<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber einige wichtige Punkte der Geographie Guyana’s</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:06</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.63</idno>
        <idno type="basename">1837-Sur_quelques_points-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1837-Sur_quelques_points-1.xml" type="primary"/>
      <relatedItem target="1837-Sur_quelques_points-2.xml" type="self"/>
      <relatedItem target="1837-Sur_quelques_points-3-neu.xml" type="secondary"/>
      <relatedItem target="1837-Sur_quelques_points-4.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber einige wichtige Punkte der Geographie Guyana’s</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1837</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Erd-, Völker- und Staatenkunde&lt;/i&gt; 5:1 (31. Oktober 1837), S. 35–62, Karte.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>„Ueber einige wichtige Punkte der Geographie von Guyana“, in: &lt;i&gt;Briefwechsel Alexander von Humboldt’s mit Heinrich Berghaus aus den Jahren 1825 bis 1858&lt;/i&gt;, 3 Bände, Leipzig: Hermann Costenoble 1863, Band 2, S. 216–255.;
Alexander von Humboldt, &lt;i&gt;Ueber die Urvölker von Amerika und die Denkmähler welche von ihnen übrig geblieben sind&lt;/i&gt;, Anthropologische und ethnographische Schriften, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2009, S. 114–144.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="35" facs="#f0001"/>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ueber einige wichtige Punkte der Geographie Guyana&#x2019;s. Von<lb break="yes"/>Herrn <hi rendition="#g">Alexander von Humboldt.</hi>
                    <lb break="yes"/>(Neb&#x017F;t einer Karte.)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>er ausgedehnte Land&#x017F;trich zwi&#x017F;chen den drei <choice>
                        <sic>Strom-Sy&#x017F;temeu</sic>
                        <corr type="editorial">Strom-Sy&#x017F;temen</corr>
                    </choice>
                    <lb break="yes"/>des Rupunury, Carony und Rio Branco, d. h. zwi&#x017F;chen den Zuflu&#x0364;&#x017F;-<lb break="no"/>&#x017F;en des E&#x017F;&#x017F;equibo, des unteren Orenoko und des Amazonen-Stromes<lb break="yes"/>hat auf eine glu&#x0364;ckliche Wei&#x017F;e &#x017F;eit zehn Jahren von Neu&#x0364;em das<lb break="yes"/>Intere&#x017F;&#x017F;e der Geographen erregt. Die auf &#x017F;ehr vage Itinerarien<lb break="yes" />gegru&#x0364;ndeten Combinationen werden nach und nach durch Arbeiten,<lb break="yes"/>die &#x017F;ich auf a&#x017F;tronomi&#x017F;ch-be&#x017F;timmte Punkte gru&#x0364;nden, verdra&#x0364;ngt wer-<lb break="no"/>den. Im Jahre 1831 hat Herr William Hillhou&#x017F;e, durch reinen<lb break="yes"/>Eifer geleitet, eine Skizze von dem Laufe des Ma&#x017F;&#x017F;aruni entworfen.<lb break="yes" />Der Kapitain Owen verfolgte im Jahre 1833 den Demerari-<lb break="no" />&#x017F;trom aufwa&#x0364;rts bis zu dem Punkte, wo die&#x017F;er Fluß, bei der großen<lb break="yes"/>Katarakte, &#x017F;ich unter 5° 25&#x2032; N., we&#x017F;tlich von den Yeya-Bergen,<lb break="yes"/>dem E&#x017F;&#x017F;equibo bis auf vier Meilen na&#x0364;hert, und er hat durch Mittel,<lb break="yes"/>die das gro&#x0364;ßte Vertrauen verdienen, die Geographie die&#x017F;er wilden<lb break="yes"/>Gegenden mit einer La&#x0364;ngen-Be&#x017F;timmung be&#x017F;chenkt, die ganz dazu<lb break="yes"/>geeignet i&#x017F;t, den Rei&#x017F;enden, die nach We&#x017F;ten oder Su&#x0364;dwe&#x017F;ten gehen<lb break="yes"/>und die Zeitu&#x0364;bertragung vermittel&#x017F;t Kronometer anwenden, als Aus-<lb break="no"/>gangspunkt zu dienen. <choice>
                        <sic>Zn</sic>
                        <corr type="editorial">Zu</corr>
                    </choice> Ende des Jahres 1834 machte der Vor-<lb break="no"/>
                    <pb n="36" facs="#f0002"/> &#x017F;tand der Ko&#x0364;nigl. geographi&#x017F;chen Ge&#x017F;ell&#x017F;chaft zu <choice>
                        <sic>Loudon</sic>
                        <corr type="editorial">London</corr>
                    </choice> der Regie-<lb break="no"/>rung den Vor&#x017F;chlag zu einer Expedition, die den doppelten Zweck<lb break="yes"/>haben &#x017F;ollte, einmal, das Innere des Briti&#x017F;chen Guyana&#x2019;s in Hin-<lb break="no" />&#x017F;icht auf Geographie und allgemeine Phy&#x017F;ik zu erfor&#x017F;chen und dann<lb break="yes"/>die in den Briti&#x017F;chen Be&#x017F;itzungen gut be&#x017F;timmten Punkte a&#x017F;trono-<lb break="no"/>mi&#x017F;ch mit dem o&#x0364;&#x017F;tlichen Theile des oberen Orenoko bei der Mi&#x017F;&#x017F;ion<lb break="yes"/>Esmeralda und dem Cerro Duida zu verbinden <note place="foot" n="*)">
                        <hi rendition="#aq">Journal of the Royal Geogr. Soc. Vol. 6. Part. II. pag.</hi> 7. und<lb break="yes"/>Zu&#x017F;a&#x0364;tze <hi rendition="#aq">pag.</hi> 10. In der In&#x017F;truktion, welche der Sekretair der Ge-<lb break="no"/>&#x017F;ell&#x017F;chaft, der jetzt in Vandiemensland &#x017F;tationirte Kapt. Maconochie<lb break="yes"/>entworfen hat, heißt es: &#x201E;daß der Rei&#x017F;ende, um nach der Mi&#x017F;&#x017F;ion<lb break="yes"/>Esmeralda zu gelangen, nicht den Rio Branco abwa&#x0364;rts in den Rio<lb break="yes"/>Negro und die&#x017F;en aufwa&#x0364;rts in den Siapa oder Ca&#x017F;&#x017F;iquiare gehen<lb break="yes"/>(Herr Schomburgk hat den Padavire vorge&#x017F;chlagen, den er mit dem<lb break="yes"/>Siapa oder Idapa verwech&#x017F;elte), &#x017F;ondern ver&#x017F;uchen &#x017F;ollte, den Ore-<lb break="no"/>noko von &#x017F;einem Ur&#x017F;prunge bis Esmeralda hinabzugehen, da der<lb break="yes"/>Hauptzweck der Expedition darin be&#x017F;tehe, die o&#x0364;&#x017F;tlichen, von Herrn<lb break="yes" />von Humboldt be&#x017F;timmten Punkte mit denen des E&#x017F;&#x017F;equibo zu ver-<lb break="no"/>binden.&#x201C;</note>, bis wohin ich,<lb break="yes"/>bei einer mehr als 480 Lieues langen Be&#x017F;chiffung des Stromes,<lb break="yes"/>meine In&#x017F;trumente habe bringen ko&#x0364;nnen <note place="foot" n="**)">Lieues = 20 auf 1° des Aequators. Es i&#x017F;t hier die Rede von<lb break="yes"/>der nur durch den <choice><sic>Trapeplatz</sic><corr type="editorial">Trageplatz</corr></choice> <hi rendition="#aq">(portage)</hi> von Javita unterbrochenen<lb break="yes"/>Be&#x017F;chiffung des Apure, Orenoko, Atabapo, Temi Tuamini, Rio Ne-<lb break="no"/>gro und Ca&#x017F;&#x017F;iquiare. Die&#x017F;e ausgedehnte, durch Kronometer verbun-<lb break="no"/>dene Reihe von Punkten i&#x017F;t durch die Rei&#x017F;e der Herren Bou&#x017F;&#x017F;ingault<lb break="yes"/>und Roulin auf dem Meta und durch Zeit-Übertragung von Bogota<lb break="yes"/>bis an den Zu&#x017F;ammenfluß des Meta und Orenoko an das Sy&#x017F;tem<lb break="yes" />der in Neu&#x0364;-Granada be&#x017F;timmten Punkte geknu&#x0364;pft worden.</note>.</p>
                <lb break="yes"/>
                <p>Da es von großem Intere&#x017F;&#x017F;e fu&#x0364;r die a&#x017F;tronomi&#x017F;che Geographie<lb break="yes"/>i&#x017F;t, die Grundlagen, auf denen &#x017F;ich die Entwerfung der Karten von<lb break="yes" />Su&#x0364;d-Amerika im Norden des Amazonen-Stromes gru&#x0364;ndet, nicht<lb break="yes"/>aus den Augen zu verlieren, &#x017F;o muß ich hier daran erinnern, daß,<lb break="yes"/>wenn man, aus dem Engli&#x017F;chen Guyana kommend, durch gute<lb break="yes"/>Beobachtungen, <hi rendition="#g">deren Detail bekannt zu machen &#x017F;ein<lb break="yes"/>wu&#x0364;rde,</hi> gefunden ha&#x0364;tte, daß die Long. der Vereinigung des Orenoko<lb break="yes" />und Ca&#x017F;&#x017F;iquiare (bei der Mi&#x017F;&#x017F;ion Esmeralda) wenig von 68° 37&#x2032;<lb break="yes"/>we&#x017F;tlich von Paris ver&#x017F;chieden &#x017F;ei, man hierdurch, da der Fel&#x017F;en<lb break="yes"/>der Geduld (Piedra de la Paciencia), an <choice>
                        <sic>den</sic>
                        <corr type="editorial">der</corr>
                    </choice> Mu&#x0364;ndung des Rio<lb break="yes"/>Meta im Jahre 1824 durch das Innere des Landes hindurch kro-<lb break="no"/>
                    <pb n="37" facs="#f0003"/> nometri&#x017F;ch mit Santa Fe de Bogota <note place="foot" n="*)">Oltmanns, a&#x017F;tronom. und hyp&#x017F;ometr. Grundlagen der Erdbe&#x017F;chrei-<lb break="no"/>bung. 1831. <hi rendition="#aq">T. I. pag.</hi> 290.</note> verbunden worden i&#x017F;t,<lb break="yes"/>den Hafen des &#x017F;tillen Meeres, Guayaquil, an die Haupt&#x017F;tadt des<lb break="yes"/>Briti&#x017F;chen Guyana&#x2019;s an den Ku&#x0364;&#x017F;ten des Atlanti&#x017F;chen Oceans ge-<lb break="no" />knu&#x0364;pft haben wu&#x0364;rde. Der La&#x0364;ngen-Unter&#x017F;chied die&#x017F;er beiden Punkte<lb break="yes"/>i&#x017F;t 21° 46&#x2032;; denn die Haupt&#x017F;tadt des Briti&#x017F;chen Guyana&#x2019;s (Georges<lb break="yes" />Town, an dem rechten Ufer der Mu&#x0364;ndung des Demerari) liegt,<lb break="yes"/>nach Kapt. Owen, in Long. 60° 31&#x2032; 54&#x2033;, und ich habe, ge&#x017F;tu&#x0364;tzt<lb break="yes"/>auf meine Beobachtungen im Callao de Lima und auf die neu&#x0364;e<lb break="yes"/>Be&#x017F;timmung der Lage von Quito, fu&#x0364;r Guayaquil <note place="foot" n="**)">Die großen, in den Jahren 1825 bis 1836 von der Expedition der<lb break="yes"/>Aventure und des Beagle (unter den Kapitainen King, Stokes und<lb break="yes"/>Fitz-Roy) ausgefu&#x0364;hrten Arbeiten be&#x017F;ta&#x0364;tigen die&#x017F;e Longitudo von<lb break="yes"/>Guayaquil, die man neu&#x0364;erlich in Zweifel gezogen, bis auf etwa 4<lb break="yes"/>Meilen (Milles). Das Tagebuch des Beagle (<hi rendition="#aq">Journ. of the geogr.<lb break="yes" />Soc. a. a. O. pag.</hi> 339.) giebt 0<hi rendition="#aq">
                            <hi rendition="#sup">h</hi>
                        </hi> 32&#x2032; 48&#x2033; we&#x017F;tlich von Valparai&#x017F;o,<lb break="yes"/>folglich, da der Beagle Valparai&#x017F;o in 74° 1&#x2032; 39&#x2033; gefunden, 82°13&#x2032; 40&#x2033;<lb break="yes" />we&#x017F;tlich von Paris; fru&#x0364;here Berechnungen von Oltmanns hatten<lb break="yes"/>74° 2&#x2032; 0&#x2033; und von Lartigue 74° 3&#x2032; 47&#x2033; ergeben. Die&#x017F;elbe Engli&#x017F;che<lb break="yes"/>Expedition giebt fu&#x0364;r Callao 5° 18&#x2032; 15&#x2033;. Der Durchgang des Mer-<lb break="no"/>kurs durch die Sonnen&#x017F;cheibe (am 9. November 1802) gab mir die<lb break="yes" />au&#x0364;ßere Beru&#x0364;hrung, welche die &#x017F;icher&#x017F;te i&#x017F;t, 5<hi rendition="#aq">
                            <hi rendition="#sup">h</hi>
                        </hi> 18&#x2032; 18&#x2033; und das Mittel<lb break="yes"/>aus beiden Beru&#x0364;hrungen 5<hi rendition="#aq">
                            <hi rendition="#sup">h</hi>
                        </hi> 18&#x2032; 16&#x2033;. Von dem Grade der Genauig-<lb break="no"/>keit, den die eben verglichenen Beobachtungen erreichen, ha&#x0364;ngt die<lb break="yes"/>Con&#x017F;iguration Su&#x0364;d-Amerika&#x2019;s ab nach &#x017F;einer Breiten-Ausdehnung<lb break="yes"/>zwi&#x017F;chen dem Demerari und den Ku&#x0364;&#x017F;ten von Quito. Die&#x017F;e allgemei-<lb break="no"/>nen Grundzu&#x0364;ge der Con&#x017F;iguration eines Kontinents mu&#x0364;&#x017F;&#x017F;en vor Allem<lb break="yes"/>genau be&#x017F;timmt werden.</note> 82° 18&#x2032; 10&#x2033;<lb break="yes" />gefunden.</p>
                <lb break="yes"/>
                <p>Bei einem Kontinent, von dem durch Um&#x017F;chiffung und durch<lb break="yes" />Expeditionen zur See allein die Kontoure fe&#x017F;tge&#x017F;tellt worden &#x017F;ind,<lb break="yes"/>i&#x017F;t es von großer Wichtigkeit, die Po&#x017F;itionen im Innern (Fluß-Sy-<lb break="no"/>&#x017F;teme oder Gebirge) zugleich auf zwei entgegenge&#x017F;etzte Ku&#x0364;&#x017F;ten zu<lb break="yes"/>&#x017F;tu&#x0364;tzen. Die geographi&#x017F;che Ge&#x017F;ell&#x017F;chaft in London fa&#x0364;ngt an, die<lb break="yes" />Fru&#x0364;chte der Unter&#x017F;tu&#x0364;tzung zu a&#x0364;rndten, die &#x017F;ie den Rei&#x017F;enden ange-<lb break="no"/>deihen la&#x0364;ßt. Sie hat in Herrn Schomburgk, dem wir bereits eine<lb break="yes" />intere&#x017F;&#x017F;ante Arbeit u&#x0364;ber die Virgini&#x017F;chen In&#x017F;eln verdanken, einen<lb break="yes"/>eben &#x017F;o ver&#x017F;ta&#x0364;ndigen als eifrigen Mann gefunden. Die beiden Be-<lb break="no"/>richte die&#x017F;es Rei&#x017F;enden &#x017F;ind um &#x017F;o intere&#x017F;&#x017F;anter, als darin zugleich<lb break="yes"/>die Beobachtungen des <hi rendition="#aq">Dr.</hi> Hancock u&#x0364;ber die Vegetation des Landes<lb break="yes"/>
                    <pb n="38" facs="#f0004"/> enthalten &#x017F;ind. Andere nicht minder lobenswerthe und von der<lb break="yes"/>geographi&#x017F;chen Ge&#x017F;ell&#x017F;chaft in Paris unter&#x017F;tu&#x0364;tzte Ver&#x017F;uche &#x017F;ind in<lb break="yes"/>dem Franzo&#x0364;&#x017F;i&#x017F;chen Guyana unternommen worden; aber außer dem<lb break="yes"/>Vortheil eines &#x017F;u&#x0364;dlichen Ausgangspunktes hat die Be&#x017F;chiffung des<lb break="yes"/>oberen Maroni und des oberen Oyapok den Nachtheil; daß &#x017F;ie in<lb break="yes"/>eine Region fu&#x0364;hrt, deren Longitudo 4° o&#x0364;&#x017F;tlicher i&#x017F;t, als der Meri-<lb break="no"/>dian des Amucu-Sees und des oberen Rupunuri. Den neu&#x0364;eren<lb break="yes" />Rei&#x017F;en des Herrn Leprieur, Apothekers der Ko&#x0364;niglichen Marine,<lb break="yes"/>nach Arawa (Araua) haben die Emerillau-Indianer und die Mar-<lb break="no"/>ron-Neger des Maroni unu&#x0364;ber&#x017F;teigliche Hinderni&#x017F;&#x017F;e in den Weg<lb break="yes"/>gelegt.</p>
                <lb break="yes"/>
                <p>Der Land&#x017F;trich, dem &#x017F;ich gegenwa&#x0364;rtig die direkten Erfor&#x017F;chun-<lb break="no"/>gen zuwenden, i&#x017F;t &#x017F;eit vielen Jahren der Gegen&#x017F;tand meiner Unter-<lb break="no" />&#x017F;uchungen gewe&#x017F;en. Die neu&#x0364;en Rei&#x017F;en auf dem Rupunuri nach<lb break="yes"/>dem Amucu-See und den Quellen des Rio Mahu in der kleinen<lb break="yes"/>Cordillere von Pacuraina, die Herr Hillhou&#x017F;e Saint-Georges-Berge<lb break="yes"/>nennt, be&#x017F;ta&#x0364;tigen vollkommen die aus dem Studium der geographi-<lb break="no"/>&#x017F;chen Mythe von dem Dorado, aus den Itinerarien von Nikolas<lb break="yes"/>Hortsmann und Don Antonio Santos, &#x017F;o wie aus den Portugie-<lb break="no" />&#x017F;i&#x017F;chen Manu&#x017F;cript-Karten, die man dem A&#x017F;tronomen und Geogra-<lb break="no"/>phen Pontes und dem Ingenieur-Kapitain Almeida de Serra ver-<lb break="no"/>dankt, entnommene Über&#x017F;icht. Ein Blick auf die intere&#x017F;&#x017F;ante Karte<lb break="yes"/>zu der Rei&#x017F;e des Herrn Schomburgk und auf meine, im Jahre<lb break="yes"/>1825 entworfene und in Brue&#x2019;s Atlas wiederholte Karte von Co-<lb break="no"/>lumbien wird hinreichen, um das Ge&#x017F;agte zu be&#x017F;ta&#x0364;tigen. Fu&#x0364;r den<lb break="yes"/>Fortgang der For&#x017F;chungen, die ihrer Natur nach nur von kurzer<lb break="yes"/>Dauer &#x017F;ein ko&#x0364;nnen, &#x017F;cheint es mir vortheilhaft, die Aufmerk&#x017F;amkeit<lb break="yes"/>auf einige be&#x017F;onders zweifelhafte Punkte zu lenken, z. B. auf das<lb break="yes" />Ge&#x017F;ammt-Relief eines Landes, das ich an einem andern Orte <note place="foot" n="*)">
                        <hi rendition="#aq">Relation historique Liv. IX. chap. 26. T. III. pag.</hi> 220 &#x2014; 228.<lb break="yes"/>(Ausgabe in 4to.)</note>
                    <lb break="yes"/>als ein i&#x017F;olirtes Gebirgs-Sy&#x017F;tem unter dem Namen &#x201E;Sierra Pa-<lb break="no"/>rime&#x201C; be&#x017F;chrieben habe.</p>
                <lb break="yes"/>
                <p>Wie &#x017F;ehr die Zuflu&#x0364;&#x017F;&#x017F;e des E&#x017F;&#x017F;equibo, Rio Branco (Rio de<lb break="yes"/>Aguas blancas oder Rio Parime des Pater Caulin) und des Ca-<lb break="no"/>roni und Paragua auch einander gena&#x0364;hert &#x017F;ein mo&#x0364;gen, die drei<lb break="yes"/>Becken die&#x017F;er großen Stro&#x0364;me &#x017F;ind vo&#x0364;llig getrennt. Nur die Bifur-<lb break="no"/>kation des Orenoko oder die Verbindung des Ca&#x017F;iquiare mit dem<lb break="yes"/>Rio Negro und die Vereinigung des Pacimoni mit dem Cababuri<lb break="yes"/>vermittel&#x017F;t eines natu&#x0364;rlich abgezweigten Kanals (Baria) <note place="foot" n="**)">
                        <hi rendition="#aq">Corogr. Brasil. T. 2. pag.</hi> 354.</note> wu&#x0364;rde,<lb break="yes"/>
                    <pb n="39" facs="#f0005"/> auf einem ungeheu&#x0364;ren Umwege von 750 Lieues, eine ununterbro-<lb break="no"/>chene Schiffahrt von dem Mahu und den Quellen des Rio Branco<lb break="yes"/>bis zur Mu&#x0364;ndung des Caroni, mo&#x0364;glich machen. <hi rendition="#g">Tragepla&#x0364;tze,</hi>
                    <lb break="yes"/>welche quer u&#x0364;ber die <hi rendition="#g">Schwellen</hi> oder <hi rendition="#g">Ru&#x0364;cken</hi> einer Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;cheide <hi rendition="#aq">(divortia aquarum)</hi> fu&#x0364;hren, periodi&#x017F;che <choice>
                        <sic>Über&#x017F;chwemmungen</sic>
                        <corr type="editorial">U&#x0364;ber&#x017F;chwemmungen</corr>
                    </choice>,<lb break="yes"/>welche in der Regenzeit die, ver&#x017F;chiedenen hydrauli&#x017F;chen Sy&#x017F;temen<lb break="yes"/>angeho&#x0364;renden Zuflu&#x0364;&#x017F;&#x017F;e vereinigen, haben die Idee von mehreren<lb break="yes"/>Bifurkationen und Fluß-Verbindungen veranlaßt, die niemals exi-<lb break="no"/>&#x017F;tirten oder wenig&#x017F;tens jetzt nicht mehr vorhanden &#x017F;ind. Alle Ab-<lb break="no"/>dachungen haben die Tendenz, ihre Verzweigungen zu vermindern<lb break="yes"/>und ihre Becken zu i&#x017F;oliren. Was fru&#x0364;her nur ein Arm war, wird<lb break="yes"/>der einzige Recipient; und bei Abdachungen, deren Wa&#x017F;&#x017F;er eine ge-<lb break="no"/>ringe Ge&#x017F;chwindigkeit hat, ver&#x017F;chwinden die Bifurkationen oder Ver-<lb break="no"/>zweigungen zwi&#x017F;chen zwei hydrauli&#x017F;chen Sy&#x017F;temen auf dreierlei<lb break="yes"/>Wei&#x017F;e: entweder leitet der <hi rendition="#g">verbindende Kanal</hi> den ganzen<lb break="yes"/>
                    <hi rendition="#g">&#x017F;ich gabelnden Fluß</hi>
                    <hi rendition="#aq">(rivière bifurquée),</hi> der aus ver&#x017F;chiedenen,<lb break="yes"/>mehr oder weniger parallelen Rinnen <hi rendition="#aq" >(sillons)</hi> be&#x017F;teht, in &#x017F;ein<lb break="yes"/>Becken hinu&#x0364;ber; oder der Kanal ver&#x017F;topft &#x017F;ich durch An&#x017F;chwemmun-<lb break="no"/>gen da, wo er von dem Haupt&#x017F;trom ausgeht; oder es bildet &#x017F;ich<lb break="yes"/>mitten in &#x017F;einem Laufe (wie bei dem Arno Teverino im Chia-<lb break="no"/>na-Thale) ein Theilungs-Punkt, wodurch in dem oberen Theile<lb break="yes"/>ein Gegenhang <hi rendition="#aq">(contre-pente)</hi> ent&#x017F;teht, von dem die Gewa&#x0364;&#x017F;&#x017F;er in<lb break="yes"/>entgegenge&#x017F;etzter Richtung abfließen. Die Savannen und großen<lb break="yes"/>Ebenen Su&#x0364;d-Amerika&#x2019;s zeigen vorna&#x0364;mlich die&#x017F;e Vera&#x0364;nderungen<lb break="yes"/>oder das Sa&#x0364;kular-Fort&#x017F;chreiten der Entwicklung der Flu&#x0364;&#x017F;&#x017F;e im In-<lb break="no"/>nern des Landes.</p>
                <lb break="yes"/>
                <p>Die eben angefu&#x0364;hrte Konfiguration des Bodens hat, indem &#x017F;ie<lb break="yes"/>die Verbindung vermittel&#x017F;t Kanots oder Piroguen mit flachem Bo-<lb break="no"/>den auf ungeheu&#x0364;re Entfernungen begu&#x0364;n&#x017F;tigt, &#x017F;eit Jahrhunderten die<lb break="yes" />friedlichen Anwohner des Ca&#x017F;&#x017F;iquiare und des Rio Negro den Ein-<lb break="no"/>fa&#x0364;llen der Vo&#x0364;lker Caraibi&#x017F;cher Race ausge&#x017F;etzt, deren zahlreiche<lb break="yes"/>Sta&#x0364;mme ver&#x017F;chiedene Namen tragen. Die&#x017F;e Einfa&#x0364;lle von Nord<lb break="yes"/>und Nordo&#x017F;t her (aus mehr als 200 Lieues Entfernung) hatten<lb break="yes"/>zugleich den Handel mit einigen Waaren und den Raub von Skla-<lb break="no"/>ven zum Zweck. Die ma&#x0364;chtige Nation der Caraiben, von der man<lb break="yes"/>irrthu&#x0364;mlich glaubte, daß &#x017F;ie ur&#x017F;pru&#x0364;nglich nur den kleinen Antillen<lb break="yes" />angeho&#x0364;re, hatte zur Zeit der Entdeckung Amerika&#x2019;s einen großen<lb break="yes"/>Theil des Littorale der Tierra firma (Cariai und Caribana <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Caribana wurde anfa&#x0364;nglich eine Provinz genannt, die zwi&#x017F;chen der<lb break="yes"/>Mu&#x0364;ndung des Rio Sinu und der des Atrato lag (<hi rendition="#aq">Gomara, Edit.</hi>
                        <lb break="yes"/>von 1553. <hi rendition="#aq">Fol. XXX.</hi>), weil die&#x017F;er we&#x017F;tliche Theil von Ca&#x017F;tilla de</note> der<lb break="yes"/>
                    <pb n="40" facs="#f0006"/> er&#x017F;ten Conqui&#x017F;tadores), &#x017F;o wie den o&#x0364;&#x017F;tlichen Land&#x017F;trich zwi&#x017F;chen dem<lb break="yes"/>Oyapok, Cuyuni <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Guarapiche im Be&#x017F;itz. Sie machte &#x017F;ich zu<lb break="yes" />gleicher Zeit den Bewohnern von Haiti und denen an den Zuflu&#x0364;&#x017F;-<lb break="no"/>&#x017F;en des oberen Orinoko furchtbar. Seitdem die Eu&#x0364;ropa&#x0364;i&#x017F;chen Kolo-<lb break="no" />ni&#x017F;ten an den Gra&#x0364;nzen die&#x017F;es niedrigen Theiles der Parime, wel-<lb break="no"/>cher (zwi&#x017F;chen den Parallelen von 2° und 7°) &#x017F;ich von Long. 61°<lb break="yes"/>bis 65° er&#x017F;treckt, fe&#x017F;te Niederla&#x017F;&#x017F;ungen gegru&#x0364;ndet haben, &#x017F;ind die<lb break="yes"/>Spanier, auf dem Caroni und dem Paragua, der ein Nebenfluß<lb break="yes"/>des Caroni i&#x017F;t, gegen Su&#x0364;den, die Holla&#x0364;nder auf dem E&#x017F;&#x017F;equibo<lb break="yes"/>und dem Cuyuni gegen We&#x017F;ten und Su&#x0364;dwe&#x017F;ten und die Por-<lb break="no" />tugie&#x017F;en auf dem Rio Branco, der in den Rio Negro mu&#x0364;ndet,<lb break="yes"/>vorgedrungen. Die&#x017F;er Um&#x017F;tand bot natu&#x0364;rlich, bei den be&#x017F;chra&#x0364;nken-<lb break="no"/>den Handelsge&#x017F;etzen, die zum Theil noch heu&#x0364;te in den Kolonien gel-<lb break="no"/>ten, eine große Lockung fu&#x0364;r den Schleichhandel dar. Da die Ca-<lb break="no"/>raiben, durch ihre Beweglichkeit und ihre lange Erfahrung in den<lb break="yes"/>Rei&#x017F;en auf den Flu&#x0364;&#x017F;&#x017F;en, die einzigen Geographen des Landes wa-<lb break="no"/>ren, &#x017F;o bedienten &#x017F;ich ihrer die Weißen, um ihnen die Wege fu&#x0364;r<lb break="yes" />die&#x017F;en heimlichen Handel zu o&#x0364;ffnen. Aus den Traditionen, die ich<lb break="yes"/>zu Ende des vorigen Jahrhunderts habe &#x017F;ammeln ko&#x0364;nnen, und aus<lb break="yes"/>den Nachrichten, die ich in den Archiven von San Thomas de<lb break="yes"/>nueva Guyana, gewo&#x0364;hnlich Ango&#x017F;tura genannt, vorgefunden, er-<lb break="no"/>giebt &#x017F;ich, daß die Gouverneure bei ihren von Zeit zu Zeit wieder-<lb break="no"/>holten Ver&#x017F;uchen, in die <hi rendition="#aq">Terra incognita</hi> der Parime einzudringen,<lb break="yes"/>&#x017F;ich auf drei Zwecke be&#x017F;chra&#x0364;nkten. Sie wollten einmal den Raub<lb break="yes"/>von Sklaven und die Angriffe der Mi&#x017F;&#x017F;ionen durch die unabha&#x0364;ngi-<lb break="no"/>gen Caraiben verhindern, &#x017F;ie wollten ferner die Wege und die Fluß-<lb break="maybe"/>Verzweigungen auf denen die Kontrebande eingefu&#x0364;hrt wurde, genau<lb break="yes"/>kennen lernen und endlich in das reiche Goldland des Dorado vor-<lb break="no"/>dringen, welches den Parime-See umgeben &#x017F;ollte und das durch<lb break="yes"/>die Leichtglau&#x0364;bigkeit oder durch die argli&#x017F;tige Politik des Raleigh,<lb break="yes"/>Keymis und Ma&#x017F;han &#x017F;o beru&#x0364;hmt geworden i&#x017F;t. Ich habe in der<lb break="yes"/>That an einem anderen Orte bewie&#x017F;en, daß der I&#x017F;thmus zwi&#x017F;chen<lb break="yes"/>den Armen des Rio E&#x017F;&#x017F;equibo (Raleigh&#x2019;s De&#x017F;&#x017F;equebe) und des Rio<lb break="yes"/>Branco, d. h. zwi&#x017F;chen dem Rupunuri einer Seits und dem Pi-<lb break="no"/>rara, Mahu oder Uraricuera anderer Seits, als der kla&#x017F;&#x017F;i&#x017F;che Bo-<lb break="no"/>den des Dorado der Parime zu betrachten i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Es &#x017F;teht zu hoffen, daß der uner&#x017F;chrockene Rei&#x017F;ende, welcher<lb break="yes"/>durch ein Labyrinth von Kaskaden auf dem Ma&#x017F;&#x017F;aruni neu&#x0364;erdings<lb break="yes"/>bis in den gebirgigen Theil gelangt i&#x017F;t, wo die Arthur&#x2019;s-Tafel ihm<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">Oro einer der Haupt&#x017F;itze der Caraibi&#x017F;chen Vo&#x0364;lker&#x017F;chaften (Cariba<lb break="yes"/>oder Caniba) war.</note>
                    <lb break="yes"/>
                    <pb n="41" facs="#f0007"/> 5000 &#x2014; 6000 Fuß hoch zu &#x017F;ein &#x017F;chien, den Mangel a&#x017F;tronomi&#x017F;cher<lb break="yes" />Beobachtungen durch hau&#x0364;fige Angaben des Rumb und der Entfer-<lb break="no"/>nungen wird er&#x017F;etzt haben. &#x201E;Wir haben,&#x201C; &#x017F;agt Herr Hillhou&#x017F;e et-<lb break="no"/>was unbe&#x017F;timmt, &#x201E;von Expeditionen &#x017F;prechen ho&#x0364;ren, die von Ca-<lb break="no"/>yenne und Surinam abge&#x017F;andt, &#x017F;ehr weit gegen Su&#x0364;dwe&#x017F;ten von<lb break="yes"/>die&#x017F;en Kolonien vorgedrungen &#x017F;ind, und einem Berichte zufolge &#x017F;oll<lb break="yes"/>eine der&#x017F;elben bis an den Amazonen-Strom und zwar <hi rendition="#g">auf einem<lb break="yes"/>&#x017F;einer no&#x0364;rdlichen Zuflu&#x0364;&#x017F;&#x017F;e</hi> gelangt &#x017F;ein. Allein wir kennen<lb break="yes"/>noch nichts von den Quellen des E&#x017F;&#x017F;equibo und u&#x0364;ber &#x017F;einen Lauf<lb break="yes"/>nach der Vereinigung mit dem Rippanuri (Rupunuri). Indem ich<lb break="yes"/>den Atlas des Herrn von Humboldt zu Rathe zog, u&#x0364;berzeu&#x0364;gte ich<lb break="yes"/>mich bald, daß der Ma&#x017F;&#x017F;aruni (Mazaroni) zwi&#x017F;chen dem Cujuni und<lb break="yes"/>E&#x017F;&#x017F;equibo fließen mu&#x0364;&#x017F;&#x017F;e, und daß er, wenn man ihm eine &#x017F;u&#x0364;dwe&#x017F;tliche<lb break="yes"/>(oder vielmehr &#x017F;u&#x0364;d&#x017F;u&#x0364;dwe&#x017F;tliche) Richtung anwie&#x017F;e, das beru&#x0364;hmte el Do-<lb break="no"/>rado oder den noch zu entdeckenden Gold-See der geographi&#x017F;chen Mythe,<lb break="yes"/>durchfließe.&#x201C; Man &#x017F;ieht, daß der Rei&#x017F;ende im Norden oder Nordo&#x017F;ten<lb break="yes"/>der granati&#x017F;chen Bergkette geblieben i&#x017F;t, welche die Schwelle oder<lb break="yes"/>die Wa&#x017F;&#x017F;er&#x017F;cheide bildet zwi&#x017F;chen dem Rio E&#x017F;&#x017F;equibo und dem Rio<lb break="yes" />Blanco (Rio Branco der Portugie&#x017F;en oder Quecuene der Einge-<lb break="no"/>bornen), zwi&#x017F;chen dem Rio Paragua (Zufluß des Caroni) und dem<lb break="yes"/>Uraricapara, der bei der alten Spani&#x017F;chen Mi&#x017F;&#x017F;ion Santa Ro&#x017F;a<lb break="yes"/>vorbeifließt. In dem Entwurf einer geologi&#x017F;chen Schilderung Ame-<lb break="no"/>rika&#x2019;s im Norden des Amazonen-Stroms, habe ich, nach den noch<lb break="yes"/>nicht bekannt gemachten Dokumenten, welche ich be&#x017F;itze, und die mir<lb break="yes"/>zur Entwerfung meiner <hi rendition="#g">Generalkarte von Columbien</hi> (Nr.<lb break="yes"/>22. meines Atla&#x017F;&#x017F;es) gedient haben, jene Kette, die Bergkette <hi rendition="#g">Pa-<lb break="no" />caraina</hi> genannt. Raleigh kannte &#x017F;ie &#x017F;chon im Jahre 1596 unter<lb break="yes"/>dem Namen Wacarima, und dies bewei&#x017F;t, wie viel geographi&#x017F;ch<lb break="yes"/>Wahres &#x017F;ich in &#x017F;einen verwirrten Berichten u&#x0364;ber das Dorado vor-<lb break="no"/>findet. Die Kette &#x017F;cheidet das no&#x0364;rdliche Wa&#x017F;&#x017F;er&#x017F;y&#x017F;tem des Caroni und<lb break="yes" />&#x017F;eines Nebenflu&#x017F;&#x017F;es Paragua von dem &#x017F;u&#x0364;dlichen Wa&#x017F;&#x017F;er&#x017F;y&#x017F;tem des Rio<lb break="yes"/>Branco. Nach mehreren, von mir gemachten Combinationen &#x017F;cheint<lb break="yes"/>&#x017F;ie von O&#x017F;ten nach We&#x017F;ten, zwi&#x017F;chen den Parallelen von 4° 4&#x2032; und<lb break="yes"/>4° 12&#x2032; zu &#x017F;treichen und die Berggruppe des Engli&#x017F;chen Guyana&#x2019;s<lb break="yes"/>mit der aus&#x017F;chließlich graniti&#x017F;chen und &#x017F;yeniti&#x017F;chen Berg-Gruppe von<lb break="yes"/>Parime zu verbinden. Es i&#x017F;t ein Kamm, der &#x017F;ich gegen &#x017F;eine bei-<lb break="no"/>den Enden hin, erweitert und die Savannen und niedrigen Ebenen<lb break="yes"/>des Carony und Cuyuni von denen des Rio Branco trennt. Sie<lb break="yes"/>bildet einen der karakteri&#x017F;ti&#x017F;chen Zu&#x0364;ge in der Topographie die&#x017F;er o&#x0364;den<lb break="yes"/>Gegend. Der Kapitain Antonio Santos pa&#x017F;&#x017F;irte &#x017F;ie im Jahre<lb break="yes"/>1778, auf &#x017F;einer Rei&#x017F;e von dem Nocoprai, einem Zuflu&#x017F;&#x017F;e des Rio<lb break="yes"/>Paragua, im Su&#x0364;den von Gairior, nach einem Zuflu&#x017F;&#x017F;e des Rio<lb break="yes"/>
                    <pb n="42" facs="#f0008"/> Branco, dem Curaricara, den die Eingebornen auch Uraricapara<lb break="yes"/>nennen. In den Rei&#x017F;e-Tagebu&#x0364;chern des Kapitain Santos finde<lb break="yes"/>ich fu&#x0364;r die Kette, welche die Wa&#x017F;&#x017F;er &#x017F;cheidet, den Namen <hi rendition="#g">Paca-<lb break="no"/>raymo.</hi> Die im Jahre 1804 beendigten Manu&#x017F;cript-Karten des<lb break="yes"/>Fregatten-Kapitains Sylva Pontes Leme und des Ingenieur-Ka-<lb break="no"/>pitains Almeida de Serra nennen den Kamm, den man pa&#x017F;&#x017F;iren<lb break="yes"/>muß, um von dem Araicuque (einem Zuflu&#x017F;&#x017F;e des Uraricapara) zu<lb break="yes"/>dem Anocapra, einem Zuflu&#x017F;&#x017F;e des Paraguamu&#x017F;&#x017F;i, zu gelangen,<lb break="yes"/>
                    <hi rendition="#g">Pacarahina.</hi> Man muß in der Synonymie die&#x017F;er barbari&#x017F;chen<lb break="yes"/>Berg- und Fluß-Namen &#x017F;ehr vor&#x017F;ichtig &#x017F;ein, denn wenn die Kar-<lb break="no"/>ten von Guyana, wie &#x017F;chon La Condamine &#x017F;agt, &#x201E;von eben &#x017F;o fal-<lb break="no"/>&#x017F;chen, als um&#x017F;ta&#x0364;ndlichen Details wimmeln,&#x201C; &#x017F;o liegt die Ur&#x017F;ache<lb break="yes"/>davon o&#x0364;fters in der au&#x0364;ßer&#x017F;ten Ungenauigkeit der Nomenklatur und<lb break="yes"/>in dem Wun&#x017F;che, fu&#x0364;r jeden Namen einen Fluß zu &#x017F;chaffen. Man<lb break="yes"/>hat Mu&#x0364;he, in dem Xia den Guaicia und in Raleigh&#x2019;s <hi rendition="#g">Europa-</hi>
                    <lb break="maybe"/>Flu&#x017F;&#x017F;e den Rio Guarapo zu erkennen. Da die Geographen fu&#x0364;r je-<lb break="no"/>den Namen die&#x017F;er Synonymen einen Fluß erfunden und darge&#x017F;tellt<lb break="yes"/>haben, &#x017F;o wiederholt &#x017F;ich dies &#x017F;eit Jahrhunderten auf allen nach dem-<lb break="no"/>&#x017F;elben Typus entworfenen Karten. Es &#x017F;cheint ein erhaltender Gei&#x017F;t<lb break="yes"/>u&#x0364;ber die&#x017F;en Irrthu&#x0364;mern fru&#x0364;herer Zeiten zu wachen.</p>
                <lb break="yes"/>
                <p>Die Karte von Columbien, welche ich im Jahre 1825 heraus-<lb break="no"/>gab, und die von Herrn Brué nach den Zeichnungen und Mate-<lb break="no"/>rialien, welche ich die&#x017F;em ge&#x017F;chickten Geographen mittheilte, redigirt<lb break="yes"/>worden i&#x017F;t, entha&#x0364;lt die Fru&#x0364;chte meiner Unter&#x017F;uchungen. Die oberen<lb break="yes"/>Theile des Laufes des Rio Branco und des Rio Caroni er&#x017F;cheinen<lb break="yes"/>hier in einer ganz neu&#x0364;en Ge&#x017F;talt. Bemu&#x0364;ht, die Mythe des Dorado<lb break="yes"/>zu enthu&#x0364;llen, welches allma&#x0364;hlig von We&#x017F;ten nach O&#x017F;ten, von den<lb break="yes"/>Quellen des Rio Negro (Guainia), des Guape (Uaupes) und des<lb break="yes"/>Supura (Caqueta) zu den Quellen des Orenoko gewandert i&#x017F;t,<lb break="yes"/>mußte ich eine große Wichtigkeit auf den Lauf des Rio <hi rendition="#g">Rupu-<lb break="no" />nury</hi> oder <hi rendition="#g">Rupunuwini</hi> (<hi rendition="#g" >Weni</hi> oder <hi rendition="#g">Wini</hi> bedeu&#x0364;tet &#x201E;Wa&#x017F;-<lb break="no"/>&#x017F;er,&#x201C; &#x201E;Fluß&#x201C; in der großen Verzweigung der Maypure-, Cabre- und<lb break="yes" />Guypunare-Sprachen) legen, und zwar mußte ich dies um &#x017F;o<lb break="yes" />mehr, als die Karten, &#x017F;eit dem Ende des 16ten Jahrhunderts, dem<lb break="yes"/>
                    <hi rendition="#g">Parime-</hi> oder <hi rendition="#g">Dorado-See</hi> den Namen Rupunuwini gegeben<lb break="yes"/>haben. <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2">Siehe Blatt 14. meines &#x201E;geographi&#x017F;chen Atlas,&#x201C; welches den Titel<lb break="yes"/>fu&#x0364;hrt: &#x201E;Ge&#x017F;chichte der Geographie des Orenoko &#x017F;eit der Karte des<lb break="yes"/>Jodocus Hondius 1599 bis zu der Karte von Buache 1798.&#x201C; Die<lb break="yes"/>Ent&#x017F;tehung der Mythe von dem Dorado findet &#x017F;ich im <hi rendition="#aq">VII.</hi> Buche,</note> Die Idee eines ungemein reichen Goldlandes, welches<lb break="yes"/>
                    <pb n="43" facs="#f0009"/> im Jahre 1535 (nach den Berichten des Don Luis Daze) &#x017F;ogleich<lb break="yes"/>in die Berge von Neu&#x0364;-Granada (Cundirumarca und Cundina-<lb break="no"/>marca) verlegt wurde, wo &#x201E;ein Herr, de&#x017F;&#x017F;en Ko&#x0364;rper mit Gold&#x017F;taub<lb break="yes" />bedeckt war <note place="foot" n="*)">Es i&#x017F;t dies der&#x017F;elbe, den Oviedo, in einem an den Kardinal Bembo<lb break="yes"/>gerichteten Briefe, zu Gonzalo Pizarro &#x017F;agen la&#x0364;ßt, &#x201E;daß er, vom<lb break="yes"/>Kopf bis zu den Fu&#x0364;ßen mit Gold&#x017F;taub bedeckt, <hi rendition="#aq">a una figura d&#x2019;ora<lb break="yes"/>lavorata di mano d&#x2019;un buonissimo artifice</hi> gleiche, und daß der<lb break="yes"/>
                        <hi rendition="#g">goldene Herr</hi>
                        <hi rendition="#aq">(Seigneur d&#x2019;oré),</hi> wegen der Unbequemlichkeit, die<lb break="yes"/>ihm <hi rendition="#g">die&#x017F;e Art von Bekleidung,</hi> zu der er verdammt &#x017F;ei, ver-<lb break="no"/>ur&#x017F;ache, hau&#x0364;fige Abwa&#x017F;chungen vornehme.&#x201C; Es i&#x017F;t mir wahr&#x017F;cheinlich,<lb break="yes" />daß die&#x017F;er Ritus &#x017F;ich ur&#x017F;pru&#x0364;nglich auf das kirchliche Oberhaupt von<lb break="yes"/>Cundinamarca bezog, welches in Iraca (dem heu&#x0364;tigen Sogamozo)<lb break="yes"/>re&#x017F;idirte und eine Art von Lama der Bochica- oder Ilacanzas-<lb break="maybe"/>Sekte war. Ich habe an einem anderen Orte unter&#x017F;ucht, ob die&#x017F;e<lb break="yes"/>Abwa&#x017F;chungen in der Laguna de Tota, o&#x0364;&#x017F;tlich von Tunja (dem alten<lb break="yes"/>Huncahua), wo das weltliche Oberhaupt von Cundinamarca re&#x017F;i-<lb break="no"/>dirte, oder in dem <hi rendition="#g">heiligen See von Guatavita,</hi> etwas &#x017F;u&#x0364;d-<lb break="no"/>lich von Bogota, &#x017F;tatt fanden. Zu der Zeit, als in England mit<lb break="yes"/>unu&#x0364;berlegtem Eifer &#x017F;ich Ge&#x017F;ell&#x017F;chaften zur Bearbeitung der Bergwerke<lb break="yes"/>Amerika&#x2019;s bildeten, &#x017F;ind einige Zeilen in meinen <hi rendition="#aq">Vues des Cordil-<lb break="no"/>lères, Pl.</hi> 67., worin die hi&#x017F;tori&#x017F;che That&#x017F;ache mitgetheilt wird, &#x201E;daß<lb break="yes"/>im 16. Jahrhundert ver&#x017F;ucht worden &#x017F;ei, den See abzuleiten, um &#x017F;ich<lb break="yes"/>der Scha&#x0364;tze zu bema&#x0364;chtigen, die, <hi rendition="#g">nach der Tradition,</hi> die Einge-<lb break="no"/>bornen bei der Ankunft Que&#x017F;ada&#x2019;s darin &#x017F;ollten verborgen haben,&#x201C;<lb break="yes"/>zu meinem gro&#x0364;ßten Bedauern und ohne mein Wi&#x017F;&#x017F;en, die Veranla&#x017F;-<lb break="no"/>&#x017F;ung zu betra&#x0364;chtlichen Geld-Verlu&#x017F;ten geworden.</note>, &#x017F;eine religio&#x0364;&#x017F;en Abwa&#x017F;chungen in einem Alpen&#x017F;ee<lb break="yes"/>vornahm,&#x201C; i&#x017F;t &#x017F;eit der Expedition des Antonio de Berrio, Schwie-<lb break="no"/>ger&#x017F;ohn des großen Adelantado Que&#x017F;ada, auf dem Ca&#x017F;anare, Meta<lb break="yes"/>und Orenoko, an die Hypothe&#x017F;e eines großen Binnen-Sees ge-<lb break="no"/>knu&#x0364;pft worden, der &#x017F;eine Wa&#x017F;&#x017F;er zugleich dem E&#x017F;&#x017F;equibo, Rio Branco<lb break="yes"/>und Orenoko zu&#x017F;ende. Ich glaube, es i&#x017F;t mir, durch eine genauere<lb break="yes"/>Kenntniß der Örtlichkeit, durch ein langes und mu&#x0364;h&#x017F;ames Studium<lb break="yes" />der Spani&#x017F;chen Schrift&#x017F;teller, die von dem <hi rendition="#g" >Dorado</hi> und dem <hi rendition="#g">Pa-<lb break="no"/>rime-Meer</hi> handeln, und namentlich durch Vergleichung einer<lb break="yes"/>großen Anzahl kronologi&#x017F;ch geordneter Karten, gelungen, die Quelle<lb break="yes" />die&#x017F;er Irrthu&#x0364;mer aufzufinden. Den Fabeln, welche &#x017F;ich an gewi&#x017F;&#x017F;e<lb break="yes"/>Lokalita&#x0364;ten knu&#x0364;pfen, liegt gewo&#x0364;hnlich etwas Wahres zum Grunde;<lb break="yes"/>die Fabel von dem <hi rendition="#g"><choice><sic>Darado</sic><corr type="editorial">Dorado</corr></choice></hi> (d. h. von dem goldenen Manne,<lb break="yes"/>
                    <hi rendition="#aq">del hombre dorado</hi>), gleicht jenen Mythen des Alterthums, die, von<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1">Kap. 24. der <hi rendition="#aq">Relation historique</hi> meiner Rei&#x017F;e. (<hi rendition="#aq">Th. II. pag.</hi>
                        <lb break="yes"/>674 &#x2014; 712.)</note>
                    <lb break="yes"/>
                    <pb n="44" facs="#f0010"/> Land zu Land wandernd, nach und nach auf ver&#x017F;chiedene Gegenden<lb break="yes"/>u&#x0364;bertragen <choice>
                        <sic>worden</sic>
                        <corr type="editorial">wurden</corr>
                    </choice>. Um das Wahre von dem Fal&#x017F;chen zu unter-<lb break="no" />&#x017F;cheiden, i&#x017F;t es in den Wi&#x017F;&#x017F;en&#x017F;chaften mei&#x017F;tentheils hinreichend, die<lb break="yes"/>Ge&#x017F;chichte der Meinungen darzu&#x017F;tellen und ihre allma&#x0364;hlige Entwick-<lb break="no" />lung zu verfolgen. Die ingebornen Vo&#x0364;lker &#x017F;childerten, um &#x017F;ich ihrer<lb break="yes"/>unbequemen Ga&#x0364;&#x017F;te leichter zu entledigen, be&#x017F;ta&#x0364;ndig das Dorado als<lb break="yes"/>leicht erreichbar und in nicht großer Entfernung. Es glich einem<lb break="yes" />Fantom, das vor den Spaniern zu fliehen &#x017F;chien und &#x017F;ie unauf-<lb break="no"/>ho&#x0364;rlich anlockte. Es liegt in der Natur des auf der Erde herum-<lb break="no"/>&#x017F;chweifenden Men&#x017F;chen, &#x017F;ich das Glu&#x0364;ck jen&#x017F;eits des ihm Bekannten<lb break="yes"/>zu denken. Das Dorado, a&#x0364;hnlich dem Atlas und den Hesperidi-<lb break="no"/>&#x017F;chen In&#x017F;eln i&#x017F;t allma&#x0364;hlig aus dem Gebiete der Fabel in das der<lb break="yes"/>&#x017F;y&#x017F;temati&#x017F;chen Geographie u&#x0364;bergegangen.</p>
                <lb break="yes"/>
                <p>Die große Beru&#x0364;hmtheit eines goldreichen Landes zwi&#x017F;chen dem<lb break="yes"/>Caqueta (Papamene) und dem Guaupe, einem der Zuflu&#x0364;&#x017F;&#x017F;e des Rio<lb break="yes"/>Negro hat die Lokalita&#x0364;t des er&#x017F;ten <hi rendition="#g">Dorado&#x2019;s,</hi> des we&#x017F;tlichen, des <hi rendition="#g">Do-<lb break="no"/>rado&#x2019;s der Om &#x2014; Aguas</hi>
                    <note place="foot" n="*)">Die Namen drei ma&#x0364;chtiger Nationen, der Om-Aguas oder Dit-<lb break="maybe"/>Aguas oder Aguas, der Manaos oder Manoas und der Guaypres<lb break="yes"/>oder Uaupes la&#x0364;ngs der Ufer des Uaupe, oder Guaupe &#x017F;ind noch<lb break="yes"/>heu&#x0364;te in den Becken des Amazonen-Stroms und des Rio Negro<lb break="yes"/>bekannt.</note> und <hi rendition="#g">Manoa</hi> be&#x017F;timmt. Ich &#x017F;ehe<lb break="yes"/>mit Vergnu&#x0364;gen, daß die Nachrichten, die ich in San Carlos del<lb break="yes"/>Rio Negro in Bezug auf dies gebirgige und goldfu&#x0364;hrende Land<lb break="yes"/>ge&#x017F;ammelt habe, neu&#x0364;erlich durch Herrn W. Smyth, Schiffs-Lieu-<lb break="no"/>tenant der Engli&#x017F;chen Marine, be&#x017F;ta&#x0364;tigt worden &#x017F;ind. Die&#x017F;er Offi-<lb break="no"/>zier hat, gemein&#x017F;chaftlich mit Herrn Lowe, fa&#x017F;t den ganzen Lauf<lb break="yes"/>des Rio Huallaga, einen Theil des Ucayali und den Amazonen-<lb break="maybe"/>Strom von Nanta und Omaguas bis zur Mu&#x0364;ndung des Rio Ne-<lb break="no"/>gro mit großer Genauigkeit aufgenommen. In einer Abhandlung,<lb break="yes"/>welche Herr Smyth in der Ver&#x017F;ammlung der geographi&#x017F;chen Ge&#x017F;ell-<lb break="no" />&#x017F;chaft in London am 14. Dezember 1835 gele&#x017F;en hat, <note place="foot" n="**)" xml:id="fn3-1" next="#fn3-2">
                        <hi rendition="#aq">Journal of the Royal Geogr. Soc. 1836. Vol. VI. Part. I. pg.</hi> 21.<lb break="yes"/>Ich bedaure, daß der Lieutenant Smyth weder die a&#x017F;tronomi&#x017F;chen<lb break="yes"/>Beobachtungen, die ich an den Ufern des oberen Rio Negro und des<lb break="yes"/>Ca&#x017F;iquiare ange&#x017F;tellt, noch die Karte vom Orenoko und de&#x017F;&#x017F;en Bifur-<lb break="no"/>kation, die ich im Jahre 1814 (Atlas Nro. 6.) herausgab, kannte.<lb break="yes"/>Er ha&#x0364;tte ohne Zweifel durch einige be&#x017F;timmtere Angaben die rohe<lb break="yes"/>Zeichnung des Ca&#x017F;iquiare und der Zuflu&#x0364;&#x017F;&#x017F;e des Rio Negro, die ihm<lb break="yes"/>in La Barra mitgetheilt wurde, und die er &#x017F;einem intere&#x017F;&#x017F;anten Werke<lb break="yes"/>(<hi rendition="#aq">Narrative of a Journey from Lima to Para, 1836, pag.</hi> 293.)</note> ver&#x017F;ichert<lb break="yes"/>
                    <pb n="45" facs="#f0011"/> er, nach einem Manu&#x017F;kript des Pater Andrea Fernandez de Souza,<lb break="yes"/>&#x201E;daß die reichen Goldzierrathe, die man bei den Tarianas-India-<lb break="no"/>nern finde, die&#x017F;en von dem Panenoa-Stamme zuka&#x0364;men, der viel<lb break="yes"/>weiter in der Civili&#x017F;ation vorge&#x017F;chritten &#x017F;ei als jene und an den<lb break="yes"/>Quellen des Rio Uaupes (Guepe) wohne&#x201C;. Jene Goldwa&#x0364;&#x017F;chen<lb break="yes"/>zwi&#x017F;chen dem Uaupes, Iguiare und dem Yurubeche <note place="foot" n="*)">Man hat oft die Frage aufgeworfen, welches die Flu&#x0364;&#x017F;&#x017F;e Jurubeche<lb break="yes"/>und Iquiare der Pater Acun&#x0303;a und Fritz &#x017F;eien. Ich glaube, &#x017F;ie in<lb break="yes"/>dem Hyurubaxi (&#x017F;prich Jurubaji mit dem Arabi&#x017F;chen cha) und dem<lb break="yes"/>Iguiari der in dem hydrographi&#x017F;chen Depot zu Rio Janeiro entwor-<lb break="no" />fenen Portugie&#x017F;i&#x017F;chen Manu&#x017F;kript-Karten erkannt zu haben. Der er-<lb break="no"/>&#x017F;tere ergießt &#x017F;ich in den Rio Negro bei Santa I&#x017F;abella, der zweite<lb break="yes"/>mu&#x0364;ndet in den I&#x017F;&#x017F;ana, einen Nebenfluß des Rio Negro.</note> &#x017F;ind der<lb break="yes"/>Schauplatz der Thaten des Pedro de Ur&#x017F;ua und Philipp von Hu-<lb break="no"/>ten, eines deu&#x0364;t&#x017F;chen Edelmanns, de&#x017F;&#x017F;en Namen die Spani&#x017F;chen<lb break="yes" />Schrift&#x017F;teller in Felipe de Urre und Utre verwandelt haben. In-<lb break="no"/>dianer von San Jo&#x017F;e de Maravitanos, einem Orte 12 Seemeilen<lb break="yes"/>im Su&#x0364;den von San Carlos de Rio Negro, hatten dem Kapitain<lb break="yes"/>
                    <hi rendition="#g">Poblador,</hi> Don Apollinario Diaz de la Fuente, der die&#x017F;e Ufer<lb break="yes"/>des oberen Orenoko, des Ca&#x017F;iquiare, und des Rio Negro ein halbes<lb break="yes"/>Jahrhundert vor mir be&#x017F;uchte und de&#x017F;&#x017F;en Rei&#x017F;ejournale nach Quito<lb break="yes"/>ich mir ver&#x017F;chaffte, eingeredet, &#x201E;daß wenn man vierzehn Tage lang<lb break="yes"/>auf dem Uaupes gegen Nordwe&#x017F;ten &#x017F;chiffe, man zu einem beru&#x0364;hm-<lb break="no"/>ten <hi rendition="#g">Gold&#x017F;ee</hi> gelange, der von Bergen umgeben und &#x017F;o groß &#x017F;ei,<lb break="yes" />daß man das gegenu&#x0364;berliegende Ufer nicht erkennen ko&#x0364;nne. Die<lb break="yes"/>wilde Nation der Guanes dulde es nicht, daß man in dem &#x017F;andi-<lb break="no"/>gen Erdreiche, welches die Ufer des Sees bilde, Gold &#x017F;ammle&#x201C;.<lb break="yes"/>Das hau&#x0364;fig u&#x0364;ber&#x017F;chwemmte Land zwi&#x017F;chen den Quellen des Juru-<lb break="no"/>beche und des Rio Marahi, eines Zuflu&#x017F;&#x017F;es des Caqueta, wohin La<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn3-2" prev="#fn3-1">beigegeben hat, berichtigen ko&#x0364;nnen. Die Ver&#x017F;icherung des Pater An-<lb break="no"/>drea Fernando Souza, hin&#x017F;ichtlich der Verbindung des Uaupes (Vaupe)<lb break="yes"/>mit dem Auiyari (Guaviare) hat keine Wahr&#x017F;cheinlichkeit fu&#x0364;r &#x017F;ich.<lb break="yes"/>(Man vergleiche meinen Atlas Nro. 21.) Es i&#x017F;t vielmehr der Ini-<lb break="no"/>rida, ein Zufluß des Guaviare, der &#x017F;ich durch &#x017F;eine Richtung den<lb break="yes"/>Quellen des Rio Negro na&#x0364;hert. Um die Verwirrung in der hydro-<lb break="no" />graphi&#x017F;chen Nomenklatur die&#x017F;er Gegenden nicht zu vermehren, muß<lb break="yes"/>ich hier bemerken, daß das Manu&#x017F;kript des Pater Souza den Ca&#x017F;i-<lb break="no"/>quiare <hi rendition="#g" >Guxiquiare,</hi> den Tuamini <hi rendition="#g">Tiniuini,</hi> den Atabapo <hi rendition="#g">Ya-<lb break="no"/>tauapu,</hi> den Pimichin <hi rendition="#g">Yaita,</hi> wahr&#x017F;cheinlich wegen der Na&#x0364;he der<lb break="yes"/>Mi&#x017F;&#x017F;ion Yavita, nennt. Da ich die genannten Flu&#x0364;&#x017F;&#x017F;e be&#x017F;chifft habe,<lb break="yes"/>
                        <hi rendition="#g">&#x017F;o</hi> kann ich mit einiger Sicherheit daru&#x0364;ber &#x017F;prechen.</note>
                    <lb break="yes"/>
                    <pb n="46" facs="#f0012"/> Condamine einen anderen Gold-See verlegt, den er <hi rendition="#g">Parahi</hi>
                    <note place="foot" n="*)">Vergl. meine Karte von Columbien, Lat. 1° 5&#x2032; S.; Long. 68° 10&#x2032;<lb break="yes"/>W. Paris. Auch der Pater Fritz hat durch eine im Jahre 1637 un-<lb break="no"/>ternommene Rei&#x017F;e jenes goldfu&#x0364;hrende Land beru&#x0364;hmt gemacht. Unter<lb break="yes"/>den im Archiv der auswa&#x0364;rtigen Angelegenheiten zu Paris aufbewahr-<lb break="no"/>ten werthvollen Sammlungen d&#x2019;Anville&#x2019;s habe ich unter Nro. 9545<lb break="yes"/>eine &#x017F;ehr merkwu&#x0364;rdige Manu&#x017F;kript-Karte aufgefunden, worauf die<lb break="yes"/>Rei&#x017F;e des Paters Fritz verzeichnet i&#x017F;t. Sie fu&#x0364;hrt den Titel: <hi rendition="#aq">Tabula<lb break="yes"/>geographica del Maran&#x0303;on</hi> 1690. Ich habe &#x017F;ie bei meinen Unter&#x017F;u-<lb break="no"/>chungen u&#x0364;ber die Ge&#x017F;chichte der Geographie Amerika&#x2019;s benutzt.</note>
                    <lb break="yes"/>(d. h. der See <hi rendition="#g">Wa&#x017F;&#x017F;er!</hi>) nennt, kann, durch eine Verwechslung der<lb break="yes"/>Lokalita&#x0364;ten zu der abge&#x017F;chmackten Erza&#x0364;hlung von der Unermeßlichkeit<lb break="yes"/>des Sees des Uaupes Veranla&#x017F;&#x017F;ung gegeben haben. Ich habe es immer<lb break="yes"/>fu&#x0364;r gewiß gehalten, daß zwi&#x017F;chen den unbekannten Quellen des Rio<lb break="yes"/>Negro und <choice><sic>&#x017F;einer Zuflu&#x0364;&#x017F;&#x017F;e</sic><corr type="editorial">&#x017F;einen Zuflu&#x0364;&#x017F;&#x017F;en</corr></choice> Xie und Uaupes (Lat. 1° &#x2014; 2<formula notation="TeX">\frac{1}{2}</formula>° N.; Long.<lb break="yes" />71<formula notation="TeX">\frac{1}{2}</formula> &#x2014;74° W. von Paris) ein kleines Gebirgs-Plateau exi&#x017F;tire,<lb break="yes"/>welches goldfu&#x0364;hrendes aufge&#x017F;chwemmtes Land enthalte. Die Civili-<lb break="no"/>&#x017F;ation wird ein&#x017F;t in jene Gegenden vordringen, &#x017F;ei es von O&#x017F;ten<lb break="yes"/>nach We&#x017F;ten durch die Bra&#x017F;ili&#x017F;chen Mi&#x017F;&#x017F;ionen oder durch die Co-<lb break="no"/>lumbi&#x017F;chen am Rio Negro und Atabapo, die heu&#x0364;t zu Tage gleich<lb break="yes"/>elend &#x017F;ind, oder von We&#x017F;t nach O&#x017F;t durch die Mi&#x017F;&#x017F;ionen von Ca-<lb break="no"/>guan und Guayavero am Fuße der Cordilleren von Cundinamarca.<lb break="yes"/>Man wird dann &#x017F;ehen, ob jene Schichten goldfu&#x0364;hrenden Sandes<lb break="yes" />der Bearbeitung werth &#x017F;ind, und ob ich den geographi&#x017F;chen Theil<lb break="yes"/>des <hi rendition="#g">er&#x017F;ten Dorado&#x2019;s,</hi> des Dorado&#x2019;s der <hi rendition="#g" >Om-Aguas,</hi> das Ziel<lb break="yes"/>aller vom Jahre 1535 bis zum Jahre 1560 unternommenen Expe-<lb break="no"/>ditionen, richtig erkla&#x0364;rt habe. In dem letztgenannten Jahre nahm<lb break="yes"/>Pedro de Ur&#x017F;ua den &#x017F;tolzen Titel <hi rendition="#g">Governador del Dorado<lb break="yes"/>y de Omagua</hi>
                    <note place="foot" n="**)">
                        <hi rendition="#aq">Fray Pedro Simon. Not. VI. Cap. X. pag.</hi> 348.</note> an. Er ho&#x0364;rte, daß &#x017F;ein Gouvernement <hi rendition="#aq">in par-<lb break="no"/>tibus</hi> &#x017F;ich u&#x0364;ber eine Provinz er&#x017F;trecke, die von den Eingebornen das<lb break="yes"/>Land <hi rendition="#g">Caricuri</hi>
                    <note place="foot" n="***)">A. a. O. <hi rendition="#aq">pag.</hi> 422.</note> genannt werde, und die&#x017F;er Name, de&#x017F;&#x017F;en Be-<lb break="no" />deu&#x0364;tung er ohne Zweifel nicht kannte, bewei&#x017F;t allein &#x017F;chon die Wir-<lb break="no"/>kungen der Einfa&#x0364;lle der Caraiben in die&#x017F;e we&#x017F;tlichen La&#x0364;nder. Im<lb break="yes" />Tamanaki&#x017F;chen heißt Gold <hi rendition="#g">Caricuri,</hi> im Caraibi&#x017F;chen <hi rendition="#g">Carucuru</hi>
                    <lb break="yes"/>zwei Sprachen, deren Verwand&#x017F;chaft &#x017F;chon durch den gelehrten <choice>
                        <sic>Vol-<lb break="no"/>lender</sic>
                        <corr type="editorial">Voll-<lb break="no"/>ender</corr>
                    </choice> des Mithridates, Herrn Vater, bemerkt worden i&#x017F;t. Curi<lb break="yes"/>(Cori) i&#x017F;t indeß auch das Peruani&#x017F;che <hi rendition="#g">(Quichua)</hi> Wort fu&#x0364;r da&#x017F;-<lb break="no" />&#x017F;elbe Metall, &#x017F;o daß wir hier eine jener <hi rendition="#g" >eingefu&#x0364;hrten Wur-</hi>
                    <lb break="yes"/>
                    <pb n="47" facs="#f0013"/>
                    <hi rendition="#g">zeln</hi> finden, die vermittel&#x017F;t wandernder Sta&#x0364;mme einen Raum von<lb break="yes"/>400 &#x2014; 500 Lieues in der Richtung von Su&#x0364;dwe&#x017F;t nach Nordo&#x017F;t<lb break="yes" />durchlaufen haben. Am Ende des 16. Jahrhunderts ging Antonio de<lb break="yes" />Berrio, Erbe des großen Adelantado Gonzalo Ximenez de Que&#x017F;ada,<lb break="yes"/>o&#x0364;&#x017F;tlich von Tunja u&#x0364;ber die Cordilleren von Neu&#x0364;-Granada (Cundi-<lb break="no"/>namarca) und gelangte auf dem Ca&#x017F;anare, Meta und dem unteren<lb break="yes"/>Orenoko nach der In&#x017F;el Trinidad. Seit die&#x017F;er Zeit wurde die Mythe<lb break="yes" />von dem Dorado in den o&#x0364;&#x017F;tlichen Theil von Guyana, zwi&#x017F;chen<lb break="yes"/>Long. 62 und 66°, verlegt, in eine Gegend, die ganz neu&#x0364;erdings<lb break="yes"/>wieder der Schauplatz nu&#x0364;tzlicher und mu&#x0364;h&#x017F;amer For&#x017F;chungen gewor-<lb break="no"/>den i&#x017F;t. Die&#x017F;elben Namen wurden an andere Lokalita&#x0364;ten geknu&#x0364;pft;<lb break="yes"/>die geographi&#x017F;che Mythe wurde nach der Konfiguration eines, hau&#x0364;-<lb break="no"/>figen Über&#x017F;chwemmungen ausge&#x017F;etzten Landes am Fuße der Pa-<lb break="no" />caraina-Kette modificirt. Da die Quellen großer Stro&#x0364;me &#x017F;tets<lb break="yes"/>die Neu&#x0364;gierde des Men&#x017F;chen erregt haben, da &#x017F;ie den ku&#x0364;hn&#x017F;ten Hy-<lb break="no"/>pothe&#x017F;en ein weites Feld darbieten, &#x017F;o finden &#x017F;ich die Fragen u&#x0364;ber<lb break="yes"/>die Quellen des Orenoko direkt mit der Auf&#x017F;uchung des Dorado im<lb break="yes"/>o&#x0364;&#x017F;tlichen Guyana verbunden. Die Erza&#x0364;hlungen eines gewi&#x017F;&#x017F;en<lb break="yes"/>Martinez, die durch Raleigh verbreitet wurden und der Ge&#x017F;chichte<lb break="yes"/>der Abenteu&#x0364;er des Juan Martin de Albujar nachgeahmt waren,<lb break="yes" />hatten im Jahre 1595 die Einbildungskraft Antonio&#x2019;s de Berrio<lb break="yes"/>und &#x017F;eines <hi rendition="#g">Mae&#x017F;e de Campo,</hi> Domingo de Vera, erhitzt. Jener<lb break="yes"/>Martinez war von den Caraiben &#x201E;von Stadt zu Stadt gefu&#x0364;hrt<lb break="yes"/>worden, bis er nach Manoa, der Haupt&#x017F;tadt des Dorado, kam, wo<lb break="yes"/>er einen Verwandten des Inca Atabalipa (Atahualpa) zu &#x017F;ehen<lb break="yes" />glaubte, den er &#x017F;chon in Caxamarca gekannt zu haben behauptete.&#x201C;<lb break="yes"/>Da Martinez am oberen Caroni, der von der Pacaraina-Kette<lb break="yes"/>herabkommt, wohnte, und da er nach einer langen Abwe&#x017F;enheit un-<lb break="no"/>ter den Indianern, den E&#x017F;&#x017F;equibo herabkommend, auf der In&#x017F;el<lb break="yes" />Trinidad wieder er&#x017F;chien, &#x017F;o hat er ohne Zweifel dazu beigetragen,<lb break="yes"/>den See Manoa auf den I&#x017F;thmus des Rupunuri oder Rupunu-<lb break="no"/>wini zu verlegen. Die&#x017F;er See wurde nach und nach zu einem Bin-<lb break="no"/>nen-Meere (Laguna Parime oder Laguna de Roponowini des Jo-<lb break="no"/>docus Hondius) vergro&#x0364;ßert. In dem Jahre, wo ich die&#x017F;e Zeilen<lb break="yes"/>&#x017F;chreibe, bewahren viele &#x017F;ehr neu&#x0364;e Karten noch immer die Spuren<lb break="yes" />jener alten geographi&#x017F;chen Mythe, wie &#x017F;ie eben &#x017F;o gewi&#x017F;&#x017F;enhaft die<lb break="yes"/>Mythe von einem großen Plateau im centralen A&#x017F;ien bewahren,<lb break="yes"/>das &#x017F;ich ununterbrochen von der Kette des Himalaya-Gebirges bis<lb break="yes"/>zu der des Altai er&#x017F;trecken &#x017F;oll.</p>
                <lb break="yes"/>
                <p>Das <hi rendition="#g">zweite Dorado,</hi> das o&#x0364;&#x017F;tliche, kann man vielleicht das<lb break="yes"/>
                    <hi rendition="#g">Dorado der Parime</hi> oder des <hi rendition="#g" >Raleigh</hi> nennen; denn die&#x017F;er<lb break="yes"/>große Mann unternahm vom Jahre 1595 bis zum Jahre 1617 vier<lb break="yes"/>
                    <pb n="48" facs="#f0014"/> Expeditionen auf dem <choice>
                        <sic>nnteren</sic>
                        <corr type="editorial">unteren</corr>
                    </choice> Orenoko. Er war gewiß &#x017F;elb&#x017F;t ge-<lb break="no" />tau&#x0364;&#x017F;cht worden; aber als es darauf ankam, die Einbildungskraft der<lb break="yes"/>Ko&#x0364;nigin Eli&#x017F;abeth zu entflammen und die Entwu&#x0364;rfe &#x017F;einer ehrgeizi-<lb break="no"/>gen Politik auszufu&#x0364;hren, da ver&#x017F;chma&#x0364;hte er keinen Kun&#x017F;tgriff der<lb break="yes"/>ausge&#x017F;uchte&#x017F;ten Schmeichelei. Er &#x017F;childerte der Ko&#x0364;nigin &#x201E;die Ent-<lb break="no" />zu&#x0364;ckung jener barbari&#x017F;chen Vo&#x0364;lker bei dem Anblick ihres Portraits.<lb break="yes"/>Er will, daß der Name der erhabenen Jungfrau, die Ko&#x0364;nigreiche<lb break="yes"/>zu erobern weiß, bis in das Land der kriegeri&#x017F;chen Frauen (Amazo-<lb break="no"/>nen) von Guyana dringe; er ver&#x017F;ichert, daß man zu der Zeit, als<lb break="yes"/>die Spanier den Thron von Cuzco um&#x017F;tu&#x0364;rzten, eine alte Wei&#x017F;&#x017F;a-<lb break="no"/>gung aufgefunden habe, wonach die Dyna&#x017F;tie der Incas eines Ta-<lb break="no"/>ges Groß-Brittanien <hi rendition="#g">ihre Wiederher&#x017F;tellung</hi> verdanken werde:<lb break="yes"/>er ra&#x0364;th, <hi rendition="#g">unter dem Vorwande, das Land gegen au&#x0364;ßere<lb break="yes"/>Feinde zu vertheidigen,</hi> Garni&#x017F;onen von 3000 &#x2014; 4000 Mann<lb break="yes"/>Engli&#x017F;cher Truppen in die Sta&#x0364;dte des Inca zu legen und die&#x017F;en &#x017F;o<lb break="yes"/>edelmu&#x0364;thig be&#x017F;chu&#x0364;tzten Fu&#x0364;r&#x017F;ten zu verpflichten, der Ko&#x0364;nigin Eli&#x017F;abeth<lb break="yes"/>einen ja&#x0364;hrlichen Tribut von 300,000 Pfd. Sterl. zu zahlen; endlich<lb break="yes"/>fu&#x0364;gt er, wie Jemand, der die Zukunft vorher &#x017F;ieht, hinzu, daß alle<lb break="yes"/>jene weiten La&#x0364;nder Su&#x0364;d-Amerika&#x2019;s eines Tages der Engli&#x017F;chen Na-<lb break="no"/>tion geho&#x0364;ren wu&#x0364;rden.&#x201C; <note place="foot" n="*)">
                        <hi rendition="#aq">Cayley&#x2019;s Life of Raleigh. T. I. pag. 7, 17, 51 et</hi> 100.</note>
                </p>
                <lb break="yes"/>
                <p>Die o&#x0364;&#x017F;tlichen Theile von Guyana erlangten eine neu&#x0364;e Beru&#x0364;hmt-<lb break="no"/>heit, als, verleitet durch Indianer-Hau&#x0364;ptlinge, die mit Hu&#x0364;lfe der<lb break="yes"/>Spanier &#x017F;ich an <choice><sic>einige feindliche</sic><corr type="editorial">einigen feindlichen</corr></choice> Sta&#x0364;mme zu ra&#x0364;chen hofften, der<lb break="yes"/>Gouverneur Don Manuel Centurion im Jahre 1770 auf dem obe-<lb break="no"/>ren Cauca neu&#x0364;e Einfa&#x0364;lle machte. Die Nation der <hi rendition="#g">Majenaos,</hi>
                    <lb break="yes"/>wurde damals durch fal&#x017F;che Aus&#x017F;prache in Manaos verwandelt und<lb break="yes"/>die&#x017F;er, durch die Expeditionen von Urre und Jorge de E&#x017F;pira (Georg<lb break="yes"/>van Speier) beru&#x0364;hmt gewordene Name wurde in dem Thale des<lb break="yes"/>Rio Branco wiedergefunden.</p>
                <lb break="yes"/>
                <p>Bis zur Ha&#x0364;lfte des 18. Jahrhunderts war das weite Gebiet<lb break="yes" />zwi&#x017F;chen den Bergen des Franzo&#x0364;&#x017F;i&#x017F;chen Guyana und den aus wil-<lb break="no"/>den Kakaobau&#x0364;men und der Juvia <hi rendition="#aq">(Bertholletia excelsa)</hi> be&#x017F;tehenden<lb break="yes"/>Wa&#x0364;ldern des oberen Orenoko, zwi&#x017F;chen den Quellen des Rio Caroni<lb break="yes"/>und dem Amazonen-Strome (von Lat. 0° &#x2014; 4<formula notation="TeX">\frac{1}{2}</formula>° N. und von<lb break="yes" />Long. 57° &#x2014; 68° W. Paris) &#x017F;o wenig bekannt, daß die Geogra-<lb break="no"/>phen dort nach Belieben Seen zeichnen und Fluß-Verbindungen<lb break="yes"/>&#x017F;chaffen konnten. Heu&#x0364;tiges Tages i&#x017F;t das Feld der Hypothe&#x017F;en be-<lb break="no"/>deu&#x0364;tend einge&#x017F;chra&#x0364;nkt. Man hat die Longitudo von Esmeralda am<lb break="yes"/>oberen Orenoko be&#x017F;timmt, und o&#x0364;&#x017F;tlich von die&#x017F;em Punkte, mitten in<lb break="yes"/>den Ebenen und Savannen der Parime, i&#x017F;t eine Zone von 20<lb break="yes"/>
                    <pb n="49" facs="#f0015"/> Lieues Breite von Norden nach Su&#x0364;den, la&#x0364;ngs des Caroni und<lb break="yes"/>Rio Branco, durch&#x017F;treift worden. Es i&#x017F;t dies der gefahrvolle Weg,<lb break="yes"/>den im Jahre 1739 der Chirurgus Nikolas Hortsmann aus Hil-<lb break="no"/>desheim, im Jahre 1775 der Spanier Don Antonio Santos mit<lb break="yes"/>&#x017F;einem Freu&#x0364;nde Nikolas Rodriguez, im Jahre 1793 der Ober&#x017F;t-Lieu-<lb break="no"/>tenant des er&#x017F;ten Linien-Regiments von Para, Don Francisco<lb break="yes"/>Jo&#x017F;e Rodriguez Barata und nach den hand&#x017F;chriftlichen Noten, <note place="foot" n="*)">Die Bra&#x017F;ilianer haben, &#x017F;eit dem Beginn des 19. Jahrhunderts, aus<lb break="yes" />politi&#x017F;chen Ru&#x0364;ck&#x017F;ichten ein lebhaftes Intere&#x017F;&#x017F;e fu&#x0364;r die o&#x0364;&#x017F;twa&#x0364;rts vom<lb break="yes"/>Rio Branco &#x017F;ich er&#x017F;treckenden Ebenen gezeigt. Siehe eine auf Ver-<lb break="no"/>langen des Portugie&#x017F;i&#x017F;chen Hofes, im Jahre 1817 von mir ver-<lb break="no"/>faßte Abhandlung &#x201E;u&#x0364;ber die Gra&#x0364;nzen des Franzo&#x0364;&#x017F;i&#x017F;chen Guyana&#x2019;s.&#x201C;<lb break="yes"/>(<hi rendition="#aq">Schoell, Archives politiques ou Pièces inédites. T. I. pag.</hi>
                        <lb break="yes"/>48 &#x2014; 58.)</note>
                    <lb break="yes"/>die ich dem ehmaligen Portugie&#x017F;i&#x017F;chen Ge&#x017F;andten in Paris, Cheva-<lb break="no"/>lier de Brito, verdanke, mehrere Engli&#x017F;che und Holla&#x0364;ndi&#x017F;che Koloni-<lb break="no" />&#x017F;ten, die im Jahre 1811 u&#x0364;ber den Trageplatz des Rupunuri und<lb break="yes"/>auf dem Rio Branco von Surinam nach Para kamen, einge&#x017F;chla-<lb break="no"/>gen haben. Die&#x017F;er Weg theilt die <hi rendition="#aq">Terra incognita</hi> der Parime in<lb break="yes"/>zwei ungleiche Theile und bezeichnet zugleich, was fu&#x0364;r die Geogra-<lb break="no"/>phie die&#x017F;er Gegenden &#x017F;ehr wichtig i&#x017F;t, gewi&#x017F;&#x017F;e Gra&#x0364;nzen fu&#x0364;r die Quel-<lb break="no"/>len des Orenoko, die jetzt nicht mehr unbe&#x017F;timmt gegen O&#x017F;ten ver-<lb break="no"/>&#x017F;choben werden ko&#x0364;nnen, ohne das Bett des Rio Branco, der von<lb break="yes"/>Norden nach Su&#x0364;den fließt, das von O&#x017F;ten gegen We&#x017F;ten gerichtete<lb break="yes"/>Bett des Orenoko durch&#x017F;chneiden zu la&#x017F;&#x017F;en. Wegen der Lage von<lb break="yes" />Santa Ro&#x017F;a am Uraricapara, de&#x017F;&#x017F;en Lauf mir hinreichend durch die<lb break="yes"/>Portugie&#x017F;i&#x017F;chen <choice>
                        <sic>Igenieurs</sic>
                        <corr type="editorial">Ingenieurs</corr>
                    </choice> be&#x017F;timmt zu &#x017F;ein &#x017F;cheint, ko&#x0364;nnen die Quel-<lb break="no"/>len des Orenoko nicht o&#x0364;&#x017F;tlich vom Meridian von 65<formula notation="TeX">\frac{1}{2}</formula>° liegen. Dies<lb break="yes"/>i&#x017F;t die o&#x0364;&#x017F;tliche Gra&#x0364;nze, u&#x0364;ber die hinaus &#x017F;ie unmo&#x0364;glich verlegt wer-<lb break="no" />den ko&#x0364;nnen; aber indem ich mich auf den Zu&#x017F;tand des Flu&#x017F;&#x017F;es in<lb break="yes"/>dem Raudal der Guaharibos (oberhalb des Can&#x0303;o Chiguire, in dem<lb break="yes"/>Lande der Guaycas-Indianer mit eigenthu&#x0364;mlich &#x017F;chwa&#x0364;rzlicher Haut,<lb break="yes" />52&#x2032; o&#x0364;&#x017F;tlich von dem großen Cerro Duida) &#x017F;tu&#x0364;tze, i&#x017F;t es mir wahr-<lb break="no"/>&#x017F;cheinlich, daß der Orenoko &#x017F;ich in &#x017F;einem oberen Laufe ho&#x0364;ch&#x017F;tens<lb break="yes"/>bis zum Meridian von 66°<formula notation="TeX">\frac{1}{2}</formula> er&#x017F;treckt. Die&#x017F;er Punkt liegt, nach<lb break="yes"/>meinen Combinationen, 4° 12&#x2032; we&#x017F;tlicher als der kleine Amucu-See,<lb break="yes"/>den Herr Schomburgk neu&#x0364;erdings erreicht hat. Wenn man den<lb break="yes"/>Rio Branco nach &#x017F;einer ganzen La&#x0364;nge, von den beiden Armen, die<lb break="yes" />ihn bilden, dem Uraricuera und Tacutu, <note place="foot" n="**)" xml:id="fn4-1" next="#fn4-2">Ihre Vereinigung ge&#x017F;chieht bei San Joacquim do Rio Branco;<lb break="yes"/>aber die Zuflu&#x0364;&#x017F;&#x017F;e des Tacutu, die den Mahu und Xurumu, &#x017F;o wie</note> an, verfolgt, wenn<lb break="yes"/>
                    <pb n="50" facs="#f0016"/> man von <choice>
                        <sic>ver</sic>
                        <corr type="editorial">der</corr>
                    </choice> Bergkette von Pacaraina durch die &#x017F;chmale Zone kul-<lb break="no"/>tivirten (oder vielmehr bewohnten) Landes, welches zur <hi rendition="#aq">Capitania<lb break="yes"/>general</hi> von Groß-Para geho&#x0364;rt, herab&#x017F;teigt, &#x017F;o kann man die theils<lb break="yes" />eingebildeten, theils von den Geographen vergro&#x0364;ßerten Seen in<lb break="yes"/>zwei unter&#x017F;chiedene Gruppen theilen. Die er&#x017F;te die&#x017F;er Gruppen<lb break="yes"/>umfaßt diejenigen, die man zwi&#x017F;chen Esmeralda, der o&#x0364;&#x017F;tlich&#x017F;ten Mi&#x017F;-<lb break="no"/>&#x017F;ion des oberen Orenoko, und den Rio Branco &#x017F;etzt; zur zweiten<lb break="yes" />geho&#x0364;ren diejenigen Seen, die man in dem Land&#x017F;triche zwi&#x017F;chen dem<lb break="yes"/>Rio Branco und dem Franzo&#x0364;&#x017F;i&#x017F;chen, Holla&#x0364;ndi&#x017F;chen und Engli&#x017F;chen<lb break="yes"/>Guyana annimmt. Die&#x017F;e Über&#x017F;icht, welche die Rei&#x017F;enden nicht<lb break="yes"/>aus den Augen verlieren du&#x0364;rfen, bewei&#x017F;t, daß die Frage, ob außer<lb break="yes"/>dem Amucu-See, der von Hortsmann, Santos, dem Ober&#x017F;ten Ba-<lb break="no"/>rata und Herrn Schomburgk ge&#x017F;ehen worden i&#x017F;t, noch ein Parime-<lb break="maybe"/>See exi&#x017F;tire, dem Problem der Orenoko-Quellen ga&#x0364;nzlich fremd i&#x017F;t.<lb break="yes"/>Da der Name meines ausgezeichneten Freundes Don Felipe Bauza,<lb break="yes"/>ehmaligen Direktors des hydrographi&#x017F;chen Depots in Madrid, in<lb break="yes"/>der Geographie von großem Gewichte i&#x017F;t, &#x017F;o macht die Unpartei-<lb break="no"/>lichkeit, die bei jeder wi&#x017F;&#x017F;en&#x017F;chaftlichen Disku&#x017F;&#x017F;ion vorherr&#x017F;chen muß,<lb break="yes"/>es mir zur Pflicht, hier daran zu erinnern, daß die&#x017F;er Gelehrte ei-<lb break="no" />nigermaßen geneigt war, an die Exi&#x017F;tenz von Seen, <hi rendition="#g" >we&#x017F;tlich vom<lb break="yes"/>Rio Branco,</hi> den Quellen des Orenoko ziemlich benachbart, zu<lb break="yes"/>glauben. Er &#x017F;chrieb mir, kurze Zeit vor &#x017F;einem Tode, aus London:<lb break="yes"/>&#x201E;Ich wu&#x0364;n&#x017F;chte, Sie wa&#x0364;ren hier, damit wir die Geographie des Ore-<lb break="no"/>noko, mit der Sie &#x017F;ich &#x017F;o viel be&#x017F;cha&#x0364;ftigt haben, gemein&#x017F;chaftlich dis-<lb break="no" />kutiren ko&#x0364;nnten. Ich bin ziemlich glu&#x0364;cklich gewe&#x017F;en, die vo&#x0364;llige<lb break="yes"/>Vernichtung der Dokumente zu verhindern, die dem General der<lb break="yes"/>Marine, Don Jo&#x017F;e Solano, Vater desjenigen, der auf &#x017F;o traurige<lb break="yes"/>Wei&#x017F;e in Cadix umkam, geho&#x0364;rten. Die&#x017F;e Dokumente beziehen &#x017F;ich<lb break="yes"/>auf die <hi rendition="#g">Gra&#x0364;nz-Eintheilung</hi>
                    <note place="foot" n="*)">Um &#x017F;ich die&#x017F;er Gra&#x0364;nz-Expedition als Botaniker anzu&#x017F;chließen, be-<lb break="no"/>gab &#x017F;ich der beru&#x0364;hmte Lo&#x0364;ffling, ein Schu&#x0364;ler Linné&#x2019;s, nach Cumana.<lb break="yes"/>Er &#x017F;tarb, nach dem er &#x017F;eit dem 22 Februar 1756 die Mi&#x017F;&#x017F;ionen von<lb break="yes"/>Piritu und Caroni durch&#x017F;treift hatte, in der Mi&#x017F;&#x017F;ion Santa Eulalia<lb break="yes"/>de Murucuri, etwas &#x017F;u&#x0364;dlich von dem Zu&#x017F;ammenflu&#x017F;&#x017F;e des Orenoko<lb break="yes"/>und Caroni.</note> zwi&#x017F;chen den Spaniern und<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn4-2" prev="#fn4-1">die Zuflu&#x0364;&#x017F;&#x017F;e des Uraricuera, die den Parime, Mayari und Urarica-<lb break="no"/>para bilden, haben ihre Quellen unmittelbar an dem Su&#x0364;d-Abhange<lb break="yes"/>der kleinen Cordillere von Pacaraina, &#x017F;o daß die Wa&#x017F;&#x017F;er des Rio<lb break="yes" />Branco, de&#x017F;&#x017F;en Zu&#x017F;ammenfluß mit dem Rio Negro, nach dem A&#x017F;tro-<lb break="no"/>nomen und Geographen Pontes Leme, in Lat. 1° 26&#x2032; N. liegt, von<lb break="yes"/>Lat. 4° N. herabkommen.</note>
                    <lb break="yes"/>
                    <pb n="51" facs="#f0017"/> Portugie&#x017F;en, womit Solano, in Verbindung mit dem Befehlshaber<lb break="yes"/>der Eskadre, Yturriaga, und Don Vicente Doz, &#x017F;eit dem Jahre<lb break="yes"/>1754 beauftragt war. Auf allen Pla&#x0364;nen und Entwu&#x0364;rfen jener Zeit<lb break="yes"/>&#x017F;ehe ich eine <hi rendition="#g">Laguna Parime,</hi> die bald als Quelle des Orenoko,<lb break="yes"/>bald ga&#x0364;nzlich von die&#x017F;en Quellen getrennt darge&#x017F;tellt wird. Soll<lb break="yes"/>man nun hiernach annehmen, daß es im Norden und Nordo&#x017F;ten<lb break="yes"/>von Esmeralda einen See giebt?&#x201C;</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Dokumente, von denen Herr Bauza &#x017F;pricht, &#x017F;ind die&#x017F;el-<lb break="no"/>ben, welche zu der großen Karte von La Cruz Olmedilla gedient<lb break="yes"/>haben, dem Urtypus aller Karten von Su&#x0364;d-Amerika, die zu Ende<lb break="yes"/>des vorigen Jahrhunderts in England, Frankreich und Deu&#x0364;t&#x017F;chland<lb break="yes" />er&#x017F;chienen &#x017F;ind; &#x017F;ie &#x017F;ind auch bei zwei Karten benutzt worden, die<lb break="yes"/>der Pater Caulin, Hi&#x017F;toriograph von Solano&#x2019;s Expedition, und ein<lb break="yes"/>ungenauer Compilator, Herr von Surville, einer der Archivarien<lb break="yes"/>des Staats-Secretariats in Madrid, im Jahre 1756 entworfen ha-<lb break="no"/>ben. Der Wider&#x017F;pruch, den die&#x017F;e Karten zeigen, bewei&#x017F;t, welche<lb break="yes" />Wider&#x017F;pru&#x0364;che in den &#x201E;Pla&#x0364;nen und Entwu&#x0364;rfen,&#x201C; die jenen Karten<lb break="yes"/>zur Ba&#x017F;is dienten, vorhanden waren. Der Pater Caulin, Hi&#x017F;torio-<lb break="no" />graph der Expedition, entwickelt mit Scharf&#x017F;inn die Um&#x017F;ta&#x0364;nde, welche<lb break="yes"/>zu dem Ma&#x0364;hrchen von dem Parime-See Veranla&#x017F;&#x017F;ung gegeben<lb break="yes"/>haben, und die Karte Surville&#x2019;s, die &#x017F;ein Werk begleitet, &#x017F;tellt die-<lb break="no"/>&#x017F;en See nicht nur wieder her unter dem Namen <hi rendition="#g">weißes Meer</hi>
                    <lb break="yes"/>und <hi rendition="#g">Mar Dorado,</hi> &#x017F;ondern entha&#x0364;lt auch noch einen anderen,<lb break="yes"/>kleineren, aus dem, durch &#x017F;eitliche Filtrationen, der Orenoko, Siapo<lb break="yes"/>und Ocamo ent&#x017F;tehen. Ich habe mich an Ort und Stelle von der in<lb break="yes"/>den Mi&#x017F;&#x017F;ionen &#x017F;ehr bekannten <choice>
                        <sic>Tha&#x017F;ache</sic>
                        <corr type="editorial">That&#x017F;ache</corr>
                    </choice> u&#x0364;berzeu&#x0364;gt, daß Don Jo&#x017F;e<lb break="yes"/>Solano allein die Katarakten von Atures und Maypures u&#x0364;ber&#x017F;chrit-<lb break="no"/>ten hat, daß er aber nicht bis u&#x0364;ber den Zu&#x017F;ammenfluß des Gua-<lb break="no"/>viare und Orenoko, unter Lat. 4° 3&#x2032; N. und Long. 70° 31&#x2032; W. Pa-<lb break="no"/>ris, hinaus kam, daß die a&#x017F;tronomi&#x017F;chen In&#x017F;trumente <note place="foot" n="*)" xml:id="fn5-1" next="#fn5-2">Aus die&#x017F;em Grunde bleibt die Lage des Aequators, d. h. desjenigen<lb break="yes"/>Punktes, wo er den Rio Negro durch&#x017F;chneidet, um mehr als einen<lb break="yes"/>Grad fal&#x017F;ch. Ich habe von Herrn von Bauza den a&#x017F;tronomi&#x017F;chen<lb break="yes" />Theil des Original-Manu&#x017F;cripts von Solano und Doz erhalten, den<lb break="yes"/>Herr Oltmann&#x2019;s in den Abhandlungen der Berliner Akademie, Jahr-<lb break="no"/>gang 1830, Seite 113 bekannt gemacht hat. Alle Beobachtungen<lb break="yes"/>&#x017F;ind im Norden des Raudal von Atures ange&#x017F;tellt worden; man hat<lb break="yes"/>die Verfin&#x017F;terungen der Jupiters-Trabanten nach Delambre&#x2019;s neu&#x0364;en<lb break="yes"/>Tafeln wieder berechnet. Die Fehler in der La&#x0364;nge ver&#x017F;chwanden<lb break="yes"/>dann gro&#x0364;ßtentheils; &#x017F;ie betrugen, nach den Re&#x017F;ultaten, bei denen die<lb break="yes"/>Gra&#x0364;nz-Expedition von 1754 &#x2014; 1757, &#x017F;tehen blieb, fu&#x0364;r die Long.</note> der Gra&#x0364;nz-<lb break="maybe"/>
                    <pb n="52" facs="#f0018"/> Expedition weder bis zu dem I&#x017F;thmus des Pimichin und des Rio<lb break="yes"/>Negro, noch bis zum Ca&#x017F;iquiare und zum oberen Orenoko, ober-<lb break="no"/>halb der Mu&#x0364;ndung des Atabapo, gebracht worden &#x017F;ind. Dies weite<lb break="yes"/>Land, in dem vor meiner Rei&#x017F;e keine <choice>
                        <sic>genaue</sic>
                        <corr type="editorial">genauen</corr>
                    </choice>
                    <choice>
                        <sic>a&#x017F;tronomi&#x017F;che</sic>
                        <corr type="editorial">a&#x017F;tronomi&#x017F;chen</corr>
                    </choice> Beobach-<lb break="no"/>tungen ange&#x017F;tellt worden &#x017F;ind, wurde zur Zeit Solano&#x2019;s nur von<lb break="yes"/>einigen Soldaten durch&#x017F;treift, die man auf Entdeckungen ausge&#x017F;chickt<lb break="yes" />hatte, und Don Apollinario de la Fuente, de&#x017F;&#x017F;en Tagebu&#x0364;cher ich aus<lb break="yes"/>den Archiven der Provinz Quixos entnommen habe, &#x017F;ammelte, ohne<lb break="yes"/>Kritik, aus den lu&#x0364;genhaften Erza&#x0364;hlungen der Indianer Alles, was<lb break="yes" />der Leichtglau&#x0364;bigkeit des Gouverneurs Centurion &#x017F;chmeicheln konnte.<lb break="yes"/>Niemand von der Expedition hat einen See ge&#x017F;ehen und Don<lb break="yes"/>Apollinario konnte nur bis zu dem Cerro Yumariquin und zu dem<lb break="yes"/>Gehette vordringen.</p>
                <lb break="yes"/>
                <p>Nachdem ich fu&#x0364;r die ganze Ausdehnung des Landes, auf das<lb break="yes" />man den For&#x017F;chungseifer der Rei&#x017F;enden zu lenken wu&#x0364;n&#x017F;cht, eine<lb break="yes"/>Theilungslinie fe&#x017F;tge&#x017F;tellt habe, die durch das Becken des Rio Branco<lb break="yes"/>gebildet wird, bleibt mir noch die Bemerkung u&#x0364;brig, daß &#x017F;eit einem<lb break="yes"/>Jahrhundert un&#x017F;ere geographi&#x017F;che Kenntniß nicht we&#x017F;tlich von die-<lb break="no"/>&#x017F;em Thale, zwi&#x017F;chen Long. 64° und 68°, vorgedrungen i&#x017F;t. Die<lb break="yes" />Ver&#x017F;uche, welche die Regierung des Spani&#x017F;chen Guyana&#x2019;s nach und<lb break="yes"/>nach &#x017F;eit der Expedition von Iturria und Solano gemacht hat, um<lb break="yes"/>die Bergkette von Pacaraina zu erreichen und &#x017F;ie zu u&#x0364;ber&#x017F;teigen,<lb break="yes"/>haben wenig Erfolg gehabt. Indem die Spanier in den Mi&#x017F;&#x017F;ionen<lb break="yes"/>der Cataloni&#x017F;chen Kapuziner von Barceloneta, am Zu&#x017F;ammenflu&#x017F;&#x017F;e<lb break="yes"/>des Caroni mit dem Rio Paragua, die&#x017F;en letzteren Fluß bis zu &#x017F;ei-<lb break="no"/>ner Vereinigung mit dem Paraguamu&#x017F;i aufwa&#x0364;rts gingen, haben &#x017F;ie<lb break="yes"/>an die&#x017F;em Vereinigungspunkte die Mi&#x017F;&#x017F;ion von Guirion gegru&#x0364;ndet,<lb break="yes"/>die man pomphafterwei&#x017F;e La Ciudad de Guirion nannte. Ich &#x017F;etze<lb break="yes"/>die&#x017F;en Punkt in ungefa&#x0364;hr Lat. 4<formula notation="TeX">\frac{1}{2}</formula>° N. Von da &#x017F;etzte der Gouver-<lb break="no"/>neur Centurion, durch die u&#x0364;bertriebenen Erza&#x0364;hlungen zweier In-<lb break="no"/>dianer-Hau&#x0364;ptlinge, Paranacare und Arimuicaipi, von der ma&#x0364;chti-<lb break="no"/>gen Nation der Ipurucotos, zur Auf&#x017F;uchung des Dorado angeregt,<lb break="yes"/>die damals &#x017F;ogenannten <hi rendition="#g">gei&#x017F;tigen Eroberungen</hi> noch weiter<lb break="yes"/>fort und gru&#x0364;ndete jen&#x017F;eits der Berge von Pacaraina die beiden<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn5-2" prev="#fn5-1">von Cumana 2<formula notation="TeX">\frac{1}{2}</formula>° und fu&#x0364;r Puerto de E&#x017F;pan&#x0303;a auf der In&#x017F;el Trinidad<lb break="yes" />1<formula notation="TeX">\frac{3}{4}</formula>°. Die Tafeln von Delambre reducirten die&#x017F;e Fehler fu&#x0364;r den er-<lb break="no" />&#x017F;teren Punkt auf 15&#x2032;, und fu&#x0364;r den letzteren auf 2&#x2032; im Bogen. Dies<lb break="yes"/>i&#x017F;t ein neu&#x0364;es und &#x017F;chlagendes Bei&#x017F;piel, welchen Nutzen die Geogra-<lb break="no" />phie aus der Bekanntmachung der a&#x017F;tronomi&#x017F;chen Beobachtungen &#x017F;elb&#x017F;t<lb break="yes"/>ziehen kann.</note>
                    <lb break="yes"/>
                    <pb n="53" facs="#f0019"/> Do&#x0364;rfer Santa Ro&#x017F;a und San Bauti&#x017F;ta de Caudacada, das er&#x017F;tere<lb break="yes"/>an dem oberen Theile und auf dem o&#x0364;&#x017F;tlichen Ufer des Uraricapara,<lb break="yes" />eines Zuflu&#x017F;&#x017F;es des Uraricuera, den ich, in dem Rei&#x017F;etagebuche von<lb break="yes"/>Rodriguez, Rio Curaricara genannt finde; das letztere Dorf liegt<lb break="yes"/>6 &#x2014; 7 Lieues weiter gegen O. S. O. Der A&#x017F;tronom und Geo-<lb break="no"/>graph der Portugie&#x017F;i&#x017F;chen Gra&#x0364;nz-Kommi&#x017F;&#x017F;ion, Fregatten-Kapitain<lb break="yes"/>Don Antonio Pires de Sylva Pontes Leme, und der Ingenieurs-<lb break="maybe"/>Kapitain Don Riccardo Franco d&#x2019;Almeida de Serra, <note place="foot" n="*)">Zwei Karten die&#x017F;er Portugie&#x017F;i&#x017F;chen Offiziere, die das ganze Detail<lb break="yes" />der trigonometri&#x017F;chen Aufnahme der Kru&#x0364;mmungen des Rio Branco,<lb break="yes"/>Uraricuera, Tacutu und Mahu enthalten, &#x017F;ind von dem Grafen von<lb break="yes"/>Linhares dem Ober&#x017F;t Lapie und mir auf verbindliche Wei&#x017F;e mitge-<lb break="no"/>theilt worden. Die&#x017F;e werthvollen, noch nicht bekannt gemachten Do-<lb break="no"/>kumente befinden &#x017F;ich noch in den Ha&#x0364;nden des gelehrten Geographen,<lb break="yes"/>der vor la&#x0364;ngerer Zeit den Stich der&#x017F;elben auf eigene Ko&#x017F;ten begon-<lb break="no"/>nen hat.</note> die in den<lb break="yes"/>Jahren 1787 bis 1804 mit der gro&#x0364;ßten Sorgfalt den ganzen Lauf<lb break="yes"/>des Rio Branco und &#x017F;einer oberen Verzweigungen aufgenommen<lb break="yes"/>haben, nennen den no&#x0364;rdlich&#x017F;ten Theil des Uraricapara <hi rendition="#g">das Thal<lb break="yes"/>der Über&#x017F;chwemmung.</hi> Sie &#x017F;etzen die Spani&#x017F;che Mi&#x017F;&#x017F;ion<lb break="yes"/>Santa Ro&#x017F;a in Lat. 3° 46&#x2032; N. und geben den Weg an, der von<lb break="yes"/>da gegen Norden u&#x0364;ber die Bergkette zum Can&#x0303;o Anocapra, einem<lb break="yes" />Zuflu&#x017F;&#x017F;e des Paraguamu&#x017F;i, fu&#x0364;hrt, um von dem Becken des Rio<lb break="yes"/>Branco in das des Caroni zu gelangen. Außer dem eben erwa&#x0364;hn-<lb break="no"/>ten <hi rendition="#g">Thal der Über&#x017F;chwemmung</hi> findet man noch andere<lb break="yes"/>große Su&#x0364;mpfe zwi&#x017F;chen dem Rio Xurumu und dem Rio Parime. <note place="foot" n="**)">Die Portugie&#x017F;en nennen bald den ganzen Rio Branco, Rio Parime,<lb break="yes"/>bald be&#x017F;chra&#x0364;nken &#x017F;ie die&#x017F;en Namen auf den einzigen Zufluß des Ura-<lb break="no"/>ricuera, ein wenig unterhalb des Can&#x0303;o Mayari und oberhalb der<lb break="yes"/>ehemaligen Mi&#x017F;&#x017F;ion San Antonio. Da die Worte Paragua und<lb break="yes"/>Parime zugleich <hi rendition="#g" >Wa&#x017F;&#x017F;er, großes Wa&#x017F;&#x017F;er, See</hi> und <hi rendition="#g">Meer</hi>
                        <lb break="yes"/>bedeu&#x0364;ten, &#x017F;o darf es nicht u&#x0364;berra&#x017F;chen, die&#x017F;elben bei den Omaguas<lb break="yes" />am oberen Maranhon, bei den no&#x0364;rdlichen Guaranis und bei den Ca-<lb break="no"/>riben, al&#x017F;o bei den von einander entfernte&#x017F;ten Vo&#x0364;lkern, &#x017F;o oft wie-<lb break="no"/>derholt zu finden. Unter allen Zonen werden die großen Flu&#x0364;&#x017F;&#x017F;e von<lb break="yes"/>den Uferbewohnern, ohne weiteren be&#x017F;onderen Namen, <hi rendition="#g">der Fluß</hi> ge-<lb break="no"/>nannt. Paragua, einer der Arme des Caroni, heißt bei den Einge-<lb break="no"/>bornen auch der obere Orenoko. Der Name <hi rendition="#g">Orinucu</hi> i&#x017F;t Tama-<lb break="no"/>naki&#x017F;ch, und Diego de Ordaz ho&#x0364;rte ihn zum er&#x017F;ten Male aus&#x017F;pre-<lb break="no"/>chen, als er im Jahre 1531 bis zur Mu&#x0364;ndung des Meta auf-<lb break="no" />wa&#x0364;rts ging.</note>
                    <lb break="yes"/>
                    <pb n="54" facs="#f0020"/> Einer die&#x017F;er Kriks i&#x017F;t ein Zufluß des Tacutu, der andere ein Zufluß<lb break="yes"/>des Uraricuera. Selb&#x017F;t am Fuße des Pacaraina-Gebirges &#x017F;ind die<lb break="yes" />Flu&#x0364;&#x017F;&#x017F;e großen periodi&#x017F;chen Über&#x017F;chwemmungen ausge&#x017F;etzt, und der<lb break="yes"/>Amucu-See, von dem weiter unten die Rede &#x017F;ein wird, zeigt den-<lb break="no" />&#x017F;elben Karakter der Lage am Eingange der Ebenen. Die Spani-<lb break="no"/>&#x017F;chen Mi&#x017F;&#x017F;ionen Santa Ro&#x017F;a und San Bauti&#x017F;ta de Caudacada<lb break="yes"/>oder Cayacaya, in den Jahren 1770 und 1773 von dem Gouverneur<lb break="yes"/>Don Manuel Centurion gegru&#x0364;ndet, &#x017F;ind vor dem Ende des vorigen<lb break="yes" />Jahrhunderts zer&#x017F;to&#x0364;rt worden, und &#x017F;eit die&#x017F;er Zeit i&#x017F;t kein neu&#x0364;er Ver-<lb break="no"/>&#x017F;uch gemacht, um von dem Becken des Caroni nach dem Su&#x0364;d-<lb break="maybe"/>Abhange der Pacaraina-Kette vorzudringen.</p>
                <lb break="yes"/>
                <p>Nur in dem, o&#x0364;&#x017F;tlich von dem Thale des Rio Branco gelegenen<lb break="yes"/>Land&#x017F;triche &#x017F;ind in den letzten Jahren glu&#x0364;ckliche For&#x017F;chungen ange-<lb break="no"/>&#x017F;tellt worden. Herr Hillhou&#x017F;e i&#x017F;t den Ma&#x017F;&#x017F;aruni aufwa&#x0364;rts gegan-<lb break="no"/>gen bis zu dem Bache Caranang, von wo, wie er &#x017F;agt, ein gebahn-<lb break="no"/>ter Weg <hi rendition="#aq" >(sentier)</hi> den Rei&#x017F;enden in zwei Tagen zu den Quellen des<lb break="yes"/>Ma&#x017F;&#x017F;aruni und in drei Tagen zu den Zuflu&#x0364;&#x017F;&#x017F;en des Rio Branco<lb break="yes"/>gefu&#x0364;hrt haben wu&#x0364;rde. Über die Kru&#x0364;mmungen des großen Ma&#x017F;&#x017F;a-<lb break="no"/>runi-Flu&#x017F;&#x017F;es, den Herr Hillhou&#x017F;e be&#x017F;chrieben hat, bemerkt er in ei-<lb break="no"/>nem Schreiben, das er (aus Demerary, unterm 1. Januar 1831)<lb break="yes"/>an mich gerichtet hat, &#x201E;daß der Ma&#x017F;&#x017F;aruni &#x017F;ich &#x017F;ogleich von &#x017F;einer<lb break="yes"/>Quelle an gegen We&#x017F;ten wende, dann durch einen Breitengrad ge-<lb break="no"/>gen Norden, dann fa&#x017F;t 200 (Engl.) Meilen weit o&#x017F;twa&#x0364;rts fließe<lb break="yes"/>und endlich eine Nord- und N. N. O.-Richtung annehme, um &#x017F;ich<lb break="yes"/>mit dem E&#x017F;&#x017F;equibo zu vereinigen.&#x201C; Da Herr Hillhou&#x017F;e den Su&#x0364;d-<lb break="maybe" />Abhang der Pacaraina-Kette nicht erreichen konnte, &#x017F;o hat er auch<lb break="yes"/>keine Kenntniß vom Amucu-See. Er erza&#x0364;hlt &#x017F;ogar in &#x017F;einer ge-<lb break="no"/>druckten Abhandlung, daß er &#x201E;durch die Nachrichten, die ihm<lb break="yes"/>von den Accauais mitgetheilt wurden, welche be&#x017F;ta&#x0364;ndig das Land<lb break="yes"/>zwi&#x017F;chen der Ku&#x0364;&#x017F;te und dem Amazonen-Strome durchziehen, die<lb break="yes" />Gewißheit erlangt hat, daß in allen jenen Gegenden kein See vor-<lb break="no" />handen &#x017F;ei.&#x201C; Die&#x017F;e Ver&#x017F;icherung u&#x0364;berra&#x017F;chte mich; &#x017F;ie &#x017F;tand in di-<lb break="no" />rektem Wider&#x017F;pruch mit den Nachrichten, die ich u&#x0364;ber den Amucu-<lb break="maybe"/>See, aus dem der Can&#x0303;o Pirara ent&#x017F;pringt, aus den Rei&#x017F;eta-<lb break="no"/>gebu&#x0364;chern von Hortsmann, Santos und Rodriguez ge&#x017F;cho&#x0364;pft und<lb break="yes"/>die mir um &#x017F;o gro&#x0364;ßeres Vertrauen eingeflo&#x0364;ßt hatten, als &#x017F;ie voll-<lb break="no"/>kommen mit den neu&#x0364;eren Portugie&#x017F;i&#x017F;chen Manu&#x017F;cript-Karten u&#x0364;ber-<lb break="no"/>ein&#x017F;timmen. Endlich nach fu&#x0364;nf Jahren hat die Rei&#x017F;e des Herrn<lb break="yes"/>Schomburgk alle Zweifel gehoben.</p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t &#x017F;chwer zu glauben,&#x201C; &#x017F;agt Herr Hillhou&#x017F;e in &#x017F;einer in-<lb break="no"/>tere&#x017F;&#x017F;anten Abhandlung u&#x0364;ber den Ma&#x017F;&#x017F;aruni, &#x201E;daß der Tradition<lb break="yes"/>von einem großen Binnen-See nicht etwas Wahres zum Grund<lb break="yes"/>
                    <pb n="55" facs="#f0021"/> liegen &#x017F;ollte. Was zu der Annahme des fabelhaften Parime-Sees<lb break="yes"/>hat Veranla&#x017F;&#x017F;ung geben ko&#x0364;nnen, i&#x017F;t meiner An&#x017F;icht nach Folgendes.<lb break="yes" />In einer ziemlich großen Entfernung von dem Wa&#x017F;&#x017F;erfalle <hi rendition="#g">Teboco</hi>
                    <lb break="yes"/>zeigen die Wa&#x017F;&#x017F;er des Ma&#x017F;&#x017F;aruni nicht mehr &#x017F;ichtbare Stro&#x0364;mung,<lb break="yes"/>als die ruhigen Wa&#x017F;&#x017F;er eines Sees. Wenn nun in einer mehr<lb break="yes"/>oder weniger entfernten Zeit die horizontalen Schichten der Granit-<lb break="maybe" />Formation von Teboco <choice><sic>vollkommeu</sic><corr type="editorial">vollkommen</corr></choice> dicht und ohne Spalten waren,<lb break="yes" />&#x017F;o mußten &#x017F;ie &#x017F;ich wenig&#x017F;tens 50 Fuß u&#x0364;ber ihr jetziges Niveau er-<lb break="no"/>heben, wodurch ein großer See von 10 &#x2014; 12 Meilen Breite und<lb break="yes"/>1500 &#x2014; 2000 Meilen La&#x0364;nge gebildet wurde.&#x201C; <note place="foot" n="*)">
                        <hi rendition="#aq">Annales des Voyages, 1836, Septbr. pag.</hi> 316.</note> Es i&#x017F;t hierbei<lb break="yes"/>nicht allein die Ausdehnung der angenommenen Über&#x017F;chwemmung,<lb break="yes"/>was mich verhindert, die&#x017F;er Erkla&#x0364;rung beizu&#x017F;timmen. Ich habe<lb break="yes" />Ebenen <hi rendition="#aq">(Llanos)</hi> ge&#x017F;ehen, wo zur Regenzeit die Über&#x017F;chwemmungen<lb break="yes"/>der Zuflu&#x0364;&#x017F;&#x017F;e des Orenoko, wegen der Erhebung der Gegen-<lb break="no"/>ha&#x0364;nge, ja&#x0364;hrlich eine Oberfla&#x0364;che von 400 Quadrat-Lieues mit<lb break="yes"/>Wa&#x017F;&#x017F;er bedecken. Das Labyrinth der Verzweigungen zwi&#x017F;chen dem<lb break="yes"/>Apure, Arauca, Capanaparo und Sinaruco <note place="foot" n="**)">Siehe die Karten 17 und 18 meines <hi rendition="#aq" >Atlas géographique et physi-<lb break="no"/>que</hi> der ku&#x0364;rzlich in der Buchhandlung von Gide voll&#x017F;ta&#x0364;ndig er&#x017F;chie-<lb break="no"/>nen i&#x017F;t und de&#x017F;&#x017F;en Analy&#x017F;e dem <hi rendition="#aq">Examen critique de l&#x2019;historie de la<lb break="yes"/>géographie du Nouveau Continent et des progrès de l&#x2019;astronomie<lb break="yes"/>nautique aux XV et XVI siècles,</hi> in Folio und in 8to beigefu&#x0364;gt<lb break="yes" />worden i&#x017F;t.</note> ver&#x017F;chwindet dann<lb break="yes" />ga&#x0364;nzlich, die Ge&#x017F;talt der Flußbetten i&#x017F;t vo&#x0364;llig verwi&#x017F;cht und das Ganze<lb break="yes"/>er&#x017F;cheint wie ein großer See. Aber die Lokalita&#x0364;t der Mythe von<lb break="yes"/>dem Dorado und dem Parime geho&#x0364;rt hi&#x017F;tori&#x017F;ch einer ganz anderen<lb break="yes" />Gegend von Guyana an, na&#x0364;mlich der Gegend &#x017F;u&#x0364;dlich von den <hi rendition="#g">Pa-<lb break="no"/>caraina-Bergen.</hi> Es &#x017F;ind, wie ich vor <choice>
                        <sic>funfzehn</sic>
                        <corr type="editorial">fu&#x0364;nfzehn</corr>
                    </choice> Jahren dar-<lb break="no"/>gethan zu haben glaube, die Glimmer-Fel&#x017F;en des Ucucuamo, der<lb break="yes"/>Name des Rio Parime (Rio Branco), die Über&#x017F;chwemmungen &#x017F;ei-<lb break="no"/>ner Zuflu&#x0364;&#x017F;&#x017F;e und <hi rendition="#g">vor Allem die Exi&#x017F;tenz des Amucu-Sees,<lb break="yes"/>der dem Rio Rupunuwini (Rupunuri) benachbart i&#x017F;t<lb break="yes"/>und durch den Pirara mit dem Rio Parime in Ver-<lb break="no"/>bindung &#x017F;teht,</hi> die zu der Fabel von dem weißen Meere und dem<lb break="yes"/>
                    <hi rendition="#g">Dorado de la Parime</hi> Veranla&#x017F;&#x017F;ung gegeben haben.</p>
                <lb break="yes"/>
                <p>Ich habe die Genugthuung gehabt, zu &#x017F;ehen, daß die Rei&#x017F;e<lb break="yes"/>des Herrn Schomburgk die&#x017F;e er&#x017F;ten Berichte vollkommen be&#x017F;ta&#x0364;tigt<lb break="yes"/>hat. Der Theil &#x017F;einer Karte, welcher den Lauf des E&#x017F;&#x017F;equibo und<lb break="yes"/>Rupunuri dar&#x017F;tellt, i&#x017F;t vo&#x0364;llig neu&#x0364; und von großer Wichtigkeit fu&#x0364;r<lb break="yes"/>
                    <pb n="56" facs="#f0022"/> die Geographie. Sie verzeichnet die Pacaraina-Kette von Lat.<lb break="yes"/>3° 52&#x2032; &#x2014; 4°; ich hatte ihre mittlere Richtung von Lat. 4° &#x2014; 4 10&#x2032;<lb break="yes"/>angegeben. Die Kette beru&#x0364;hrt den Zu&#x017F;ammenfluß des E&#x017F;&#x017F;equibo<lb break="yes"/>und Rupunuri <note place="foot" n="*)">Herr Schomburgk nennt die&#x017F;en Fluß, nach der Aus&#x017F;prache der Ma-<lb break="no" />cu&#x017F;is-Indianer, Rupununi. Er giebt als Synonyme Rupunuri,<lb break="yes"/>Rupunuwini und Opununy, denn die Caribi&#x017F;chen Sta&#x0364;mme jener Ge-<lb break="no"/>genden ko&#x0364;nnen das R nur mit Schwierigkeit aus&#x017F;prechen.</note> in Lat. 3° 57&#x2032; N. und Long. 60° 23&#x2032; W. Paris.<lb break="yes"/>Ich hatte die&#x017F;en Vereinigungspunkt einen halben Grad zu weit ge-<lb break="no"/>gen Norden gelegt. Die Lage des Amucu-Sees und &#x017F;eine Bezie-<lb break="no"/>hungen zu dem Mahu (Mau) und Tacutu (Takoto) &#x017F;timmen vo&#x0364;llig<lb break="yes" />mit meiner im Jahre 1825 er&#x017F;chienenen Karte u&#x0364;berein, und ob-<lb break="no"/>gleich, den Auszu&#x0364;gen aus den Manu&#x017F;cripten des Herrn Schomburgk<lb break="yes"/>zufolge, bei den Angaben u&#x0364;ber die Grundlagen zu &#x017F;einer Karte, die<lb break="yes"/>meinige nicht genannt worden i&#x017F;t, &#x017F;o zeigt doch die flu&#x0364;chtig&#x017F;te Ver-<lb break="no"/>gleichung, daß Alles, was die&#x017F;er Rei&#x017F;ende nicht &#x017F;elb&#x017F;t erfor&#x017F;cht und<lb break="yes"/>was er auf der neu&#x0364;en Karte bis zum Rio Xuruma (Zuruma) und<lb break="yes"/>bis San Joacquim do Rio Branco mit Punkten bezeichnet hat,<lb break="yes"/>von meiner im Jahre 1825 er&#x017F;chienenen Karte kopirt i&#x017F;t. Wir &#x017F;tim-<lb break="no"/>men auch auf eine merkwu&#x0364;rdige Wei&#x017F;e in der Lat. des Amucu-<lb break="maybe"/>Sees u&#x0364;berein. Der Rei&#x017F;ende findet &#x017F;ie zu 3° 33&#x2032; und ich habe<lb break="yes"/>3° 35&#x2032; annehmen zu mu&#x0364;&#x017F;&#x017F;en geglaubt; aber der Can&#x0303;o Pirara (Pi-<lb break="no"/>rarara), welcher den Amucu-See mit dem Becken des Rio Branco<lb break="yes"/>verbindet, fließt gegen Norden und nicht gegen We&#x017F;ten aus dem<lb break="yes"/>See. <note place="foot" n="**)">Der Sibarana meiner Karte, den Hortsmann bei einer &#x017F;cho&#x0364;nen<lb break="yes"/>Mine von Bergkry&#x017F;tall, ein wenig no&#x0364;rdlich vom Cerro Ucucuamo,<lb break="yes"/>ent&#x017F;pringen la&#x0364;ßt, i&#x017F;t der Siparuni der Karte des Herrn Schomburgk.<lb break="yes"/>Der Waa-Ecouru de&#x017F;&#x017F;elben i&#x017F;t der Tavaricouru des Portugie&#x017F;i&#x017F;chen<lb break="yes"/>Geographen Pontes Leme; es i&#x017F;t dies der Zufluß des Rupunuri, der<lb break="yes"/>&#x017F;ich dem Amucu-See am mei&#x017F;ten na&#x0364;hert.</note>
                </p>
                <lb break="yes"/>
                <p>Die folgenden Bemerkungen, die ich aus der Abhandlung des<lb break="yes"/>Herrn Schomburgk u&#x0364;ber&#x017F;etze, werfen einiges Licht auf den vorlie-<lb break="no"/>genden Gegen&#x017F;tand. &#x201E;Der Amucu-See,&#x201C; &#x017F;agt die&#x017F;er Rei&#x017F;ende, &#x201E;i&#x017F;t<lb break="yes" />ohne Wider&#x017F;pruch der Nucleus des Parime-Sees und des (angeb-<lb break="no"/>lichen) weißen Meeres. Als wir ihn im Dezember und Januar<lb break="yes"/>be&#x017F;uchten, hatte er kaum eine La&#x0364;nge von einer Lieue und war <hi rendition="#g">halb<lb break="yes"/>mit Schilf bedeckt</hi> (die&#x017F;e Worte finden &#x017F;ich &#x017F;chon auf d&#x2019;Anvil-<lb break="no"/>le&#x2019;s Karte vom Jahre 1748.) Der Pirara fließt gegen W. N. W.<lb break="yes"/>von dem Indiani&#x017F;chen Dorfe Pirara aus dem See und fa&#x0364;llt in<lb break="yes"/>den Macu oder Mahu. Die&#x017F;er letztere Fluß, der nach den von<lb break="yes"/>
                    <pb n="57" facs="#f0023"/> mir ge&#x017F;ammelten Nachrichten im Norden des Pacaraina-Kammes<lb break="yes"/>ent&#x017F;pringt, der in &#x017F;einem o&#x0364;&#x017F;tlichen Theile nur 1500 Fuß hoch i&#x017F;t.<lb break="yes" />Die Quellen befinden &#x017F;ich auf einem Plateau, wo der Fluß einen<lb break="yes"/>&#x017F;cho&#x0364;nen Wa&#x017F;&#x017F;erfall, la Corona genannt, bildet. Wir &#x017F;tanden auf<lb break="yes"/>dem Punkte, ihn zu be&#x017F;uchen, als am dritten Tage un&#x017F;erer Exkur-<lb break="no" />&#x017F;ion in die Gebirge, das Unwohl&#x017F;ein eines un&#x017F;erer Rei&#x017F;e-Gefa&#x0364;hrten<lb break="yes"/>mich zwang, nach dem Amucu-See zuru&#x0364;ckzukehren. Der Mahu<lb break="yes"/>hat &#x017F;chwarzes (kaffeefarbiges) Wa&#x017F;&#x017F;er und &#x017F;ein Lauf i&#x017F;t &#x017F;chneller,<lb break="yes"/>als der des Rupunuri. Zwi&#x017F;chen den Bergen, durch die er &#x017F;ich ei-<lb break="no"/>nen Weg gebahnt hat, i&#x017F;t er noch nicht 60 Yards breit und ge-<lb break="no"/>wa&#x0364;hrt einen &#x017F;ehr maleri&#x017F;chen Anblick. In die&#x017F;em Thal und an den<lb break="yes"/>Ufern des Buroburo, eines Zuflu&#x017F;&#x017F;es des Siparouni, wohnen die<lb break="yes"/>Macou&#x017F;is-Indianer. Im Monat April &#x017F;ind die Savannen u&#x0364;ber-<lb break="no"/>&#x017F;chwemmt und bieten die eigenthu&#x0364;mliche Er&#x017F;cheinung dar, daß die<lb break="yes" />Wa&#x017F;&#x017F;er, welche zwei ver&#x017F;chiedenen Fluß&#x017F;y&#x017F;temen angeho&#x0364;ren, &#x017F;ich ver-<lb break="no" />mi&#x017F;chen. Die große Ausdehnung, welche die&#x017F;e temporaire Über-<lb break="no"/>&#x017F;chwemmung einnimmt, mag zu der Fabel von dem <hi rendition="#g">Parima-<lb break="maybe"/>See</hi> Anlaß gegeben haben. Wa&#x0364;hrend der Regenzeit wu&#x0364;rde eine<lb break="yes" />Binnen-Schiffahrt von dem E&#x017F;&#x017F;equibo zum Rio Branco und<lb break="yes"/>Gran Para ero&#x0364;ffnet werden ko&#x0364;nnen. Einige Baumgruppen, die<lb break="yes"/>auf Sandhu&#x0364;geln &#x017F;tehen, erheben &#x017F;ich wie Oa&#x017F;en in den Savannen<lb break="yes"/>und er&#x017F;cheinen zur Zeit der Über&#x017F;chwemmungen wie kleine zer&#x017F;treu&#x0364;te<lb break="yes"/>In&#x017F;eln in <choice>
                        <sic>eiuem</sic>
                        <corr type="editorial">einem</corr>
                    </choice> See: dies &#x017F;ind ohne Zweifel &#x201E;die <hi rendition="#g" >Ipomucena-<lb break="maybe"/>In&#x017F;eln</hi> des Don Antonio Santos.&#x201C;</p>
                <lb break="yes"/>
                <p>Ich habe aus den Manu&#x017F;cripten d&#x2019;Anville&#x2019;s, deren Durch&#x017F;icht<lb break="yes"/>mir die Erben auf verbindliche Wei&#x017F;e ge&#x017F;tatteten, er&#x017F;ehen, daß der<lb break="yes" />Chirurgus Hortsmann aus Hildesheim, der jene Gegenden mit &#x017F;o<lb break="yes"/>großer Genauigkeit be&#x017F;chrieben, einen anderen Alpen&#x017F;ee aufgefunden<lb break="yes"/>hat, den er zwei Tagerei&#x017F;en unterhalb des Zu&#x017F;ammenflu&#x017F;&#x017F;es des<lb break="yes"/>Mahu und Rio Parime (Tacutu?) &#x017F;etzt. Die&#x017F;er See hat &#x017F;chwar-<lb break="no"/>zes Wa&#x017F;&#x017F;er und liegt auf dem Gipfel eines Berges. Er unter&#x017F;chei-<lb break="no"/>det ihn &#x017F;ehr wohl von dem Amucu-See, von dem er &#x017F;agt, daß er<lb break="yes"/>&#x201E;mit Schilf bedeckt &#x017F;ei.&#x201C; Die Rei&#x017F;etagebu&#x0364;cher von Hortsmann<lb break="yes"/>und Santos, &#x017F;o wie die Portugie&#x017F;i&#x017F;chen <hi rendition="#g">Manu&#x017F;cript-</hi>Karten des<lb break="yes" />Marine-Depot&#x2019;s in Rio Janeiro bieten keine permanente Verbin-<lb break="no"/>dung zwi&#x017F;chen dem Rupunury und dem Amucu-See dar. Eben&#x017F;o<lb break="yes"/>i&#x017F;t auch die Zeichnung der Flu&#x0364;&#x017F;&#x017F;e auf d&#x2019;Anvilles Karten von<lb break="yes" />Su&#x0364;d-Amerika in der er&#x017F;ten Ausgabe von 1778, die in die&#x017F;er Bezie-<lb break="no"/>hung be&#x017F;&#x017F;er i&#x017F;t als die mehr verbreitete von 1760. Die Rei&#x017F;e des<lb break="yes"/>Herrn Schomburgk be&#x017F;ta&#x0364;tigt die&#x017F;e Unabha&#x0364;ngigkeit der Becken des<lb break="yes"/>Rupunuri und E&#x017F;&#x017F;equibo, aber der Rei&#x017F;ende bemerkt, daß &#x201E;wa&#x0364;h-<lb break="no"/>
                    <pb n="58" facs="#f0024"/> rend der Regenzeit der Waa-Ecouru ein Zufluß des Rupunuri,<lb break="yes"/>mit dem Can&#x0303;o Pirara communicirt.&#x201C; Dies i&#x017F;t der Zu&#x017F;tand jener<lb break="yes"/>wenig entwickelten Flußbecken, denen es fa&#x017F;t an den trennenden<lb break="yes"/>Schwellen <hi rendition="#aq">(seuils, arètes)</hi> fehlt.</p>
                <lb break="yes"/>
                <p>Von dem Rupunuri und dem Dorfe Annay (Lat. 3° 56&#x2032; N.<lb break="yes"/>und Long. 60° 56&#x2032; W. Paris) weiß man jetzt, daß &#x017F;ie in jenen<lb break="yes"/>o&#x0364;den Gegenden die politi&#x017F;che Gra&#x0364;nze zwi&#x017F;chen dem Engli&#x017F;chen und<lb break="yes" />Bra&#x017F;ili&#x017F;chen Gebiete bilden. Herr Schomburgk wurde durch eine<lb break="yes"/>&#x017F;chwere Krankheit geno&#x0364;thigt, la&#x0364;ngere Zeit in Annay zu verweilen.<lb break="yes"/>Er gru&#x0364;ndet die chronometri&#x017F;che Be&#x017F;timmung des Amucu-Sees auf<lb break="yes"/>das Mittel aus den, wa&#x0364;hrend &#x017F;eines Aufenthalts in Annay (o&#x0364;&#x017F;tlich<lb break="yes"/>und we&#x017F;tlich) beobachteten Monds-Di&#x017F;tanzen. Die La&#x0364;ngen die&#x017F;es<lb break="yes" />Rei&#x017F;enden &#x017F;ind im Allgemeinen fu&#x0364;r die&#x017F;e Punkte der Parime mehr<lb break="yes"/>als einen Grad o&#x0364;&#x017F;tlicher, als die La&#x0364;ngen auf meiner Karte von Co-<lb break="no"/>lumbien. Es i&#x017F;t keinesweges meine Ab&#x017F;icht, Zweifel u&#x0364;ber die Re-<lb break="no" />&#x017F;ultate der Monds-Di&#x017F;tanzen von Annay zu erheben; doch muß<lb break="yes"/>ich bemerken, daß die Berechnung die&#x017F;er Di&#x017F;tanzen von Wichtig-<lb break="no"/>keit wird, wenn man die Zeitu&#x0364;bertragung von dem Amucu-See<lb break="yes"/>nach Esmeralda, de&#x017F;&#x017F;en Long. ich zu 68° 23&#x2032; 19&#x2033; gefunden habe,<lb break="yes"/>vornehmen will.</p>
                <lb break="yes"/>
                <p>Es hat Herrn Schomburgk u&#x0364;berra&#x017F;cht, an den Ufern des E&#x017F;&#x017F;e-<lb break="no"/>quibo, weit oberhalb &#x017F;einer Vereinigung mit dem Rupunuri, in<lb break="yes"/>Lat. 3° 50&#x2032; N., bei dem Inlet Primo&#x017F;o, <note place="foot" n="*)">
                        <hi rendition="#aq">Journal of the geograph. Soc. Vol. VI. P. I. pag.</hi> 263.</note> die Spuren einer Hol-<lb break="no"/>la&#x0364;ndi&#x017F;chen Niederla&#x017F;&#x017F;ung zu finden. Die&#x017F;er Po&#x017F;ten wurde ehemals<lb break="yes"/>gegen die Einfa&#x0364;lle der Caraiben befe&#x017F;tigt. Es i&#x017F;t nicht ohne In-<lb break="no" />tere&#x017F;&#x017F;e, daß Don Antonio Santos in &#x017F;einem im Jahre 1775 ge-<lb break="no"/>&#x017F;chriebenen Rei&#x017F;etagebuche von der&#x017F;elben <hi rendition="#g">Holla&#x0364;ndi&#x017F;chen An-<lb break="no"/>&#x017F;iedlung</hi> &#x017F;pricht. Die Eu&#x0364;ropa&#x0364;i&#x017F;chen Niederla&#x017F;&#x017F;ungen waren da-<lb break="no"/>mals weiter gegen Su&#x0364;den und We&#x017F;ten vorgedrungen, als jetzt.<lb break="yes"/>Man findet zu jener Zeit drei Landwege aus dem Ba&#x017F;&#x017F;in des Rio<lb break="yes"/>Branco nach dem Demerari angegeben: einmal vom Mahu u&#x0364;ber<lb break="yes"/>das Gebirge zum Benamo, einem Zuflu&#x017F;&#x017F;e des Cuyuni; dann vom<lb break="yes"/>Can&#x0303;o Pirara zum Tavaricouru (Waa-Ecouru); und endlich der<lb break="yes"/>Weg vom Sarauru, der in den Tacutu fa&#x0364;llt, zum Rupunuri, et-<lb break="no"/>was &#x017F;u&#x0364;dlich von den Cumucumu-Bergen, der <hi rendition="#aq">Cuesta de Pontes<lb break="yes"/>Leme,</hi> die vielleicht mit den Conocon-(Conoconu) Bergen der Karte<lb break="yes"/>des Herrn Schomburgk identi&#x017F;ch &#x017F;ind.</p>
                <lb break="yes"/>
                <pb n="59" facs="#f0025"/>
                <p>Das große <hi rendition="#g">Parime-Meer,</hi> welches &#x017F;o &#x017F;chwer von un&#x017F;eren<lb break="yes"/>Karten zu verbannen i&#x017F;t, und dem man, bei meiner Ru&#x0364;ckkehr aus<lb break="yes"/>Amerika, noch eine La&#x0364;nge von 40 Lieues gab, i&#x017F;t nun durch neu&#x0364;ere<lb break="yes" />For&#x017F;chungen auf den Amucu-See <note place="foot" n="*)">Die Wichtigkeit, welche die Vo&#x0364;lker &#x017F;eit dem Alterthum den Quellen<lb break="yes"/>der Flu&#x0364;&#x017F;&#x017F;e oder den aus einem See ent&#x017F;pringenden Flu&#x0364;&#x017F;&#x017F;en beigelegt<lb break="yes"/>haben, i&#x017F;t &#x017F;o groß, daß &#x017F;chon wa&#x0364;hrend meines kurzen Aufenthalts<lb break="yes"/>im Fort San Carlos del Rio Negro, ein farbiger Bewohner von<lb break="yes"/>Barcelos, mir &#x201E;einen kleinen See bezeichnete, aus dem der Rio Ta-<lb break="no" />cucu (Tacutu) ent&#x017F;pringe und mit einem anderen Flu&#x017F;&#x017F;e (Uraricuera)<lb break="yes"/>den Rio Branco bilde.&#x201C; Er verwech&#x017F;elte bloß den Tacutu mit dem<lb break="yes"/>Mahu und betrachtete den Pirara als den Anfang des Mahu.</note> reducirt, der zwei bis drei<lb break="yes"/>Lieues Umfang hat. Tau&#x0364;&#x017F;chungen, die fa&#x017F;t zwei Jahrhunderte wa&#x0364;hr-<lb break="no"/>ten (eine letzte Spani&#x017F;che Expedition, die im Jahre 1775 zur Auf-<lb break="no" />&#x017F;uchung des <hi rendition="#g">Dorado</hi> unternommen wurde, ko&#x017F;tete mehreren hun-<lb break="no"/>dert Men&#x017F;chen das Leben) haben zuletzt der Geographie einige<lb break="yes"/>Fru&#x0364;chte getragen. Im Jahre 1512 kamen bei der Expedition, die<lb break="yes"/>Ponce de Leon unternahm, um die <hi rendition="#g">Verju&#x0364;ngungs-Quelle</hi>
                    <lb break="yes"/>auf einer kleinen Bahama-In&#x017F;el, die Bimini heißt und &#x017F;ich kaum<lb break="yes"/>auf un&#x017F;eren Karten findet, zu entdecken, Tau&#x017F;ende von Soldaten<lb break="yes"/>um. Die&#x017F;e Expedition fu&#x0364;hrte zur Eroberung Florida&#x2019;s und zur<lb break="yes"/>Kenntniß des unter dem Namen <hi rendition="#g">Golf-Strom</hi> bekannten großen<lb break="yes"/>Meeres-Stromes, der aus dem Bahama-Kanal herausfließt. Der<lb break="yes"/>Dur&#x017F;t nach Reichthu&#x0364;mern und der Wun&#x017F;ch, &#x017F;ich zu verju&#x0364;ngen, das<lb break="yes"/>Dorado und eine Verju&#x0364;ngungs-Quelle, haben fa&#x017F;t gleichzeitig die<lb break="yes" />Volksleiden&#x017F;chaften aufgeregt.</p>
                <lb break="yes"/>
                <p>In der Sitzung der Ge&#x017F;ell&#x017F;chaft der Alterthumsfor&#x017F;cher in Lon-<lb break="no"/>don, am 17. November 1836, wurde eine Abhandlung des Herrn<lb break="yes"/>Schomburgk u&#x0364;ber die religio&#x0364;&#x017F;en Traditionen der Macu&#x017F;is-Indianer<lb break="yes"/>vorgele&#x017F;en, die den oberen Mahu und einen Theil des Pacaraina-<lb break="maybe"/>Gebirges bewohnen, die al&#x017F;o &#x017F;eit einem Jahrhundert (&#x017F;eit der Rei&#x017F;e<lb break="yes"/>des unternehmenden Hortsmann) ihre Wohn&#x017F;itze nicht vera&#x0364;ndert<lb break="yes"/>haben. &#x201E;Die Macu&#x017F;is,&#x201C; &#x017F;agt Herr Schomburgk, &#x201E;glauben, daß<lb break="yes"/>der einzige Men&#x017F;ch, welcher eine allgemeine Über&#x017F;chwemmung u&#x0364;ber-<lb break="no"/>lebt hat, die Erde dadurch wieder bevo&#x0364;lkerte, daß er die Steine in<lb break="yes"/>Men&#x017F;chen verwandelte.&#x201C; Wenn die&#x017F;e Mythe, die Frucht der leb-<lb break="no" />haften Einbildungskraft der Vo&#x0364;lker, an Deukalion und <choice>
                        <sic>Phrrha</sic>
                        <corr type="editorial">Pyrrha</corr>
                    </choice> er-<lb break="no"/>innert, &#x017F;o er&#x017F;cheinen &#x017F;ie bei den Tamanaken des Orenoko in etwas<lb break="yes"/>vera&#x0364;nderter Ge&#x017F;talt. Wenn man &#x017F;ie fragt, wie das men&#x017F;chliche Ge-<lb break="no"/>
                    <pb n="60" facs="#f0026"/> &#x017F;chlecht die&#x017F;en großen Kataklysmus, das <hi rendition="#g">Zeitalter der Wa&#x017F;&#x017F;er</hi> der<lb break="yes"/>Mejikaner hat u&#x0364;berleben ko&#x0364;nnen, &#x017F;o antworten &#x017F;ie &#x017F;ogleich, &#x201E;daß ein<lb break="yes"/>Mann und eine Frau &#x017F;ich auf den Gipfel des hohen Berges Tamanacu,<lb break="yes" />der an den Ufern des A&#x017F;iveru liege, gerettet ha&#x0364;tten, und indem &#x017F;ie die<lb break="yes"/>Fru&#x0364;chte der Mauritia-Palme u&#x0364;ber ihren Kopf hinter &#x017F;ich geworfen,<lb break="yes"/>aus den Kernen die&#x017F;er Fru&#x0364;chte Men&#x017F;chen ha&#x0364;tten ent&#x017F;tehen &#x017F;ehen, welche<lb break="yes"/>die Erde wieder bevo&#x0364;lkerten.&#x201C; Einige Lieues von dem Encaramada<lb break="yes" />erhebt &#x017F;ich mitten in den Savannen ein Fel&#x017F;en, <hi rendition="#g">Tepu-Mereme,</hi>
                    <lb break="yes"/>d. h. bemalter Fels, genannt. Er zeigt Figuren von Thieren und<lb break="yes"/>&#x017F;ymboli&#x017F;che Zeichen, a&#x0364;hnlich denen, die wir in geringer Entfernung<lb break="yes"/>oberhalb des Encaramada bei Caycara (Lat. 7° 5&#x2032; &#x2014; 7° 40&#x2032; N.; und<lb break="yes" />Long. 68° 50&#x2032; &#x2014; 69° 45&#x2032; W. Paris) ge&#x017F;ehen haben. Mit eben &#x017F;ol-<lb break="no"/>cher Bildhauer-Arbeit verzierte Fel&#x017F;en finden &#x017F;ich zwi&#x017F;chen dem<lb break="yes" />Ca&#x017F;iquiare <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Atabapo (Lat. 2° 5&#x2032; &#x2014; 3° 20&#x2032; N.; Long. 69° 70&#x2032;<lb break="yes"/>W. Paris) und was am mei&#x017F;ten auffa&#x0364;llt, 140 Lieues weiter o&#x0364;&#x017F;t-<lb break="no"/>lich, in der Eino&#x0364;de der&#x017F;elben Parime, welche der Gegen&#x017F;tand die&#x017F;er<lb break="yes"/>Abhandlung i&#x017F;t. Die&#x017F;e letztere That&#x017F;ache habe ich in dem Tage-<lb break="no"/>buche des Chirurgus Nikolas Hortsmann, wovon ich eine Kopie<lb break="yes"/>von der Hand des beru&#x0364;hmten d&#x2019;Anville vor mir hatte, aufgefunden.<lb break="yes" />Die&#x017F;er einfache und be&#x017F;cheidene Rei&#x017F;ende be&#x017F;chreibt Tag fu&#x0364;r Tag,<lb break="yes"/>an Ort und Stelle, was ihm bemerkenswerth er&#x017F;chien. Er verdient<lb break="yes"/>um &#x017F;o mehr Vertrauen, als er, mißmuthig u&#x0364;ber das Mißlingen<lb break="yes" />&#x017F;einer Nachfor&#x017F;chungen nach dem Dorado-See, dem gediegenen<lb break="yes"/>Golde und einer Diamanten-Grube, worin er nur &#x017F;ehr durch&#x017F;ich-<lb break="no"/>tige Bergkry&#x017F;talle fand, Alles, was ihm auf &#x017F;einem Wege vorkam,<lb break="yes"/>mit einer Art Gering&#x017F;cha&#x0364;tzung betrachtete. Indem er den Rupu-<lb break="no" />nuri aufwa&#x0364;rts verfolgte, fand er am 16. April 1749 da, wo der<lb break="yes"/>Fluß, mit kleinen Wa&#x017F;&#x017F;erfa&#x0364;llen erfu&#x0364;llt, &#x017F;ich zwi&#x017F;chen den Macarana-<lb break="maybe" />Bergen hindurchwindet, vor &#x017F;einer Ankunft in den Umgebungen<lb break="yes"/>des Amucu-Sees, &#x201E;Fel&#x017F;en mit Figuren bedeckt,&#x201C; oder wie er auf<lb break="yes"/>Portugie&#x017F;i&#x017F;ch &#x017F;agt: <hi rendition="#aq">&#x201E;de varias letras.&#x201C;</hi> Man zeigte uns auch an<lb break="yes"/>dem Fel&#x017F;en Culimacari an den Ufern des Ca&#x017F;iquiare Zeichen, die<lb break="yes"/>man <hi rendition="#aq" >Caractères alignés</hi> nannte; es waren jedoch <hi rendition="#g">nur</hi> rohe Figuren,<lb break="yes"/>die Himmelsko&#x0364;rper, Krokodile, Boas-Schlangen, und Werkzeu&#x0364;ge<lb break="yes"/>zur Bereitung des Manioc-Mehles dar&#x017F;tellten. Ich habe in die&#x017F;en<lb break="yes"/>
                    <hi rendition="#g">bemalten Fel&#x017F;en</hi>
                    <hi rendition="#aq">(Piedras pintadas)</hi> keine &#x017F;ymmetri&#x017F;che Anord-<lb break="no"/>nung oder in regelma&#x0364;ßigen Ab&#x017F;ta&#x0364;nden ge&#x017F;tellte Karaktere erkannt.<lb break="yes"/>Das Wort <hi rendition="#aq">letras</hi> in dem Tagebuche des Deu&#x0364;t&#x017F;chen Wundarztes<lb break="yes"/>darf daher, wie es mir &#x017F;cheint, nicht in &#x017F;einer eigentlichen Bedeu&#x0364;-<lb break="no" />tung genommen werden.</p>
                <lb break="yes"/>
                <p>Herr Schomburgk i&#x017F;t nicht &#x017F;o glu&#x0364;cklich gewe&#x017F;en, die von Horts-<lb break="no"/>
                    <pb n="61" facs="#f0027"/> mann ge&#x017F;ehenen, mit Skulpturen bedeckten Fel&#x017F;en, wieder aufzufin-<lb break="no"/>den; aber er be&#x017F;chreibt andere am Ufer des E&#x017F;&#x017F;equibo bei dem Wa&#x017F;-<lb break="no" />&#x017F;erfalle Warapouta. &#x201E;Die&#x017F;er Wa&#x017F;&#x017F;erfall,&#x201C; &#x017F;agt er, &#x201E;i&#x017F;t nicht nur<lb break="yes"/>beru&#x0364;hmt wegen &#x017F;einer Ho&#x0364;he, &#x017F;ondern auch wegen der großen Menge<lb break="yes"/>der in den Fel&#x017F;en gehauenen Figuren, welche denen gleichen, die ich<lb break="yes" />auf St. John, einer der Virgini&#x017F;chen In&#x017F;eln ge&#x017F;ehen habe, und<lb break="yes"/>die ich fu&#x0364;r das Werk der Caraiben halte, die ehemals die&#x017F;en Theil<lb break="yes"/>der Antillen bewohnten. Ich that alles Mo&#x0364;gliche, um einen von<lb break="yes"/>den Steinen, welche In&#x017F;chriften trugen, zu zerbrechen und ihn mit<lb break="yes"/>mir zu nehmen; aber das Ge&#x017F;tein war zu hart und das Fieber<lb break="yes"/>hatte mir alle Kra&#x0364;fte geraubt. Weder Drohungen noch Ver&#x017F;pre-<lb break="no"/>chungen konnten die Indianer bewegen, gegen jene Steinma&#x017F;&#x017F;en,<lb break="yes"/>die ehrwu&#x0364;rdigen Denkma&#x0364;ler der Intelligenz und ho&#x0364;heren Bildung<lb break="yes" />ihrer Vora&#x0364;ltern, einen einzigen Hammer&#x017F;chlag zu fu&#x0364;hren. Sie hal-<lb break="no"/>ten die&#x017F;elben fu&#x0364;r das Werk des <hi rendition="#g">großen Gei&#x017F;tes,</hi> und die ver-<lb break="no" />&#x017F;chiedenen Sta&#x0364;mme, die wir angetroffen haben, kannten &#x017F;ie un-<lb break="no"/>geachtet der großen Entfernung. Das Ent&#x017F;etzen malte &#x017F;ich auf den<lb break="yes"/>Ge&#x017F;ichtern meiner Indiani&#x017F;chen Gefa&#x0364;hrten. Sie &#x017F;chienen zu er-<lb break="no"/>warten, daß das Feu&#x0364;er des Himmels auf mein Haupt herabfalle.<lb break="yes"/>Da ich &#x017F;ah, daß ich keinen die&#x017F;er mit Skulptur bedeckten Steine<lb break="yes"/>zerbrechen konnte, &#x017F;o mußte ich mich damit begnu&#x0364;gen, &#x017F;ie voll&#x017F;ta&#x0364;ndig<lb break="yes"/>abzuzeichnen.&#x201C; Dies Letztere war offenbar das Klu&#x0364;g&#x017F;te, und der<lb break="yes"/>Herausgeber des Engli&#x017F;chen Journals bemerkt zu meiner großen<lb break="yes" />Freu&#x0364;de in einer Note: &#x201E;Es i&#x017F;t zu hoffen, daß andere Rei&#x017F;ende nicht<lb break="yes"/>glu&#x0364;cklicher &#x017F;ein werden, als Herr Schomburgk und daß kein Rei&#x017F;en-<lb break="no"/>der, der einer civili&#x017F;irten Nation angeho&#x0364;rt, an jene Monumente<lb break="yes" />der <hi rendition="#g">ungebildeten Indianer</hi>
                    <hi rendition="#aq">(untutored Indian)</hi> die Hand der<lb break="yes" />Zer&#x017F;to&#x0364;rung legen wird.&#x201C;</p>
                <lb break="yes"/>
                <p>Ungeachtet der weiten Ausdehnung der Streifzu&#x0364;ge Caraibi&#x017F;cher<lb break="yes"/>Volks&#x017F;ta&#x0364;mme uud der ehemaligen Macht die&#x017F;er &#x017F;cho&#x0364;nen Men&#x017F;chen-<lb break="maybe"/>Race, kann ich doch nicht glauben, daß jene große eben angegebene<lb break="yes"/>
                    <hi rendition="#g">Zone mit Skulpturen ver&#x017F;ehener Fel&#x017F;en,</hi> die einen gro-<lb break="no"/>ßen Theil Su&#x0364;damerika&#x2019;s von We&#x017F;ten nach O&#x017F;ten durchzieht, das<lb break="yes"/>Werk der Caraiben &#x017F;ei. Es &#x017F;ind Spuren einer alten Civili&#x017F;ation,<lb break="yes"/>die vielleicht einer Epoche angeho&#x0364;rt, wo die Racen, die wir jetzt <choice>
                        <sic>nn-<lb break="no"/>ter&#x017F;cheiden</sic>
                        <corr type="editorial">un-<lb break="no"/>ter&#x017F;cheiden</corr>
                    </choice>, dem Namen und der Ab&#x017F;tammung nach unbekannt wa-<lb break="no" />ren. Selb&#x017F;t die Achtung, welche die&#x017F;en rohen Bildwerken der Vor-<lb break="no"/>fahren gezollt wird, bewei&#x017F;t, daß die heu&#x0364;tigen Indianer keine Idee<lb break="yes"/>von der Ausfu&#x0364;hrung a&#x0364;hnlicher Werke haben. Ja, noch mehr. Zwi-<lb break="no"/>&#x017F;chen dem Encaramada und Caycara, an den Ufern des Orenoko,<lb break="yes" />&#x017F;ind die hieroglyphi&#x017F;chen Figuren hau&#x0364;fig an den Felswa&#x0364;nden in ei-<lb break="no"/>ner großen Ho&#x0364;he angebracht, die jetzt nur vermittel&#x017F;t ungemein ho-<lb break="no"/>
                    <pb n="62" facs="#f0028"/> her Geru&#x0364;&#x017F;te erreichbar wa&#x0364;re. Fragt man die Eingebornen, wie die&#x017F;e<lb break="yes"/>Figuren ha&#x0364;tten in den Fels gehauen werden ko&#x0364;nnen, &#x017F;o erwiedern<lb break="yes"/>&#x017F;ie la&#x0364;chelnd, als ob &#x017F;ie eine That&#x017F;ache berichten, die nur einem Wei-<lb break="no"/>ßen unbekannt &#x017F;ein kann, &#x201E;daß dies zur Zeit der großen Wa&#x017F;&#x017F;er<lb break="yes"/>ge&#x017F;chehen &#x017F;ei, als ihre Va&#x0364;ter in jener Ho&#x0364;he in Kanots &#x017F;chifften.&#x201C; <note place="foot" n="*)" >An&#x017F;ichten der Natur.</note>
                    <lb break="yes"/>Es i&#x017F;t dies ein, an die Lo&#x0364;&#x017F;ung eines Problems einer &#x017F;ehr alten Ci-<lb break="no"/>vili&#x017F;ation geknu&#x0364;pfter geologi&#x017F;cher Traum.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back>
            <div type="editorial">
                <head>Abbildungen</head>
                <figure facs="1837-Sur_quelques_points-2.jpg"/>
            </div>
        </back>
    </text>
</TEI> 