<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="2185" facs="#f0001" />
<cb/>
    <div n="1"><head>A. v. <hi rendition="#g">Humboldt u&#x0364;ber die Schwankungen der<lb/>Goldproduction, mit Ru&#x0364;ck&#x017F;icht auf &#x017F;taats-<lb/>wirth&#x017F;chaftliche Probleme.</hi> <note place="foot" n="*)">Wir entlehnen die&#x017F;e Auszu&#x0364;ge einer gro&#x0364;ßern Abhandlung, die<lb/>&#x017F;ich in dem eben er&#x017F;chienenen 4ten Heft der <hi rendition="#g">deut&#x017F;chen Vier-<lb/>teljahrs&#x017F;chrift</hi> findet. Ueberblickt man die Artikel die-<lb/>&#x017F;es vierten Heftes, &#x017F;o wird ein erfreulicher Fort&#x017F;chritt die&#x017F;er<lb/>neuen Zeit&#x017F;chrift &#x017F;ichtbar, deren Plan, kaum bekannt, zwei bis<lb/>drei a&#x0364;hnliche Unternehmungen ins Leben lockte. Es kann hier<lb/>nicht davon die Rede &#x017F;eyn, die&#x017F;e deut&#x017F;chen Revuen gegen einan-<lb/>der zu halten; jede muß er&#x017F;t ihre <hi rendition="#g">Nachhaltigkeit</hi> darthun,<lb/>jede muß er&#x017F;t bewei&#x017F;en, daß &#x017F;ie in fortgehend ruhiger Beobach-<lb/>tung und Deutung der Puls&#x017F;chla&#x0364;ge der Zeit die Stelle einzu-<lb/>nehmen vermo&#x0364;ge, die die&#x017F;er Cla&#x017F;&#x017F;e der Pre&#x017F;&#x017F;e angewie&#x017F;en i&#x017F;t in<lb/>der Mitte zwi&#x017F;chen der Bu&#x0364;cher- und der Zeitungslitteratnr Sie<lb/>&#x017F;oll von Vierteljahr zu Vierteljahr ru&#x0364;ckblicken, recapituliren,<lb/>Mu&#x017F;terung halten, <hi rendition="#aq">review,</hi> was in den letzten Monden ge-<lb/>than und was ver&#x017F;a&#x0364;umt wurde, womit &#x017F;ich die Mitwelt be-<lb/>&#x017F;cha&#x0364;ftigt hatte, oder was, von der Menge unbeachtet, bedeu-<lb/>tungsvoll er&#x017F;chien fu&#x0364;r den, der unter den Schleier blickt,<lb/>unter welchem &#x017F;chon in der Gegenwart die Zukunft<lb/>ruht. Dieß i&#x017F;t der Standpunkt der großen engli&#x017F;chen Re-<lb/>views &#x2014; des Quarterly, des Edinburgh und des We&#x017F;tmin&#x017F;ter<lb/>&#x2014; und es wird wohl auch im Ganzen derjenige der deut&#x017F;chen<lb/>bleiben mu&#x0364;&#x017F;&#x017F;en, wollen &#x017F;ie nicht in die Luft &#x017F;ich &#x017F;tellen, wo der<lb/>na&#x0364;ch&#x017F;te Wind &#x017F;ie verweht, oder in Schachte &#x017F;ich vergraben,<lb/>wohin ihnen Niemand folgt. Wer in den engli&#x017F;chen Reviews<lb/>etwas Anderes &#x017F;ieht, wer z. B. das Quarterly eine &#x201E;be&#x017F;timmte<lb/>nationale Vertretung der wi&#x017F;&#x017F;en&#x017F;chaftlichen Cultur&#x201C; nennen<lb/>kann (wie die Berliner <hi rendition="#g">litterari&#x017F;che Zeitung</hi> that) der<lb/>kennt die Stellung die&#x017F;er Journale in der britti&#x017F;chen Welt<lb/>und Litteratur nicht. Eben &#x017F;o wenig kennt er Deut&#x017F;chland und<lb/>&#x017F;eine inner&#x017F;ten Lebensbedu&#x0364;rfni&#x017F;&#x017F;e, wenn er &#x017F;chwazt von einem<lb/>&#x201E;norddeut&#x017F;chen Culturgei&#x017F;te, der dem &#x017F;u&#x0364;ddeut&#x017F;chen Culturgei&#x017F;te<lb/>in &#x017F;o ent&#x017F;chiedener Oppo&#x017F;ition gegenu&#x0364;ber&#x017F;tehe, und &#x017F;ich die&#x017F;em<lb/>gegenu&#x0364;ber &#x017F;tellen <hi rendition="#g">mu&#x0364;&#x017F;&#x017F;e,</hi> weil er die tiefere Arbeit des philo&#x017F;ophi-<lb/>&#x017F;chen Denkens u&#x0364;bernommen habe, daß an eine Einigung beider<lb/>nicht zu denken &#x017F;ey.&#x201C; Das Berliner Blatt &#x017F;cheint zu ver-<lb/>ge&#x017F;&#x017F;en, daß gerade die beiden Ma&#x0364;nner &#x017F;cho&#x0364;pferi&#x017F;chen Gei&#x017F;tes,<lb/><cb/>in deren Formeln die Berliner Philo&#x017F;ophen &#x017F;eit dreißig Jahren<lb/>&#x017F;o wohlgefa&#x0364;llig &#x017F;ich gebettet &#x2014; Schelling und Hegel &#x2014; ihnen<lb/>aus dem Su&#x0364;den, ja aus Schwaben zugekommen &#x017F;ind. Wer<lb/>&#x017F;ind denn die Leute, die dort in der Mark, fu&#x0364;r ganz Deut&#x017F;ch-<lb/>land, die &#x201E;tiefere Arbeit des philo&#x017F;ophi&#x017F;chen Denkens u&#x0364;bernom-<lb/>men haben?&#x201C; Und was haben &#x017F;ie denn ausgebru&#x0364;tet? Den<lb/>Skandal des Streites Leo&#x2019;s mit den ju&#x0364;ngern Ablegern der Schule,<lb/>oder die&#x017F;e neue Scheidung in Nord- und Su&#x0364;ddeut&#x017F;chland, die la&#x0364;ng&#x017F;t<lb/>von jedem Ver&#x017F;ta&#x0364;ndigen im Su&#x0364;den wie im Norden verworfen i&#x017F;t?<lb/>Mit &#x017F;olchen Redensarten, &#x201E;unerquicklich wie der Nebelwind,&#x201C;<lb/>wird an die Aburtheilung der neuen deut&#x017F;chen Vierteljahrs&#x017F;chrif-<lb/>ten gegangen, die zu <hi rendition="#g">ganz</hi> Deu&#x017F;chland &#x017F;prechen &#x017F;ollen! Je we-<lb/>niger Halt in den mei&#x017F;ten un&#x017F;erer litterari&#x017F;chen wie politi&#x017F;chen<lb/>Bla&#x0364;tter i&#x017F;t, wenn man von ihnen Beitra&#x0364;ge zur tiefern Lo&#x0364;&#x017F;ung<lb/>irgend einer großen Frage erwartet, welche in der Wech&#x017F;el-<lb/>wirkung des Gei&#x017F;tes der Nation und ihres o&#x0364;ffentlichen Lebens<lb/>hervortritt, je enger fu&#x0364;r die wenigen be&#x017F;&#x017F;ern Tagesbla&#x0364;tter ein un-<lb/>glu&#x0364;ckliches Mißtrauen die Gra&#x0364;nzen der Sprechfreiheit ab-<lb/>&#x017F;teckt, de&#x017F;to dankbarer muß es anerkannt werden, wenn in ei-<lb/>nem den a&#x0364;ng&#x017F;tlichen Ru&#x0364;ck&#x017F;ichten des Tags enthobenen Sprech-<lb/>&#x017F;aal die Notabeln deut&#x017F;cher Litteratur &#x017F;ich vernehmen la&#x017F;-<lb/>&#x017F;en. &#x2014; Man hat der deut&#x017F;chen Vierteljahrs&#x017F;chrift nicht<lb/>ganz mit Unrecht den Vorwurf gemacht, daß &#x017F;ich zu<lb/>wenig ein einheitliches Re&#x017F;ultat aus den in ihr &#x017F;ich kund-<lb/>gebenden gei&#x017F;tigen Richtungen ziehen la&#x017F;&#x017F;e. Aber es wird<lb/>doch &#x2014; du&#x0364;nkt uns &#x2014; an ergiebigen Re&#x017F;ultaten nicht feh-<lb/>len, wenn fortwa&#x0364;hrend Ma&#x0364;nner darin auftreten, wie <hi rendition="#g">Po&#x0364;p-<lb/>pig</hi> (die Handelswege Amerika&#x2019;s), <hi rendition="#g">Mebold</hi> (die ju&#x0364;di&#x017F;che<lb/>Frage), <hi rendition="#g">Bu&#x0364;lau</hi> (der Pauperismus) <hi rendition="#g">Leonhard</hi> (die Stein-<lb/>kohlengebilde), H. <hi rendition="#g">Leo</hi> (die deut&#x017F;che Alterthumswi&#x017F;&#x017F;en&#x017F;chaft),<lb/><hi rendition="#g">Nebenius</hi> (der Zollverein), <hi rendition="#g">Grund</hi> (das Bankwe&#x017F;en),<lb/>v. <hi rendition="#g">Streckfues</hi> (die preußi&#x017F;che Municipalverfa&#x017F;&#x017F;ung), <hi rendition="#g">Ko&#x0364;lle</hi><lb/>(die Diplomatie), <hi rendition="#g">Proke&#x017F;ch von O&#x017F;ten</hi> (die Kriegs-<lb/>kun&#x017F;t) &#xA75B;c. Die&#x017F;e und andere Auf&#x017F;a&#x0364;tze &#x017F;ind der Art, wie &#x017F;ie<lb/>ein im o&#x0364;ffentlichen Leben großgezogenes Volk, wie das<lb/>engli&#x017F;che, als wu&#x0364;rdige Gegen&#x017F;ta&#x0364;nde der Betrachtung bezeich-<lb/>nen wu&#x0364;rde. Wenn dagegen der <hi rendition="#g">Freihafen</hi> &#x017F;ich eine &#x201E;<hi rendition="#g">Ga-<lb/>lerie von Unterhaltungsbildern</hi>&#x201C; aus den Krei-<lb/>&#x017F;en der Litteratur &#xA75B;c. nennt, &#x017F;o &#x017F;tellt er &#x017F;ich damit mehr auf<lb/>den Standpunkt der franzo&#x0364;&#x017F;i&#x017F;chen Revuen, in denen zwar<lb/>keine Vertreter wie Carus, Varnhagen, Ro&#x017F;enkranz und a&#x0364;hn-<lb/>liche tu&#x0364;chtige Ma&#x0364;nner jenes Krei&#x017F;es &#x017F;ich finden, die aber dem<lb/>Freihafen und den ihm vorangegangenen <hi rendition="#g">Dioskuren</hi> in dem<lb/>Grade a&#x0364;hneln, in welchem Theodor Mundts &#x017F;cho&#x0364;ngei&#x017F;tig-philo-<lb/>&#x017F;ophi&#x017F;che Gaukeleien verwandt &#x017F;ind, heute mit Georges Sands<lb/>Irrfahrten in den &#x017F;ocialen Ideen, morgen mit Jules Janins<lb/>Theaterflitter. Doch &#x017F;ind jene er&#x017F;tgenannten Kra&#x0364;fte zu werth-<lb/>voll, als daß aus dem gemein&#x017F;amen Streben einiger nach un-<lb/>gefa&#x0364;hr gleichem Ziele ringenden Unternehmungen nicht jeden-<lb/>falls erfreuliche Ergebni&#x017F;&#x017F;e fu&#x0364;r Hebung und Wahrung der pe-<lb/>riodi&#x017F;chen Litteratur Deut&#x017F;chlands &#x017F;ich &#x017F;ollten erwarten la&#x017F;&#x017F;en.</note></head><lb/><p>Nach dem alten Ausfpruche Herodots (<hi rendition="#aq">III,</hi> 106) &#x017F;ind bei der<lb/>ungleichen Aus&#x017F;pendung der Gu&#x0364;ter und der Scha&#x0364;tze des Bodens<lb/><cb/>
die &#x017F;cho&#x0364;n&#x017F;ten Erzeugni&#x017F;&#x017F;e den Enden der Welt zu Theil geworden.<lb/>Die&#x017F;er Aus&#x017F;pruch war nicht bloß auf ein tru&#x0364;bes, der Men&#x017F;chheit<lb/>eigenthu&#x0364;mliches Ge&#x017F;u&#x0364;hl gegru&#x0364;ndet, daß das Glu&#x0364;ck &#x017F;ern von uns<lb/>wohne, er dru&#x0364;ckte auch die einfache That&#x017F;ache aus, daß durch den<lb/>Verkehr der Vo&#x0364;lker den Hellenen, als Bewohnern der gema&#x0364;ßigten<lb/>Zone, Gold und Gewu&#x0364;rze, Bern&#x017F;tein und Zinn aus weiter Ferne<lb/>zugefu&#x0364;hrt wu&#x0364;rden. So wie allma&#x0364;hlich durch den Handel der Pho&#x0364;-<lb/>nizier, der Edomiter am Golf von Acaba, Aegyptens unter den<lb/>Ptolema&#x0364;ern und Ro&#x0364;mern, die lange ver&#x017F;chleierten Ku&#x0364;&#x017F;ten des &#x017F;u&#x0364;d-<lb/>lichen A&#x017F;iens &#x017F;ich enthu&#x0364;llten, fing man an, die Erzeugni&#x017F;&#x017F;e der<lb/>heißen Erd&#x017F;triche aus er&#x017F;ter Hand zu erhalten, und in der regen<lb/>Einbildungskraft der Men&#x017F;chen wurden die metalli&#x017F;chen Scha&#x0364;tze<lb/>der Welt immer weiter und weiter gegen O&#x017F;ten geru&#x0364;ckt. Zwei-<lb/><lb/><pb n="2186" facs="#f0002" />
<cb/>
mal hat das&#x017F;elbe Volk, die Araber, in der fu&#x0364;r den Handel &#x017F;o wich-<lb/>tigen Epoche der Lagiden und der Ca&#x0364;&#x017F;aren, wie am Ende des<lb/>15ten Jahrhunderts, zur Zeit der portugie&#x017F;i&#x017F;chen Entdeckungen,<lb/>dem We&#x017F;ten den Weg nach Indien gezeigt. Aber in Be&#x017F;timmung<lb/>der eigentlichen Heimath des Goldes und aller herrlichen Erzeug-<lb/>ni&#x017F;&#x017F;e der Erde vereinigte &#x017F;ich mit der Idee der Ferne auch die<lb/>der tropi&#x017F;chen Hitze. &#x201E;So lange Ew. Herrlichkeit nicht &#x017F;chwarze<lb/>Men&#x017F;chen finden werden,&#x201C; &#x017F;chreibt ein cataloni&#x017F;cher Stein&#x017F;chneider,<lb/>Mo&#x017F;&#x017F;en Jaime Ferrer, 1495 an den Admiral Chri&#x017F;toph Colum-<lb/>bus, &#x201E;ko&#x0364;nnen Sie nicht große Dinge, wirkliche Scha&#x0364;tze, wie Spe-<lb/>cereien, Diamanten und Gold erwarten.&#x201C; Der Brief i&#x017F;t in einem<lb/>1545 zu Barcelona gedruckten Buche, das den &#x017F;onderbaren Titel:<lb/><hi rendition="#aq">Sentencias catholicas del Divi poeta Dant</hi> fu&#x0364;hrt, vor kurzem<lb/>aufgefunden worden. Der Goldreichthum am Uralgebirge, der<lb/>&#x017F;ich im woguli&#x017F;chen Norden bis dahin er&#x017F;treckt, wo die Erde kaum<lb/>in den Sommermonaten aufthauet, die Diamanten, welche wa&#x0364;h-<lb/>rend meiner, auf Befehl des Kai&#x017F;ers Nikolaus im Jahr 1829<lb/>gemachten &#x017F;ibiri&#x017F;chen Expedition von zweien meiner Begleiter,<lb/>nahe bei dem 60&#x017F;ten Breitengrade, auf dem europa&#x0364;i&#x017F;chen Abfall<lb/>des Urals entdeckt worden &#x017F;ind, &#x017F;prechen eben nicht fu&#x0364;r den Zu-<lb/>&#x017F;ammenhang des Goldes und der Diamanten mit tropi&#x017F;cher Wa&#x0364;rme<lb/>und farbigen Men&#x017F;chen. Chri&#x017F;toph Columbus, der dem Gold ei-<lb/>nen morali&#x017F;chen und religio&#x0364;&#x017F;en Werth zu&#x017F;chreibt, &#x201E;weil,&#x201C; wie er<lb/>&#x017F;agt, &#x201E;wer es be&#x017F;itzt, in die&#x017F;er Welt erlangt, was er will, ja &#x017F;elb&#x017F;t<lb/>(durch Bezahlung von Me&#x017F;&#x017F;en?) viele Seelen dem Paradie&#x017F;e zu-<lb/>fu&#x0364;hrt,&#x201C; Chri&#x017F;toph Columbus war ganz dem Sy&#x017F;tem des Stein-<lb/>&#x017F;chneiders Ferrer zugethau. Er &#x017F;uchte Zipangu (Japan), das<lb/>man fu&#x0364;r die Goldin&#x017F;el Chry&#x017F;e ausgab, und als er, am 14 No-<lb/>vember 1492, la&#x0364;ngs den Ku&#x0364;&#x017F;ten von Cuba, die er fu&#x0364;r Theile des<lb/>Continents von O&#x017F;t-A&#x017F;ien (Cathay) hielt, hin&#x017F;egelte, &#x017F;chrieb er in<lb/>&#x017F;ein Tagebuch nieder: &#x201E;nach der vielen Hitze, die ich leide, muß<lb/>das Land reich an Gold &#x017F;eyn.&#x201C; So ließen fal&#x017F;che Analogien ver-<lb/>ge&#x017F;&#x017F;en, was das cla&#x017F;&#x017F;i&#x017F;che Alterthum von den Metall&#x017F;cha&#x0364;tzen der<lb/>Ma&#x017F;&#x017F;ageten und der Arima&#x017F;pen im hohen Norden von Europa<lb/>erza&#x0364;hlt hatte: ich &#x017F;age von Europa, denn das o&#x0364;de Flachland von<lb/>Nord-A&#x017F;ien, das heutige Sibirien, galt mit &#x017F;einen Kiefernwa&#x0364;ldern<lb/>fu&#x0364;r eine langweilige Fort&#x017F;etzung des belgi&#x017F;chen, balti&#x017F;chen und &#x017F;ar-<lb/>mati&#x017F;chen Flachlandes. Umfa&#x017F;&#x017F;en wir mit Einem Blicke die Ge-<lb/>&#x017F;chichte des Handelsverkehrs von Europa, &#x017F;o finden wir die reich-<lb/>&#x017F;ten Quellen des Goldes im Alterthum von A&#x017F;ien. Seit dem<lb/>Ausgange des Mittelalters, und drei Jahrhunderte nachher, ge-<lb/>ho&#x0364;ren &#x017F;ie dem neuen Welttheil an. Gegenwa&#x0364;rtig, &#x017F;eit dem An-<lb/>fange des 19ten Jahrhunderts, &#x017F;tro&#x0364;men die Quellen wieder am<lb/>reichlich&#x017F;ten in A&#x017F;ien, aber in andern Zonen des&#x017F;elben Continents.<lb/>Die&#x017F;er Wech&#x017F;el in der Richtung der Stro&#x0364;mung, die&#x017F;er Er&#x017F;atz, wel-<lb/>chen zufa&#x0364;llige Entdeckungen im Norden darbieten, wenn im Su&#x0364;-<lb/>den die Goldausbeute plo&#x0364;tzlich &#x017F;chwindet, verdient eine ern&#x017F;te Be-<lb/>trachtung, eine Ergru&#x0364;ndung nach numeri&#x017F;chen Angaben; denn im<lb/>politi&#x017F;chen Haushalte, wie bei Erfor&#x017F;chung von Naturer&#x017F;cheinun-<lb/>gen, &#x017F;ind die Zahlen immer das Ent&#x017F;cheidende; &#x017F;ie &#x017F;ind die letzten,<lb/>unerbittlichen Richter in den vielbe&#x017F;trittenen Verha&#x0364;ltni&#x017F;&#x017F;en der<lb/>Staatswirth&#x017F;chaft.... Daß der große a&#x017F;tati&#x017F;che Goldreichthum, der<lb/>nach We&#x017F;ten u&#x0364;ber&#x017F;tro&#x0364;mte, aus Inner-A&#x017F;ien, nordwe&#x017F;tlich von La-<lb/>dakh, aus dem obern Laufe des Oxus (zwi&#x017F;chen dem Hindu-Khu<lb/>und den Ho&#x0364;hen von Pamer, am we&#x017F;tlichen Abhange des Bolor)<lb/>aus Baktrien und den o&#x0364;&#x017F;tlichen Satrapien des Per&#x017F;erreiches kam,<lb/>i&#x017F;t unzweifelhaft: doch i&#x017F;t es leichter, die Richtung des Stromes,<lb/><cb/>
als das Einzelne der Quellen und ihre relative Reichhaltigkeit<lb/>anzugeben. Der Schauplatz der Mythe von den gold&#x017F;uchenden<lb/>Amei&#x017F;en bei dem Bergvolk der Derden i&#x017F;t fern von den Greifen<lb/>der Arima&#x017F;pen zu &#x017F;uchen. Jene Mythe &#x017F;cheint dem Ta&#x017F;ellande<lb/>von Ka&#x017F;chgar und Ak&#x017F;u, zwi&#x017F;chen den Parallelketten des Himmels-<lb/>gebirges und des Kuenlun, wo der Fluß Tarim &#x017F;ich in den Lop-<lb/>ergießt, zuzugeho&#x0364;ren. Der no&#x0364;rdlicheren Arima&#x017F;pen werden wir<lb/>&#x017F;pa&#x0364;ter noch einmal erwa&#x0364;hnen, wenn wir großer, unmittelbar<lb/>unter dem Ra&#x017F;en liegender Goldma&#x017F;&#x017F;en des Urals gedenken.<lb/>Der Ruf des indi&#x017F;chen Reichthums er&#x017F;choll in oft mißver&#x017F;tandenen<lb/>To&#x0364;nen nach Per&#x017F;ien hin. Kte&#x017F;ias, aus dem Stamme der A&#x017F;kle-<lb/>piaden, Leibarzt des Ko&#x0364;nigs Artaxerres Mnemon, be&#x017F;chreibt, fa&#x017F;t<lb/>ohne es &#x017F;elb&#x017F;t zu ahnen, unter dem Bild einer Goldquelle, auf<lb/>das deutlich&#x017F;te ein Hu&#x0364;ttenwerk, einen Schmelzofen, aus dem &#x017F;ich<lb/>das flu&#x0364;&#x017F;&#x017F;ige Metall in Kru&#x0364;ge (tho&#x0364;nerne Formen) ergießt. Den<lb/>Hellenen na&#x0364;her waren Lydien, an den Flu&#x0364;&#x017F;&#x017F;en, die dem Tmolus<lb/>entquellen, Phrygien und Kolchis goldreiche La&#x0364;nder. Die Natur-<lb/>&#x017F;chnell zu er&#x017F;cho&#x0364;pfender Schichten von Gold&#x017F;and (der &#x017F;ogenannten<lb/>Goldwa&#x0364;&#x017F;chen) macht dem prakti&#x017F;chen Bergmanne begreiflich, war-<lb/>um manche der eben genannten und neuerlich&#x017F;t wiederbe&#x017F;uchten<lb/>La&#x0364;nder den Rei&#x017F;enden goldarm er&#x017F;chienen. Wie leicht wu&#x0364;rde man<lb/>nicht, wenn man gegenwa&#x0364;rtig die Schluchten und Flußtha&#x0364;ler der<lb/>we&#x017F;tindi&#x017F;chen In&#x017F;eln Cuba und Santo Domingo oder gar die Ku&#x0364;&#x017F;te<lb/>von Veragua durchfor&#x017F;chte, ohne die vorhandenen hi&#x017F;tori&#x017F;chen Zeug-<lb/>ni&#x017F;&#x017F;e verleitet werden, an der reichen Goldausbeute jener Gegen-<lb/>den am Ende des 15ten Jahrhunderts zu zweifeln? Dauernder,<lb/>wenn ihn nicht a&#x0364;ußere Verha&#x0364;ltni&#x017F;&#x017F;e &#x017F;to&#x0364;ren, i&#x017F;t der eigentliche un-<lb/>terirdi&#x017F;che Bergbau auf an&#x017F;tehende Golderze. Eben weil man die<lb/>ganze Lager&#x017F;ta&#x0364;tte nicht auf einmal kennt, weil das Gebirge beim<lb/>Gangbergbau nur allma&#x0364;hlich aufge&#x017F;chlo&#x017F;&#x017F;en wird, i&#x017F;t der men&#x017F;ch-<lb/>lichen Tha&#x0364;tigkeit hier eine la&#x0364;ngere Be&#x017F;cha&#x0364;ftigung dargeboten. Gold-<lb/>haltiges Schuttland wird &#x017F;chnell durchwu&#x0364;hlt und der reicheren<lb/>Ge&#x017F;chiebe beraubt. Wie wenige der vierzig Goldwa&#x0364;&#x017F;chen, die<lb/>Strabo &#x017F;o &#x017F;org&#x017F;am be&#x017F;chreibt, mo&#x0364;gen jetzt noch zu erkennen &#x017F;eyn?<lb/>Die&#x017F;e auf Analogien und bergma&#x0364;nni&#x017F;che Erfahrung gegru&#x0364;ndete Be-<lb/>merkung mußte hier um &#x017F;o mehr Platz finden, als leere Zweifel-<lb/>&#x017F;ucht gern die Ueberlieferungen des Alterthums er&#x017F;chu&#x0364;ttert. Der<lb/>den Hellenen bekannte Theil von Europa &#x017F;tand in metalli&#x017F;chem<lb/>Reichthume gegen A&#x017F;ien eben &#x017F;o zuru&#x0364;ck, als &#x017F;pa&#x0364;terhin ganz Europa<lb/>gegen die neue Welt. Das letzte Verha&#x0364;ltniß, na&#x0364;mlich die relative<lb/>Productivita&#x0364;t von Europa und Amerika, war im Anfange des 19ten<lb/>Jahrhunderts, als die Bergwerke der &#x017F;pani&#x017F;chen Colonien am<lb/>&#x017F;chwunghafte&#x017F;ten betrieben wurden, fu&#x0364;r die Golderzeugung wie 1:<lb/>13, fu&#x0364;r die Silbererzeugung wie 1:15. &#x2014; Wenn auch in dem me-<lb/>talli&#x017F;chen Reichthum von Spanien Silber aus Ba&#x0364;tika und aus der<lb/>Na&#x0364;he des von Hamilkar Barkas gegru&#x0364;ndeten Neu-Carthago lange<lb/>der Hauptgegen&#x017F;tand des auswa&#x0364;rtigen Handels war, &#x017F;o lieferten<lb/>doch auch manches Jahr Galla&#x0364;cien, Lu&#x017F;itanien und be&#x017F;onders A&#x017F;tu-<lb/>rien 20,000 Pfund Gold, das i&#x017F;t fa&#x017F;t &#x017F;o viel, als Bra&#x017F;ilien in &#x017F;ei-<lb/>ner blu&#x0364;hend&#x017F;ten Epoche gegeben hat. Kein Wunder daher, daß<lb/>die fru&#x0364;h be&#x017F;uchte &#x017F;pani&#x017F;che Halbin&#x017F;el durch Pho&#x0364;nicier und Cartha-<lb/>ger den Ruf eines we&#x017F;tlichen El-Dorado&#x2019;s erlangte. Gewiß war<lb/>an vielen Punkten, die jetzt nur &#x017F;chwache Spuren von Metall-<lb/>gehalt zeigen, die alte Erde ein&#x017F;t, ihrer Oberfla&#x0364;che nahe, mit<lb/>Schichten von Gold&#x017F;and bedeckt, oder in fe&#x017F;tem, an&#x017F;tehendem Ge-<lb/>&#x017F;teine mit Tru&#x0364;mmern von Golderzen durchzogen. Die locale<lb/>Wichtigkeit jener Bergwerke in Su&#x0364;deuropa i&#x017F;t nicht zu la&#x0364;ugnen,<lb/><pb n="2187" facs="#f0003" />
<cb/>
aber im Vergleich mit A&#x017F;ien war ihre Goldausbeute doch nur ge-<lb/>ring zu nennen. Die&#x017F;er letztere Welttheil blieb lange der Haupt-<lb/>quell des metalli&#x017F;chen Reichthums, und die Richtung der Zu&#x017F;tro&#x0364;-<lb/>mung des Goldes fu&#x0364;r Europa konnte nur als von O&#x017F;ten nach<lb/>We&#x017F;ten bezeichnet werden. Aber A&#x017F;ien &#x017F;elb&#x017F;t, d. h. der durch<lb/>Landrei&#x017F;en im Mittelalter verbreitete Ruf von den unermeßlichen<lb/>Scha&#x0364;tzen von Zipangu (Japan) und von dem &#x017F;u&#x0364;dlichen Archipela-<lb/>gus veranlaßte eine plo&#x0364;tzliche Vera&#x0364;nderung in der Richtung jenes<lb/>Metall&#x017F;tromes. Amerika ward entdeckt, nicht weil Columbus, wie<lb/>man &#x017F;o lange fa&#x0364;l&#x017F;chlich ge&#x017F;agt, einen andern Continent ahnete,<lb/>&#x017F;ondern weil er durch den We&#x017F;ten einen ku&#x0364;rzeren Weg nach dem<lb/>goldreichen Zipangu und den Gewu&#x0364;rzla&#x0364;ndern im Su&#x0364;do&#x017F;ten von<lb/>A&#x017F;ien &#x017F;uchte. &#x201E;Der gro&#x0364;ßte geographi&#x017F;che Irrthum (die Idee der<lb/>Na&#x0364;he von Spanien und Indien) fu&#x0364;hrte zu der gro&#x0364;ßten geogra-<lb/>phi&#x017F;chen Entdeckung.&#x201C; Chri&#x017F;toph Columbus und Amerigo Ve-<lb/>&#x017F;pucci &#x017F;ind beide in der fe&#x017F;ten Ueberzeugung ge&#x017F;torben, O&#x017F;t-A&#x017F;ien<lb/>(das gangeti&#x017F;che Indien, die Halbin&#x017F;el, auf der Cattigara liegt) be-<lb/>ru&#x0364;hrt zu haben. Um den Ruhm der Entdeckung eines neuen<lb/>Continents konnte daher zwi&#x017F;chen beiden kein Streit ent&#x017F;tehen.<lb/>In Cuba wollte Columbus dem <hi rendition="#g">Gran Khan</hi> der Mongolen die<lb/>Vriefe &#x017F;eines Monarchen abgeben. Er glaubt &#x017F;ich in Mangi, dem<lb/>&#x017F;u&#x0364;dlichen Theil von Cathay (China): er &#x017F;ucht die von Marco-<lb/>Polo be&#x017F;chriebene <hi rendition="#g">Himmels&#x017F;tadt</hi> Quin&#x017F;ay, jetzt Hang-t&#x017F;cheu-&#x017F;u.<lb/>&#x201E;Die In&#x017F;el E&#x017F;pan&#x0303;ola (Hayti), &#x017F;chreibt Columbus an den Pap&#x017F;t<lb/>Alexander <hi rendition="#aq">VI,</hi> i&#x017F;t Tar&#x017F;is, Ophir und Zipangu. Auf meiner zweiten<lb/>Rei&#x017F;e habe ich 1400 In&#x017F;eln und 333 Meilen des Continents von A&#x017F;ien<lb/><hi rendition="#aq">(de la tierra firme de Asia)</hi> entdeckt.&#x201C; Die&#x017F;es we&#x017F;tindi&#x017F;che <hi rendition="#g">Zi-<lb/>pangu</hi> gab bald Goldge&#x017F;chiebe <hi rendition="#aq">(pepitas de oro)</hi> von 8, 10, ja<lb/>20 Pfund Gewicht. Das neu entdeckte Amerika wurde nun die<lb/>Hauptquelle der edeln Metalle. Der neue Strom ging von We-<lb/>&#x017F;ten nach O&#x017F;ten, ja er durch&#x017F;chnitt bald Europa, weil bei zuney-<lb/>mendem Verkehr &#x017F;eit der Um&#x017F;chiffung von Afrika, dem &#x017F;u&#x0364;dlichen<lb/>und o&#x0364;&#x017F;tlichen A&#x017F;ien mehr Er&#x017F;atz fu&#x0364;r Specereien, Seide und Fa&#x0364;rbe-<lb/>&#x017F;toff gegeben werden mußte. Da vor der Entdeckung der Silber-<lb/>gruben von Tasco (1522) am we&#x017F;tlichen Abfall der mexicani&#x017F;chen<lb/>Cordilleren Amerika nur Gold lieferte, &#x017F;o fand &#x017F;ich &#x017F;chon die Ko&#x0364;nigin<lb/>I&#x017F;abella von Ca&#x017F;tilien von Jahr 1497 bewogen, das ge&#x017F;etzma&#x0364;ßige<lb/>Verha&#x0364;ltniß der beiden edeln Metalle zu einau der betra&#x0364;chtlich zu a&#x0364;n-<lb/>dern. Das fru&#x0364;he und bisher &#x017F;o wenig beachtete Geldedict von Medina<lb/>la&#x0364;ßt &#x017F;ich nur durch die&#x017F;en Um&#x017F;tand und durch die Anha&#x0364;ufung des<lb/>Goldes auf wenige Punkte von Europa erkla&#x0364;ren. Ich habe an<lb/>einem anderen Orte zu erwei&#x017F;en ge&#x017F;ucht, daß von 1492 bis 1500<lb/>die ganze Goldeinfuhr aus den damals entdeckten Theilen der<lb/>neuen Welt in Mitteljahren kaum 2000 Mark betrug. Der<lb/>Pap&#x017F;t Alexander <hi rendition="#aq">VI,</hi> welcher wa&#x0364;hnte, den Spaniern eine Erd-<lb/>ha&#x0364;lfte gegeben zu haben, erhielt als Gegenge&#x017F;chenk von Ferdinand<lb/>dem Katholi&#x017F;chen kleine Goldge&#x017F;chiebe aus Hayti, &#x201E;als er&#x017F;te Fru&#x0364;chte<lb/>des neuentdeckten Landes,&#x201C; zur Vergoldung der pra&#x0364;chtigen Decke<lb/>(<hi rendition="#g">Soffitto</hi>) der Ba&#x017F;ilica von Santa Maria Maggiore. Eine<lb/>In&#x017F;chrift erwa&#x0364;hnt des Metalls, <hi rendition="#aq">quod primo Catholici Reges<lb/>ex India receperant.</hi> So groß war damals die Tha&#x0364;tigkeit der<lb/>&#x017F;pani&#x017F;chen Regierung, daß &#x017F;chon 1495, wie der Hi&#x017F;toriker Mun&#x0303;oz<lb/>gezeigt hat, ein Bergmann Pablo Belvis mit einem Vorrath<lb/>Queck&#x017F;ilber nach Hayti ge&#x017F;chickt wurde, um das Goldwa&#x017F;chen durch<lb/>Anquicken zu be&#x017F;chleunigen. Sehr auffallend i&#x017F;t es, in einem neu<lb/>aufgefundenen und er&#x017F;t vor kurzem publicirten Theile der Geo-<lb/>graphie des Sherif Edri&#x017F;i zu le&#x017F;en, &#x201E;daß die Neger im Innern<lb/>des we&#x017F;tlichen Afrika, wie auch die Bewohner der fruchtbaren Nie-<lb/>derung Wadi el Alaki (zwi&#x017F;chen Aby&#x017F;&#x017F;inien, Bodja und Nubien)<lb/>den Gold&#x017F;and durch Queck&#x017F;ilber bearbeiteten.&#x201C; Davon &#x017F;pricht der<lb/>nubi&#x017F;che Geograph in der Mitte des zwo&#x0364;lften Jahrhunderts, als<lb/>von einer la&#x0364;ng&#x017F;t bekannten Sache. Sollte &#x017F;ich die&#x017F;e Kenntniß aus<lb/>dem Orient durch Aegypten, dem <hi rendition="#g">&#x017F;chwarzen,</hi> der Scheidekun&#x017F;t<lb/>ergebenen Lande (<hi rendition="#g">Chemi</hi>), nach Afrika verbreitet haben? Das<lb/><cb/>
griechi&#x017F;che und ro&#x0364;mi&#x017F;che Alterthum gedenkt wohl einer &#x017F;ehr ge-<lb/>bra&#x0364;uchlichen Anwendung des Queck&#x017F;ilbers, um das Gold aus den<lb/>Fa&#x0364;den alter Tre&#x017F;&#x017F;en aufzunehmen, nirgends aber einer techni&#x017F;chen<lb/>Anwendung im Großen bei den doch oft &#x017F;o um&#x017F;ta&#x0364;ndlich be&#x017F;chriebe-<lb/>nen Gold&#x017F;eyffenwerken.</p><lb/><p><hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi></p><lb/><pb n="2194" facs="#f0004" />
<cb/>
<cb/>
<div n="2"><head><hi rendition="#b">A. v. <hi rendition="#g">Humboldt u&#x0364;ber die Schwankungen der<lb/>Goldproduction, mit Ru&#x0364;ck&#x017F;icht auf &#x017F;taats-<lb/>wirth&#x017F;chaftliche Probleme.</hi></hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Mehr durch Ero&#x0364;ffnung neuer reicher Quellen, als durch Ver-<lb/>&#x017F;iegung der a&#x0364;lteren wird das jedesmalige Verha&#x0364;ltniß des Werthes<lb/>von Gold und Silber modificirt. Es &#x017F;tieg daher wiederum, &#x017F;eit<lb/>Entdeckung der großen Antillen, der Preis des Goldes gegen die<lb/>Mitte des 16ten Jahrhunderts, als die reichen Silbergruben von<lb/>Poto&#x017F;i und Zacatecas in Peru und Nord-Merico ero&#x0364;ffnet wurden.<lb/>Nach meinen &#x017F;orgfa&#x0364;ltigen Unter&#x017F;uchungen verhielt &#x017F;ich, bis zu der<lb/>Ero&#x0364;ffnung der bra&#x017F;ili&#x017F;chen Goldwa&#x0364;&#x017F;chen im Anfange des 18ten<lb/>Jahrhunderts, die Einfuhr des <hi rendition="#g">amerikani&#x017F;chen</hi> Goldes zu dem<lb/>des <hi rendition="#g">amerikani&#x017F;chen</hi> Silbers dem Gewichte nach wie 1 zu 65.<lb/>Gegenwa&#x0364;rtig i&#x017F;t dieß Verha&#x0364;ltniß, wenn man den europa&#x0364;i&#x017F;chen Me-<lb/>tallhandel <hi rendition="#g">mit allen Welttheilen</hi> in einem Blick umfaßt,<lb/>wohl nicht ho&#x0364;her als 1 zu 47. So ergibt es wenig&#x017F;tens die Ver-<lb/>gleichung der Ma&#x017F;&#x017F;en beider Metalle, welche gleichzeitig in Europa<lb/>gemu&#x0364;nzt vorhanden &#x017F;ind. Die Angaben, welche die &#x017F;on&#x017F;t &#x017F;o vor-<lb/>treffliche Schrift von Adam Smith entha&#x0364;lt, &#x017F;ind, wie der gro&#x0364;ßere<lb/>Theil der darin aufge&#x017F;tellten nnmeri&#x017F;chen Re&#x017F;ultate, u&#x0364;beraus un-<lb/>richtig, ja in dem eben beru&#x0364;hrten Verha&#x0364;ltniß um mehr als die<lb/>Ha&#x0364;lfte fal&#x017F;ch. Im Geldhandel &#x017F;chwankte der relative Werth von<lb/>Gold und Silber unter den gebildeten und al&#x017F;o unmittelbar mit<lb/>einander verkehrenden Vo&#x0364;lkern Europa&#x2019;s, in den er&#x017F;ten hundert<lb/>Jahren &#x017F;eit der Entdeckung des neuen Continents, zwi&#x017F;chen 1:<lb/>10<hi rendition="#sup">7</hi>/<hi rendition="#sub">10</hi> und 1: 12, in den letzten zweihundert Jahren zwi&#x017F;chen 1:<lb/>14 und 1: 16. Die Ma&#x017F;&#x017F;e edler Metalle, welche &#x017F;eit der Ent-<lb/>deckung von Amerika bis zum Ausbruch der mexicani&#x017F;chen Revo-<lb/>lution nach Europa gekommen i&#x017F;t, war an Gold 10,400,000 ca&#x017F;ti-<lb/>liani&#x017F;che Mark (2,381,600 Kil.), an Silber 533,700,000 Mark<lb/><pb n="2195" facs="#f0005" />
<cb/>
oder 122,217,300 Kil., zu&#x017F;ammen an Werth 5940 Millionen Pia-<lb/>&#x017F;ter. Das in die&#x017F;er Zwi&#x017F;chenzeit dem amerikani&#x017F;chen Boden ent-<lb/>zogene Silber i&#x017F;t in die&#x017F;er Evaluation nach dem Feingehalte der<lb/>Pia&#x017F;ter, das i&#x017F;t zu 0,903 berechnet worden, daher betragen jene<lb/>122,217,300 Kil. Pia&#x017F;ter&#x017F;ilber nur 110,362,222 Kil. feines Silber.<lb/>Sie wu&#x0364;rden <hi rendition="#g">eine Kugel von feinem Silber bilden,</hi><lb/>welche 83<hi rendition="#sup">7</hi>/<hi rendition="#sub">10</hi> <hi rendition="#g">Pari&#x017F;er Fuß Durchme&#x017F;&#x017F;er</hi> ha&#x0364;tte. Eine &#x017F;olche<lb/>Reduction auf Ge&#x017F;talt und Gro&#x0364;ße verdient, glaube ich, &#x017F;o wenig<lb/>als analoge graphi&#x017F;che Dar&#x017F;tellungen getadelt zu werden. Wenn<lb/>man das Re&#x017F;ultat der <hi rendition="#g">dreihundert</hi> und <hi rendition="#g">achtzehnja&#x0364;hrigen</hi><lb/>Silberproduction des &#x017F;pani&#x017F;chen Amerika mit dem Re&#x017F;ultat <hi rendition="#g">ein-<lb/>ja&#x0364;hriger</hi> Ei&#x017F;enproduction einzelner europa&#x0364;i&#x017F;cher Staaten ver-<lb/>gleicht, &#x017F;o erha&#x0364;lt man nach der Angabe meines Freundes, des<lb/>portrefflichen Geogno&#x017F;ten H. v. Dechen, Kugeln von reinem (ge-<lb/>&#x017F;chmiedetem) Ei&#x017F;en fu&#x0364;r Großbritannien von 148, fu&#x0364;r Frankreich<lb/>von 111, fu&#x0364;r die preußi&#x017F;che Monarchie von 76 Pari&#x017F;er Fuß Durch-<lb/>me&#x017F;&#x017F;er. So groß i&#x017F;t der Unter&#x017F;chied der Frequenz zweier Metalle,<lb/>Silber und Ei&#x017F;en, in dem den Men&#x017F;chen zuga&#x0364;nglichen Theile der<lb/>Erdrinde. Eine genauere Kenntniß der Ge&#x017F;chichte der Metall-<lb/>production oder der allma&#x0364;hlichen Entdeckung großer erzfu&#x0364;hrender<lb/>Lager&#x017F;ta&#x0364;tten in der neuen Welt lehrt uns, warum das Sinken<lb/>des Werthes der edeln Metalle oder (was das&#x017F;elbe i&#x017F;t) das Stei-<lb/>gen der Prei&#x017F;e von Korn und anderen unentbehrlichen Erzeugni&#x017F;&#x017F;en<lb/>des Bodens und des men&#x017F;chlichen Kun&#x017F;tfleißes er&#x017F;t gegen die<lb/>Mitte des 16ten Jahrhunderts, und be&#x017F;onders zwi&#x017F;chen 1570 und<lb/>1595 am lebhafte&#x017F;ten gefu&#x0364;hlt wurde. Damals fing die Silber-<lb/>menge der Bergwerke von Tasco, Zacatecas und Pachuca in Neu-<lb/>&#x017F;panien, von Poto&#x017F;i, Porco und Oruro in der peruani&#x017F;chen Andes-<lb/>kette er&#x017F;t an, &#x017F;ich in Europa gleichma&#x0364;ßiger zu verbreiten, und ih-<lb/>ren Effect auf die Prei&#x017F;e des Weizens, der rohen Wolle und der<lb/>Manufacturwaaren auszuu&#x0364;ben... Die Be&#x017F;orgni&#x017F;&#x017F;e u&#x0364;ber die vermin-<lb/>derte Einfuhr der edeln Metalle aus dem neuen Continent, welche<lb/>&#x017F;ich bei dem Er&#x017F;cheinen des wichtigen und in Deut&#x017F;chland nicht<lb/>genug&#x017F;am beachteten Werkes von Jacob <hi rendition="#aq">(on Precious Metals)</hi><lb/>verbreitet hatten, &#x017F;ind nicht in Erfu&#x0364;llung gegangen. Die von<lb/>1809 bis 1826 &#x017F;o tief ge&#x017F;unkene Metallproduction hat &#x017F;ich, trotz<lb/>des unruhigen Zu&#x017F;tandes des freien &#x017F;pani&#x017F;chen Amerika&#x2019;s, doch<lb/>wieder zu &#x00BE; von dem gehoben, was &#x017F;ie in der Epoche war, als<lb/>ich jene La&#x0364;nder verließ. In Mexico i&#x017F;t &#x017F;ogar, nach den neue&#x017F;ten<lb/>Nachrichten, die ich dem tha&#x0364;tigen preußi&#x017F;chen Ge&#x017F;cha&#x0364;ftstra&#x0364;ger,<lb/>Hrn. v. Gerolt, verdanke, im Jahr 1837 die Ausbeute auf 20<lb/>bis 22 Millionen Pia&#x017F;ter ge&#x017F;tiegen, wozu außer Zacatecas die neu<lb/>aufgenommenen Gruben von Fresnillo, Chihuahua und Sonora<lb/>am mei&#x017F;ten beigetragen haben. In der letzten friedlichen Epoche<lb/>der &#x017F;pani&#x017F;chen Oberherr&#x017F;chaft konnte ich den Mittelertrag der mexi-<lb/>cani&#x017F;chen Bergwerke auch nur auf 23 Millionen Pia&#x017F;ter (etwa<lb/>537,000 Kil. Silber und 1600 Kil. Gold) &#x017F;cha&#x0364;tzen. Die Controle war<lb/>damals leichter, da es nur Einen Centralmu&#x0364;nzhof gab und &#x017F;trenge<lb/>Ge&#x017F;etze den Handel auf eine kleinere Zahl von Ha&#x0364;fen be&#x017F;chra&#x0364;nkten.<lb/>Die gro&#x0364;ßte Tha&#x0364;tigkeit der Welt war damals in jener Central-<lb/>mu&#x0364;nze von Mexico, die von 1690 bis 1803 aus inla&#x0364;ndi&#x017F;chem Gold<lb/>und Silber genau fu&#x0364;r 1353 Millionen Pia&#x017F;ter, aber von der Ent-<lb/>deckung von Neu&#x017F;panien an bis zur Befreiung des Landes wahr-<lb/>&#x017F;cheinlich 2028 Millionen Pia&#x017F;ter geliefert hat, das i&#x017F;t &#x2156; aller<lb/>edeln Metalle, welche in die&#x017F;er Zeit das ganze Amerika nach dem<lb/>alten Continent hat fließen la&#x017F;&#x017F;en. Was man aus Mißmuth u&#x0364;ber<lb/>mißlungene Ver&#x017F;uche jetzt &#x017F;o oft von Er&#x017F;cho&#x0364;pfung der mericani&#x017F;chen<lb/><cb/>
    Erzmittel vorbringt, i&#x017F;t im Wider&#x017F;pruch mit der geogno&#x017F;ti&#x017F;chen<lb/>Kenntniß des Landes, ja &#x017F;elb&#x017F;t mit den neue&#x017F;ten Erfahrungen.<lb/>Die Mu&#x0364;nz&#x017F;ta&#x0364;tte von Zacatecas allein hat, in den unruhigen Zeiten<lb/>von 1811 bis 1833, u&#x0364;ber 66,332,000 Pia&#x017F;ter aus 7,758,000 Mark<lb/>Silber gepra&#x0364;gt, und in den letzten 11 Jahren (1822 bis 1833)<lb/>ununterbrochen zwi&#x017F;chen vier und &#x017F;u&#x0364;nf Millionen Pia&#x017F;ter. Gua-<lb/>naxuato, das freilich zu meiner Zeit &#x017F;chon lange bis 755,000 Mark<lb/>Silber ja&#x0364;hrlich lieferte, i&#x017F;t dagegen in neueren Jahren bis unter<lb/>die Ha&#x0364;lfte herabge&#x017F;unken. Wenn endlich einmal jene herrlichen,<lb/>von der Natur mannichfaltig ge&#x017F;egneten Regionen, nach vielem<lb/>innerm Ga&#x0364;hren und Treiben, des Friedens genießen, &#x017F;o wu&#x0364;&#x017F;&#x017F;en<lb/>mit dem fort&#x017F;chreitenden Anbau des Bodens nothwendig auch<lb/>neue Lager&#x017F;ta&#x0364;tten entblo&#x0364;ßt und ero&#x0364;ffnet werden. In wel-<lb/>cher Region der Erde außerhalb Amerika hat man Bei&#x017F;piele<lb/>eines a&#x0364;hnlichen Silberreichthums aufzuwei&#x017F;en? Man verge&#x017F;&#x017F;e nicht,<lb/>daß bei Sombrerete, wo einige Gruben &#x017F;chon 1555 ero&#x0364;ffnet wur-<lb/>den, die Familie Fagoaga <hi rendition="#aq">(Marquès del Apartado)</hi> in 5 Mona-<lb/>ten in einer Er&#x017F;treckung von 16 Lachtern (96 Fuß) La&#x0364;nge aus<lb/>Anbru&#x0364;chen von Rothgiltigerz der Veta Negra einen reinen Ge-<lb/>winn von vier Millionen Pia&#x017F;ter gezogen hat, und daß in dem<lb/>Bergdi&#x017F;trict von Catorce in 2&#x00BD; Jahren (1781 &#x2014; 1783) aus einer<lb/>Weitung von Horn&#x017F;ilber und <hi rendition="#g">Colorados,</hi> welche das Volk<lb/><hi rendition="#g">Gott des Vaters Geld&#x017F;ack</hi> <hi rendition="#aq">(la Bolsa de Dios Padre)</hi><lb/>nannte, ein Gei&#x017F;tlicher, Juan Flores, ebenfalls 3&#x00BD; Millionen<lb/>Pia&#x017F;ter erbeutete. Der Ertrag des Goldes im &#x017F;pani&#x017F;chen und<lb/>portugie&#x017F;i&#x017F;chen Amerika hat betra&#x0364;chtlich mehr abgenommen, als<lb/>der Ertrag des Silbers, aber jene Abnahme i&#x017F;t viel a&#x0364;lter als der<lb/>Ausbruch der politi&#x017F;chen Revolutionen in den Tropenla&#x0364;ndern. Ich<lb/>habe an einem andern Orte bereits entwickelt, in welchem Irrthum<lb/>man in Europa bis zum Anfange die&#x017F;es Jahrhunderts u&#x0364;ber Aus-<lb/>dauer des Reichthums der bra&#x017F;ili&#x017F;chen Goldwa&#x0364;&#x017F;chen gewe&#x017F;en i&#x017F;t,<lb/>wie man den gla&#x0364;nzenden Zu&#x017F;tand die&#x017F;er Wa&#x0364;&#x017F;chen (von 1752 bis<lb/>1773) mit dem &#x017F;pa&#x0364;tern Zu&#x017F;tande verwech&#x017F;elt hat. Zwi&#x017F;chen 1752<lb/>und 1761 oscillirte die den Quinto bezahlende Goldausbeute von<lb/>Minas Geraes zwi&#x017F;chen 6400 und 8600 Kil. (eine portugie&#x017F;i&#x017F;che<lb/>Arroba hat nach Franzini 14,656 Kilogrammen). Die&#x017F;e Aus-<lb/>beute i&#x017F;t allerdings &#x017F;ehr betra&#x0364;chtlich, und die jetzigen Productionen<lb/>des Ural und Altai weit u&#x0364;bertreffend; aber man muß gedenken,<lb/>daß 1804 auch das &#x017F;pani&#x017F;che Amerika an 10,400 Kil. Gold gab.<lb/>Die Production von Minas Geraes war in den Mitteljahren<lb/>von 1785 bis 1794 &#x017F;chon auf 3300 Kil., zwi&#x017F;chen 1810 und 1817<lb/>auf 1600 Kil., zwi&#x017F;chen 1818 und 1820 auf 428 Kil. ge&#x017F;unken.<lb/>Seit die&#x017F;er Zeit &#x017F;cheint, durch die Indu&#x017F;trie einiger engli&#x017F;chen Ge-<lb/>&#x017F;ell&#x017F;chaften, &#x017F;ich der bra&#x017F;ili&#x017F;che Goldbergbau wieder etwas gehoben<lb/>zu haben: aber mehr noch als die Er&#x017F;cho&#x0364;pfung der Lager&#x017F;ta&#x0364;tten<lb/>hat der Hang zur Cultur von Colonial-Producten, welche die im-<lb/>mer fortdauernde &#x017F;cha&#x0364;ndliche Sklaveneinfuhr aus Afrika begu&#x0364;n&#x017F;tigt,<lb/>an dem Verfall der Goldwa&#x0364;&#x017F;chen Schuld. Bei dem ungeheuern<lb/>Schleichhaudel, der jetzt in Bra&#x017F;ilien getrieben wird, wa&#x0364;re zu<lb/>wu&#x0364;n&#x017F;chen, daß ein der Verha&#x0364;ltni&#x017F;&#x017F;e des Landes recht kundiger<lb/>Eingeborner &#x017F;ich bemu&#x0364;hen wollte, den allgemeinen Ertrag der ja&#x0364;hr-<lb/>lichen Goldproduction &#x017F;eit 1822 zu ergru&#x0364;nden. Es i&#x017F;t eine merk-<lb/>wu&#x0364;rdige Er&#x017F;cheinung in der Ge&#x017F;chichte des von Europa&#x0364;ern getrie-<lb/>benen Bergbaues, daß &#x017F;eitdem die Goldgewinnung in Bra&#x017F;ilien<lb/>&#x017F;o tief ge&#x017F;unken i&#x017F;t, die&#x017F;elbe im no&#x0364;rdlichen A&#x017F;ien und (freilich fa&#x017F;t<lb/>nur voru&#x0364;bergehend) in dem &#x017F;u&#x0364;dlichen Theile der Vereinigten Staa-<lb/>ten von Nordamerika zu einer unerwarteten Ho&#x0364;he empor &#x017F;tieg.<lb/><pb n="2196" facs="#f0006" />
<cb/>
    Das Berg&#x017F;y&#x017F;tem des Ural (eine Meridiankette, mauerartig hin-<lb/>ge&#x017F;treckt vom U&#x017F;t-Urt im no&#x0364;rdlichen Theile des Truchmenen-I&#x017F;th-<lb/>mus bis gegen das Eismeer, ja nach des Botanikers Alexander<lb/>Schreuks und Hrn. v. Baers neue&#x017F;ten &#x017F;cho&#x0364;nen Beobachtungen bis<lb/>nach Waigatz und Novaja-Semlja hin) i&#x017F;t goldfu&#x0364;hrend erfunden<lb/>in einer La&#x0364;nge von fa&#x017F;t 17 Breitengraden. Wenn der Ural in den<lb/>Jahren 1821 und 1822 nur noch 27 bis 28 Pud Gold (440 bis<lb/>456 Kil.) lieferte, &#x017F;o &#x017F;tieg der Ertrag des urali&#x017F;chen Gold&#x017F;andes<lb/>&#x017F;chon in den drei folgenden Jahren: 1823, 1824 und 1825, &#x017F;tu-<lb/>fenwei&#x017F;e auf 105, 206 und 257 Pud. Nach der mir von dem ru&#x017F;&#x017F;i-<lb/>&#x017F;chen Hrn. Finanzmini&#x017F;ter Grafen v. Cancrin hand&#x017F;chriftlich mit-<lb/>getheilten <hi rendition="#g">Ueber&#x017F;icht der edeln Metalle, die in dem<lb/>ru&#x017F;&#x017F;i&#x017F;chen Reiche gewonnen und in dem Mu&#x0364;nzhofe<lb/>von St. Petersburg aus den legirten Metallen rein<lb/>erhalten worden &#x017F;ind,</hi> war die Goldproduction:</p><lb/><list><item>1828 .... 290 Pud 39 Pfund.</item><lb/><item>1829 .... 289 &#x2014; 25 &#x2014;</item><lb/><item>1830 .... 347 &#x2014; 27 &#x2014;</item><lb/><item>1831 .... 352 &#x2014; 2 &#x2014;</item><lb/><item>1832 .... 380 &#x2014; 31 &#x2014;</item><lb/><item>1833 .... 368 &#x2014; 27 &#x2014;</item><lb/><item>1834 .... 363 &#x2014; 10 &#x2014;</item></list><lb/><p>Als ich auf Befehl des Kai&#x017F;ers Nilolaus mit meinen Freunden<lb/>Gu&#x017F;tav Ro&#x017F;e und Ehrenberg die Expedition in dem no&#x0364;rdlichen<lb/>A&#x017F;ien machte, waren die Goldwa&#x0364;&#x017F;chen auf das europa&#x0364;i&#x017F;che Gra&#x0364;nz-<lb/>gebirge des Urals be&#x017F;chra&#x0364;nkt. Der Altai (mongoli&#x017F;ch: das <hi rendition="#g">Gold-<lb/>gebirge,</hi> Altaiin Oola) gab nur das wenige Gold (an 1900<lb/>Mark), welches aus den goldhaltigen Silbererzen (70,000 Mark)<lb/>der reichen Gruben von Schlangenberg oder Sme<hi rendition="#aq">&#x00EF;</hi>nogorsk, Rid-<lb/>derski und Syrianowski ausge&#x017F;chieden werden konnte. Seit 1834<lb/>i&#x017F;t aber in die&#x017F;em mittleren Theile von Sibirien der Fleiß der<lb/>Gold&#x017F;ucher unerwartet belohnt worden. Man hat Lager von Gold-<lb/>&#x017F;and (Gero&#x0364;lle) entdeckt, ganz denen am Abhange des Urals gleich.<lb/>Das durch &#x017F;einen Einflaß auf die Belebung des Verkehrs von<lb/>Inner-A&#x017F;ien &#x017F;o verdiente Haus Popof hat auch hier ein ru&#x0364;hm-<lb/>liches Bei&#x017F;piel gegeben. Unter den 398 Pud Gold (27,884 Mark),<lb/>welche 1836 das ganze ru&#x017F;&#x017F;i&#x017F;che Reich lieferte, waren 293 Pud<lb/>26 P&#x017F;und vom Ural und 104 Pud 15 Pfund vom Altai. Im<lb/>na&#x0364;ch&#x017F;tfolgenden Jahr 1837 war die Ausbeute des o&#x0364;&#x017F;tlichen Sibi-<lb/>riens &#x017F;chon &#x017F;o ge&#x017F;tiegen, daß der Altai 130 Pud, der Ural (von<lb/>Kron- und Privatwa&#x0364;&#x017F;chen) 309 Pud Wa&#x017F;chgold gaben. Rechnet<lb/>man zu die&#x017F;en Summen 30 Pud Gold, die aus den in an&#x017F;tehen-<lb/>dem Ge&#x017F;tein einbrechenden Erzen von Altai und Nert&#x017F;chinsk aus-<lb/>ge&#x017F;chieden wurden, &#x017F;o ergeben &#x017F;ich fu&#x0364;r die ge&#x017F;ammte ru&#x017F;&#x017F;i&#x017F;che Gold-<lb/>production des Jahres 1837 genau 469 Pud oder 7644 Kil. Gold.<lb/>Die Goldwa&#x0364;&#x017F;chen im Ural &#x017F;ind daher in einem &#x017F;ehr lang&#x017F;amen<lb/>Sinken, der Altai aber fu&#x0364;gt zur Totalma&#x017F;&#x017F;e &#x017F;o viel hinzu, daß<lb/>&#x017F;eine Ausbeute zu der des Ural &#x017F;ich &#x017F;chon wie 4: 9&#x00BD; verha&#x0364;lt.</p><lb/><p><hi rendition="#c">(Be&#x017F;chluß folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cb/>
<pb n="2202" facs="#f0007" />
<cb/></div>
<div n="2"><head><hi rendition="#b">A. v. <hi rendition="#g">Humboldt u&#x0364;ber die Schwankungen der<lb/>Goldproduction, mit Ru&#x0364;ck&#x017F;icht auf &#x017F;taats-<lb/>wirth&#x017F;chaftliche Probleme.</hi></hi><lb/>(Be&#x017F;chluß.)</head><lb/><p>Ueber die eigentliche Ablagerung des Gold&#x017F;andes im Altai &#x017F;ind<lb/>wir er&#x017F;t ganz neuerlich&#x017F;t durch einen &#x017F;ehr ausgezeichneten Geogno-<lb/>&#x017F;ten, meinen ehemaligen Rei&#x017F;ebegleiter im &#x017F;u&#x0364;dlichen Ural, Hrn. v.<lb/>Helmer&#x017F;en, belehrt worden. Das Wa&#x017F;chgold, welches &#x017F;eit einigen<lb/>Jahren in &#x017F;tets wach&#x017F;ender Menge im o&#x0364;&#x017F;tlich&#x017F;ten Theile des Toms-<lb/>ki&#x017F;chen Gouvernements gewonnen wird, geho&#x0364;rt nicht dem großen<lb/><cb/>
Gebirgs&#x017F;tock &#x017F;elb&#x017F;t zu, den wir das altai&#x017F;che Erzgebirge <note place="foot" n="*)">Sehr uneigentlich wird er der <hi rendition="#g">kleine Altai</hi> genannt. Auch<lb/>Hr. v. Helmer&#x017F;en theilt meinen Unglauben an die Exi&#x017F;tenz des<lb/><hi rendition="#g">großen Altai</hi> (<hi rendition="#aq">Fragmens asiatiques T. I. p.</hi> 28). &#x201E;Eines<lb/>jener großen La&#x0364;ngentha&#x0364;ler, &#x017F;agt Helmer&#x017F;en, die das Erzgebirge<lb/>Altai durchziehen, i&#x017F;t das Thal der oberen Buchtarma: es &#x017F;chei-<lb/>det den no&#x0364;rdlichen ru&#x017F;&#x017F;i&#x017F;chen Antheil des Gebirges von dem &#x017F;u&#x0364;d-<lb/>lichen, chine&#x017F;i&#x017F;chen. Die&#x017F;er &#x017F;u&#x0364;dliche Theil i&#x017F;t ha&#x0364;ufig, und bis in<lb/>die neue&#x017F;ten Zeiten als ein be&#x017F;onderes Gebirge mit dem Namen<lb/>des <hi rendition="#g">großen Altai</hi> aufgefu&#x0364;hrt worden, im Gegen&#x017F;atze zu dem<lb/>no&#x0364;rdlichen &#x017F;ogenannten <hi rendition="#g">kleinen Altai.</hi> Abge&#x017F;ehen von dem<lb/>Unpa&#x017F;&#x017F;enden die&#x017F;er Benennungen, die weder in der Natur be-<lb/>gru&#x0364;ndet &#x017F;cheinen, noch von den Bewohnern angenommen &#x017F;ind,<lb/><hi rendition="#g">dienen &#x017F;ie nur, um einen Irrthum fortzupflan-<lb/>zen,</hi> den ein Kartenzeichner von dem andern erbt. Der chine-<lb/>&#x017F;i&#x017F;che Altai bildet mit dem ru&#x017F;&#x017F;i&#x017F;chen nur ein und das&#x017F;elbe<lb/>Ganze, und es i&#x017F;t kein Grund vorhanden, &#x017F;ie als zwci, &#x017F;ogar<lb/>in ihrer Richtung ver&#x017F;chiedene Gebirgszu&#x0364;ge auftreten zu la&#x017F;&#x017F;en.&#x201C;</note> nennen,<lb/>den Ledebour, Bunge und Gebler erfor&#x017F;cht haben, und in dem<lb/>&#x017F;ich der Berg Belucha mit &#x017F;einen uner&#x017F;tiegenen Schnee&#x017F;pitzen an<lb/>den Quellen der Katunja bis zu 11,000 Fuß, bis zur Ho&#x0364;he des<lb/>Wetterhorns und Pics von Teneriffa maje&#x017F;ta&#x0364;ti&#x017F;ch erhebt. Die<lb/>Lager goldhaltigen Sandes zeigen &#x017F;ich an beiden Abha&#x0364;ngen, be&#x017F;on-<lb/>ders aber an dem o&#x0364;&#x017F;tlichen eines kleinen Gebirgsarmes, welchen<lb/>der von O&#x017F;ten gegen We&#x017F;ten &#x017F;treichende Altai in dem Meridian<lb/>des Telezki&#x017F;chen Sees gegen Norden aus&#x017F;endet, und der bis in<lb/>den Parallel von Tomsk reicht. &#x201E;Auf den Karten,&#x201C; &#x017F;agt mein<lb/>Freund, Hr. v. Helmer&#x017F;en, &#x201E;wird die&#x017F;er wa&#x017F;chgoldfu&#x0364;hrende Ge-<lb/>birgsarm durch die Namen des Abakanski&#x017F;chen, Kusnezki&#x017F;chen und<lb/>Alatau-Gebirges bezeichnet. Seiner Richtung, &#x017F;einer innern Zu-<lb/>&#x017F;ammen&#x017F;etzung und &#x017F;einer Form nach hat er mit dem Ural die<lb/>unverkennbar&#x017F;te Aehnlichkeit; es i&#x017F;t in der That eine Wiederho-<lb/>lung des Urals, nur in geringerer La&#x0364;nge. Die Analogie geht &#x017F;o<lb/>weit, daß auch hier der O&#x017F;tabhang goldreich, der We&#x017F;tabhang aber<lb/>viel a&#x0364;rmer i&#x017F;t. Da gerade die&#x017F;er We&#x017F;tabhang der Krone zur Be-<lb/>arbeitung vorbehalten wurde, &#x017F;o haben bisher fa&#x017F;t nur die Privat-<lb/>unternehmer den Goldreichthum des Alatau (die&#x017F;es gegen Norden<lb/>auslaufenden Zweiges des Altai) benu&#x0364;tzt.&#x201C; Geogno&#x017F;ten, welche<lb/>mit meinen Unter&#x017F;uchungen u&#x0364;ber die Richtung der Gebirgs&#x017F;y&#x017F;teme<lb/>von Inner-A&#x017F;ien und mit den gei&#x017F;treichen An&#x017F;ichten Elie de Beau-<lb/>monts u&#x0364;ber Parallelismus und relative Altersfolge der Gebirgs-<lb/>&#x017F;palten und Ketten vertraut &#x017F;ind, kann die Wichtigkeit jener Be-<lb/>obachtungen des Hrn. v. Helmer&#x017F;en nicht entgehen. Ich &#x017F;elb&#x017F;t<lb/>habe die no&#x0364;rdliche Lager&#x017F;ta&#x0364;tte des altai&#x017F;chen (kusnezki&#x017F;chen) Gold-<lb/>&#x017F;andes nicht ge&#x017F;ehen, da meine Rei&#x017F;e von Tobolsk u&#x0364;ber Tara,<lb/>durch die Barabinski&#x017F;che Steppe, nach dem we&#x017F;tlichen und &#x017F;u&#x0364;dlichen<lb/>Altai, und von da nach dem chine&#x017F;i&#x017F;chen Gra&#x0364;nzpo&#x017F;ten Chunimaila&#x0364;chu<lb/>(in der Provinz Ili, no&#x0364;rdlich vom Say&#x017F;an&#x017F;ee) gerichtet war. Das<lb/>altai&#x017F;che Wa&#x017F;chgold i&#x017F;t etwas &#x017F;ilberhaltiger als das Gold des Ural.<lb/>Die &#x017F;ibiri&#x017F;chen Kaufleute, von dem kai&#x017F;erlichen Bergdepartement<lb/>kra&#x0364;ftig begu&#x0364;n&#x017F;tigt, haben jetzt &#x017F;elb&#x017F;t Winterwa&#x0364;&#x017F;chen angelegt, und<lb/>die Bearbeitung die&#x017F;es neuen Zweiges der a&#x017F;iati&#x017F;chen Indu&#x017F;trie i&#x017F;t<lb/>um &#x017F;o merkwu&#x0364;rdiger und erfreulicher, als die Arbeiter nur Frei-<lb/>willige &#x017F;ind und &#x017F;ehr gut bezahlt werden. Nach neueren Nach-<lb/>richten, die ich dem Hrn. Finanzmini&#x017F;ter, Grafen v. Cancrin,<lb/>verdanke, &#x017F;ind reiche Sandlager, wie im Salairski&#x017F;chen Gebirgs-<lb/>zuge, &#x017F;o auch am Flu&#x017F;&#x017F;e Birtu&#x017F;a entdeckt worden, der die Gouver-<lb/>nements Jeni&#x017F;eisk und Irkutsk von einander trennt. Fu&#x0364;r ganz<lb/>Sibirien &#x017F;ind &#x017F;chon 240 Licenzen (Berechtigungen zu Benu&#x0364;tzung<lb/><pb n="2203" facs="#f0008" />
<cb/>
von goldhaltigen Lager&#x017F;ta&#x0364;tten) ertheilt. So betra&#x0364;chtlich zeigt &#x017F;ich<lb/>demnach in neuerer Zeit (und der Hauptzweck die&#x017F;er Unter&#x017F;uchung<lb/>i&#x017F;t, den Wech&#x017F;el der Stro&#x0364;mungen im Goldhandel zu &#x017F;childern) der<lb/>Zufluß von O&#x017F;ten her! Jene 469 Pud urali&#x017F;chen und altai&#x017F;chen<lb/>Goldes (32,830 preußi&#x017F;che Mark), welche der Ertrag des Jahres<lb/>1837 waren, &#x017F;ind werth in preußi&#x017F;chem Silbergelde 7,211,000<lb/>Thaler. Ein &#x017F;olcher Ertrag i&#x017F;t nur noch um &#x215B; geringer, als die<lb/>Goldproduction von Minas Geraes in Bra&#x017F;ilien in den reich&#x017F;ten<lb/>Jahren der glu&#x0364;cklichen Epoche von 1752 und 1761 war; er i&#x017F;t<lb/>aber fa&#x017F;t um &#x2153; geringer, als die Goldproduction von Neu-Granada,<lb/>Chili nnd Mexico kurz vor dem Ausbruch der Revolution in<lb/>dem &#x017F;pani&#x017F;chen Amerika. Wenn man die ungeheure Ausdehnung<lb/>des &#x017F;ibiri&#x017F;chen Continents betrachtet, und &#x017F;ich der &#x017F;chnellen Zu-<lb/>nahme des Goldes vom Ural in den Jahren 1822, 1823 und<lb/>1824 erinnert, &#x017F;o wird es u&#x0364;beraus wahr&#x017F;cheinlich, daß der Zufluß<lb/>des &#x017F;ibiri&#x017F;chen Goldes von O&#x017F;ten nach We&#x017F;ten, von A&#x017F;ien nach<lb/>Europa, noch immer nicht &#x017F;ein Maximum erreicht hat. Der Er-<lb/>trag von O&#x017F;t-Sibirien wird vielleicht &#x017F;chneller &#x017F;teigen, als der Er-<lb/>trag der urali&#x017F;chen Wa&#x0364;&#x017F;chen, wo man die reich&#x017F;ten Sandlager zu-<lb/>er&#x017F;t und anfangs leider zu flu&#x0364;chtig bearbeitet hat, abnimmt....<lb/>Die An&#x017F;ichten, welche man &#x017F;eit kaum 15 Jahren u&#x0364;ber den noch<lb/>immer vorhandenen Goldreichthum von Nord-A&#x017F;ien gewonnen hat,<lb/>fu&#x0364;hren fa&#x017F;t unwillku&#x0364;rlich zu den I&#x017F;&#x017F;edonen, Arima&#x017F;pen und gold-<lb/>hu&#x0364;tenden Greifen zuru&#x0364;ck, denen Ari&#x017F;teas von Prokonne&#x017F;us und,<lb/>etwa zweihundert Jahre &#x017F;pa&#x0364;ter, Herodot einen &#x017F;o dauernden Ruf<lb/>ver&#x017F;chafft haben. Mir i&#x017F;t die Freude geworden, die Orte im &#x017F;u&#x0364;d-<lb/>lichen Ural zu be&#x017F;uchen, wo <hi rendition="#g">wenige Zoll unter dem Ra&#x017F;en,</hi><lb/>nahe neben einander, gla&#x0364;nzende Goldma&#x017F;&#x017F;en von 13, 16, ja 24<lb/>ru&#x017F;&#x017F;i&#x017F;chen Pfunden entdeckt worden &#x017F;ind. Noch viel gro&#x0364;ßere Ma&#x017F;-<lb/>&#x017F;en ko&#x0364;nnen ein&#x017F;t als rundliche Ge&#x017F;chiebe, ganz unverdeckt, auf der<lb/>Oberfla&#x0364;che der Erde gelegen haben. Kein Wunder al&#x017F;o, wenn<lb/>&#x017F;chon in hohem Alterthume die&#x017F;es Gold von Ja&#x0364;ger- und Hirten-<lb/>vo&#x0364;lkern ge&#x017F;ammelt wurde, wenn das Geru&#x0364;cht von &#x017F;olchem Reich-<lb/>thume weit er&#x017F;choll, ja bis zu den helleni&#x017F;chen Colonien am Pon-<lb/>tus Euxinus vordrang, Colonien, die fru&#x0364;h mit dem nordo&#x0364;&#x017F;tlichen<lb/>A&#x017F;ien jen&#x017F;eits des ka&#x017F;pi&#x017F;chen Meeres und Oxus&#x017F;ees (Aral) in<lb/>Verkehr traten. Die handeltreibenden Griechen und auch die<lb/>Skythen kamen nicht &#x017F;elb&#x017F;t bis zu den I&#x017F;&#x017F;edonen; &#x017F;ie verkehrten<lb/>nur mit den Argippa&#x0364;ern. Niebuhr in &#x017F;einen Unter&#x017F;uchungen u&#x0364;ber<lb/>die Skythen und Geten (Unter&#x017F;uchungen, die keineswegs durch<lb/>das be&#x017F;ta&#x0364;tigt werden, was wir jetzt u&#x0364;ber Racenver&#x017F;chiedenheit und<lb/>Sprachbau norda&#x017F;iati&#x017F;cher Vo&#x0364;lker wi&#x017F;&#x017F;en) &#x017F;etzt die I&#x017F;&#x017F;edonen und<lb/>Arima&#x017F;pen no&#x0364;rdlich von Orenburg, al&#x017F;o in jene uns jetzt &#x017F;o be-<lb/>kannt gewordene goldreiche Gegend am o&#x0364;&#x017F;tlichen Abfall des &#x017F;u&#x0364;d-<lb/>lichen Ural. Die&#x017F;e Meinung wird in dem eben er&#x017F;chienenen in-<lb/>haltsreichen Werke des Staatsraths Eichwald <hi rendition="#g">u&#x0364;ber die alte<lb/>Geographie des ka&#x017F;pi&#x017F;chen Meeres</hi> vertheidigt. Heeren<lb/>und Vo&#x0364;lcker deuten dagegen das Herodoti&#x017F;che Goldland auf den<lb/><hi rendition="#g">Altai,</hi> und ich ge&#x017F;tehe, daß die&#x017F;e geographi&#x017F;che Deutung mir mehr<lb/>durch Localverha&#x0364;ltni&#x017F;&#x017F;e gerechtfertigt &#x017F;cheint... Ich habe oben des<lb/>Um&#x017F;tandes gedacht, daß im Ural ungeheure Goldma&#x017F;&#x017F;en wenige<lb/>Zoll unter dem Ra&#x017F;en gefunden werden. Rie&#x017F;elndes Wa&#x017F;&#x017F;er oder<lb/>andere geringfu&#x0364;gige Ur&#x017F;achen ko&#x0364;nnen die&#x017F;e Ma&#x017F;&#x017F;e ein&#x017F;t &#x017F;o entblo&#x0364;ßt<lb/>haben, daß &#x017F;ie auf die Oberfla&#x0364;che der Erde &#x017F;elb&#x017F;t gelangten. I&#x017F;t<lb/>vielleicht die Ge&#x017F;chichte des <hi rendition="#g">heiligen Goldes</hi> bei den Skythen,<lb/>deren Herodot (<hi rendition="#aq">IV,</hi> 7) erwa&#x0364;hnt, i&#x017F;t das Herabfallen goldener<lb/><hi rendition="#g">Ackerwerkzeuge</hi> vom Himmel, welche die beiden zuer&#x017F;t nach<lb/><cb/>
    einander hinzutretenden Ko&#x0364;nigs&#x017F;o&#x0364;hne nicht beru&#x0364;hren konnten, ohne<lb/>&#x017F;ich zu verbrennen, wa&#x0364;hrend der dritte, Colaxais, das erlo&#x017F;chene<lb/>(erkaltete) Gold ohne Gefahr nach Hau&#x017F;e trug, bloß mythi&#x017F;ch zu<lb/>erkla&#x0364;ren, oder &#x017F;oll man darin vielleicht Ankla&#x0364;nge eines heißen<lb/>A<hi rendition="#aq">&#x00EB;</hi>rolithenfalles erkennen? Sind hier Ei&#x017F;en und Gold mit ein-<lb/>ander verwech&#x017F;elt, und war das <hi rendition="#g">heilige Gold</hi> ein glu&#x0364;hender<lb/>Meteor&#x017F;tein, der von Pallas in Sibirien aufge&#x017F;undenen Ma&#x017F;&#x017F;e<lb/>a&#x0364;hnlich, aus der man Ackerwerkzeuge &#x017F;chmieden konnte, wie die<lb/>Esquimaux der Ba&#x017F;finsbay &#x017F;ich ihre Me&#x017F;&#x017F;er aus einer im Schnee<lb/>halbvergrabenen Meteorma&#x017F;&#x017F;e noch in un&#x017F;ern Tagen bereiten? Ich<lb/>weiß, daß phy&#x017F;i&#x017F;che Erkla&#x0364;rungen alter Mythen und neuerer Wun-<lb/>der jetzt nicht beliebt &#x017F;ind, und daß ich be&#x017F;orgen muß, auf den<lb/>Irrweg Alexandrini&#x017F;cher Grammatiker zu gerathen; aber einem<lb/>Naturfor&#x017F;cher i&#x017F;t die Erinnerung an einen A<hi rendition="#aq">&#x00EB;</hi>rolithenfall wohl zu<lb/>verzeihen. Vielleicht war das vom Himmel gefallene Metall nur<lb/>glu&#x0364;hend, um die a&#x0364;lteren So&#x0364;hne abzuhalten? Auch nach deut&#x017F;chem<lb/>Volksglauben leuchtet und brennt der Ort, wo ein Schatz vergra-<lb/>ben liegt. Solche Betrachtungen leiten ab von &#x017F;peciell-phy&#x017F;i&#x017F;chen<lb/>Deutungen! Das Wiederauffinden goldhaltiger Sandlager in<lb/>Nord-A&#x017F;ien, jen&#x017F;eits des Obi, das Steigen eines einja&#x0364;hrigen Er-<lb/>trages des altai&#x017F;chen oder kusnezki&#x017F;chen Wa&#x017F;chgoldes bis zu einem<lb/>Gewicht von 130 Pud oder 9100 preußi&#x017F;che Mark i&#x017F;t eine Bege-<lb/>benheit in der Ge&#x017F;chichte des Goldhandels: &#x017F;ie i&#x017F;t eine um &#x017F;o<lb/>wichtigere Begebenheit, als &#x017F;ie dem Europa unmittelbar unter-<lb/>worfenen Theile von A&#x017F;ien zugeho&#x0364;rt, und als die ganze Ausbeute<lb/>zu uns in We&#x017F;ten hinu&#x0364;berfließend auf den europa&#x0364;i&#x017F;chen Goldmarkt<lb/>einwirkt. Fa&#x017F;t zu der&#x017F;elben Zeit, wo der Ural &#x017F;einen Gold&#x017F;chatz<lb/>ero&#x0364;ffnete, und zu er&#x017F;etzen anfing, was die tiefge&#x017F;unkene bra&#x017F;ili&#x017F;che<lb/>Goldausbeute nicht mehr dem Geldverkehr darzubieten vermochte,<lb/>wurden vielver&#x017F;prechende goldhaltige Lager&#x017F;ta&#x0364;tten in dem &#x017F;u&#x0364;dlichen<lb/>Theile der Alleghanys, in Virginien, Nord- und Su&#x0364;d-Carolina,<lb/>Georgien, Tenne&#x017F;&#x017F;ee und Alabama entdeckt. Der eigentliche Flor<lb/>die&#x017F;er nordamerikani&#x017F;chen Goldwa&#x0364;&#x017F;chen, welche bald auch einen ei-<lb/>gentlichen Bergbau auf an&#x017F;tehendes Ge&#x017F;tein veranlaßten, fa&#x0364;llt in<lb/>die Jahre 1830 bis 1835. Sie haben allerdings in den letzten<lb/>acht Jahren nicht viel u&#x0364;ber 4&#x00BD; Mill. Dollars geliefert, aber die<lb/>Er&#x017F;cheinung des Goldreichthums in &#x017F;olcher Na&#x0364;he von der atlanti-<lb/>&#x017F;chen Ku&#x0364;&#x017F;te verdient in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht mehr Aufmerk&#x017F;am-<lb/>keit, als man ihr in Europa ge&#x017F;chenkt hat. Sie bietet auch ein<lb/>großes hi&#x017F;tori&#x017F;ches Intere&#x017F;&#x017F;e dar, da das viele Gold, welches die<lb/>er&#x017F;ten &#x017F;pani&#x017F;chen Conqui&#x017F;tadoren in den Ha&#x0364;nden der Eingebornen<lb/>von Florida fanden, jetzt nicht mehr als Wirkung eines alten Ver-<lb/>kehrs mit Mexico (Anahuac) oder mit Hayti betrachtet zu werden<lb/>braucht. Hr. Jacob konnte in &#x017F;einem oft erwa&#x0364;hnten Werk u&#x0364;ber<lb/>die edeln Metalle den Ertrag der Goldwa&#x0364;&#x017F;chen von Nordamerika<lb/>nur noch zu 130,000 Dollars an&#x017F;chlagen; aber wenige Jahre dar-<lb/>auf &#x017F;tieg der&#x017F;elbe auf 800,000, ja &#x017F;elb&#x017F;t auf eine Million Dollars.<lb/>In der Graf&#x017F;chaft Cavarras (Nord-Carolina) wurde ein Goldge-<lb/>&#x017F;chiebe von 28 Pfund (engli&#x017F;chem <hi rendition="#aq">avoir du poids-</hi>Gewicht) ge-<lb/>funden, und daneben mehrere von vier bis zehn Pfund. Der<lb/>Gewinn, und mit ihm die Lu&#x017F;t zum Goldwa&#x017F;chen und zum Gold-<lb/>bergbau &#x017F;ind &#x017F;eit dem Jahr 1835 ra&#x017F;ch ge&#x017F;unken. In einem<lb/>Lande, das bei &#x017F;einem &#x017F;tets fort&#x017F;chreitenden Wohl&#x017F;tande das Glu&#x0364;ck<lb/>des freie&#x017F;ten Verkehrs genießt, bieten &#x017F;ich be&#x017F;&#x017F;ere Mittel dar, die<lb/>Capitalien productiv zu machen; aber in der Ge&#x017F;chichte des Geld-<lb/>handels intere&#x017F;&#x017F;iren die dem Schooße der Erde entri&#x017F;&#x017F;enen und<lb/>in Circulation gebrachten Ma&#x017F;&#x017F;en, wie der Zu- und Abfluß der-<lb/><pb n="2204" facs="#f0009" />
<cb/>
&#x017F;elben in ver&#x017F;chiedenen Richtungen mehr, als der Vortheil,<lb/>welchen die Bearbeitung der Lager&#x017F;ta&#x0364;tten voru&#x0364;bergehend gewa&#x0364;hrt.<lb/>Quantita&#x0364;ten vermehrter Goldproduction, welche un&#x017F;ere Einbil-<lb/>dungskraft aufregen, ver&#x017F;chwinden, man mo&#x0364;chte &#x017F;agen, wie ein<lb/>Unendlichkleines, gegen die &#x017F;eit Jahrtau&#x017F;enden aufgeha&#x0364;ufte und im<lb/>Welthandel circulirende Ma&#x017F;&#x017F;e, werde die&#x017F;e exi&#x017F;tirend als Mu&#x0364;nze<lb/>gedacht oder verarbeitet zu &#x017F;achlichem Gebrauchswerthe. Jeglicher<lb/>Zufluß, auch der klein&#x017F;te, wirkt allerdings durch eine lange <hi rendition="#g">Dauer,</hi><lb/>da aber eine gro&#x0364;ßere und an Wohl&#x017F;tand wach&#x017F;ende Population<lb/>auch eines gro&#x0364;ßern Umlaufcapitals bedarf, &#x017F;o kann, trotz des<lb/>Zuflu&#x017F;&#x017F;es, durch <hi rendition="#g">Vertheilung</hi> ein &#x017F;u&#x0364;hlbarer Mangel eintreten.<lb/>Vor den großen Goldentdeckungen am o&#x0364;&#x017F;tlichen Abfall des Ural,<lb/>deren eigentlicher Flor er&#x017F;t mit den Jahren 1823 und 1824 be-<lb/>gann, war auf dem großen Markte zu Hamburg der Tau&#x017F;chwerth<lb/>des Silbers zum Golde als Mittelpreis der Jahre 1818 &#x2014; 1822<lb/>wie 1:15,75, wenn er nach der reichen Goldausbeute am Ural<lb/>im Mittel der fu&#x0364;nf Jahre 1830 &#x2014; 1834 nur auf 1:15,73 &#x017F;ank.<lb/>In die&#x017F;er Zwi&#x017F;chenzeit wurden in England, wie ich &#x017F;chon oben<lb/>beru&#x0364;hrt, um den Verkehr mit Metallgeld wieder herzu&#x017F;tellen,<lb/>1,294,000 Mark Gold vermu&#x0364;nzt. Welchen Theil hat nun an<lb/>die&#x017F;er Vera&#x0364;nderung des Tau&#x017F;chwerthes die verminderte Exporta-<lb/>tion der edeln Metalle aus dem neuen Continent gehabt? Der bra&#x017F;i-<lb/>li&#x017F;chen Goldwa&#x0364;&#x017F;chen i&#x017F;t hier kaum Erwa&#x0364;bnung zu thun, da &#x017F;ie in<lb/>jener Zeit ja&#x0364;hrlich kaum 1700 Mark lieferten. Will man nun<lb/>auch annehmen, daß in die&#x017F;en dem er&#x017F;ten Ausbruch der Revolu-<lb/>tion na&#x0364;heren zwo&#x0364;lf Jahren die Golderzeugung des &#x017F;pani&#x017F;chen<lb/>Amerika bis unter &#x2153; von dem ge&#x017F;unken &#x017F;ey, was in der letzten<lb/>blu&#x0364;henden Epoche (1800&#x2014;1806) der mittlere Goldertrag gewe&#x017F;en<lb/>war, &#x017F;o betra&#x0364;gt der zwo&#x0364;lfja&#x0364;hrige Verlu&#x017F;t der Importation (1816<lb/>&#x2014; 1827) doch nur 83,200 Kil. Nun hat aber der Ural in den<lb/>Jahren 1823 &#x2014; 1827 bereits einen Er&#x017F;atz von 17,300 Kil. gege-<lb/>ben. Es &#x017F;ind al&#x017F;o im Ganzen in jenen zwo&#x0364;lf Jahren nur 286,000<lb/>Mark Gold weniger nach Europa gekommen. Ich habe gefli&#x017F;-<lb/>&#x017F;entlich ein Bei&#x017F;piel ausgewa&#x0364;hlt, welches hinla&#x0364;nglich &#x017F;ichere nu-<lb/>meri&#x017F;che Elemente darbietet. Das gefundene Re&#x017F;ultat i&#x017F;t die<lb/>Entbehrung einer Goldmenge, die nur zwi&#x017F;chen &#x00BC; und &#x2155; des,<lb/>wa&#x0364;hrend der zwo&#x0364;lf Jahre in der Londoner Mu&#x0364;nze verpra&#x0364;gten<lb/>Goldes betra&#x0364;gt. Wenn man den Tau&#x017F;chwerth der edeln Metalle<lb/>befreit von den kleinen localen Zufa&#x0364;lligkeiten betrachtet, z. B. den<lb/>Goldbarrenwerth in Hamburg, &#x017F;o erkennt man darin zwi&#x017F;chen<lb/>1816 und 1837 weder den Einfluß des a&#x017F;iati&#x017F;chen Bergbaues,<lb/>noch die abnehmende Golderzeugung im &#x017F;pani&#x017F;chen Amerika. Der<lb/>Abfluß nach A&#x017F;ien, den ich an einem andern Orte und in ver-<lb/>&#x017F;chiedenen Epochen zu unter&#x017F;uchen Gelegenheit gehabt, i&#x017F;t be-<lb/>&#x017F;timmt im Abnehmen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cb/></div></div>
</body><back></back>
</text>
</TEI>
