<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="97" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Ueber die Hochebene von Bogota.</hi><lb/>Von<lb/>Alexander v. Humboldt.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die Andeskette, wie alle großen Gebirgsketten der alten Welt,<lb/>bietet mehr oder minder ausgedehnte Hochebenen dar. Sie liegen<lb/>&#x017F;tufenwei&#x017F;e über einander und &#x017F;ind mei&#x017F;t durch enge Schluchten<lb/>(Thäler, welche &#x017F;enkrecht die Axe der Gebirge durch&#x017F;chneiden) ver-<lb/>bunden. Die&#x017F;e &#x017F;ehr bekannte Er&#x017F;cheinung wiederholt &#x017F;ich im Kleinen<lb/>&#x017F;elb&#x017F;t am Abhange i&#x017F;olirt &#x017F;tehender Berge. Was aber der Andes-<lb/>kette eigenthümlicher i&#x017F;t, und &#x017F;ich in gleichem Maaße nirgends in<lb/>dem Alten Continent wiederholt, i&#x017F;t der Um&#x017F;tand, daß dort große,<lb/>reiche und wohlbevölkerte Städte in den Hochebenen &#x017F;elb&#x017F;t gegründet<lb/>&#x017F;ind, fa&#x017F;t reihenwei&#x017F;e geordnet, in gleichen Ab&#x017F;tänden vom Aequator,<lb/>zwi&#x017F;chen 36° &#x017F;üdlicher und eben &#x017F;o viel nördlicher Breite, von Chili<lb/>bis Neu-Mexiko hin. Die Ur&#x017F;ache die&#x017F;er &#x017F;onderbaren Städtegrün-<lb/>dung muß man &#x017F;uchen in der Richtung der frühe&#x017F;ten Völkerwan-<lb/>derungen, in der Furcht aller Bergvölker, in die heißen, nahe gelegenen<lb/>Ebenen hinabzu&#x017F;teigen, in der Wahl der nährenden Pflanzen, welche<lb/>ein Gegen&#x017F;tand des Ackerbaues geworden &#x017F;ind. Die europäi&#x017F;chen<lb/>An&#x017F;iedler folgten überall der alten Cultur, &#x017F;ie haben die eroberten<lb/>Städte erweitert, doch &#x017F;elten ihnen neue Namen gegeben. Wenn<lb/>man Caracas, Popayan, Mexico, Bogota, Quito, La Paz und<lb/>Poto&#x017F;i nennt, &#x017F;o reihet man in die&#x017F;er Folge Stationen an einander,<lb/>die &#x017F;ich &#x017F;enkrecht zu Luft&#x017F;chichten von 2800 bis fa&#x017F;t 13,000 Fuß Höhe<lb/>über der Meeresfläche erheben, meteorologi&#x017F;che Warten, gewiß ein&#x017F;t<lb/><pb n="98" facs="#f0002" />
Sitze wi&#x017F;&#x017F;en&#x017F;chaftlicher Cultur, in welchen durch permanente Be-<lb/>wohnung die wichtig&#x017F;ten Auf&#x017F;chlü&#x017F;&#x017F;e über den mittleren Zu&#x017F;tand<lb/>der Atmo&#x017F;phäre, nach Ver&#x017F;chiedenheit der Höhe und geographi&#x017F;chen<lb/>Breite, erlangt werden können. Die a&#x017F;iati&#x017F;chen Bergländer zeigen<lb/>uns höher bewohnte Dorf&#x017F;chaften und Meierhöfe am nördlichen<lb/>Abhange des Himalaya, wie in We&#x017F;t-Tübet am Küenlun und in<lb/>dem Plateau von Pamer gegen den Bolor hin, aber keinesweges<lb/>die Reihe großer Städte, denen ähnlich an Wichtigkeit und Größe,<lb/>deren wir eben erwähnten. Ka&#x017F;chmir liegt nach <hi rendition="#g">Victor Jacque-<lb/>mont</hi> 5000, nach Baron v. Hügel 5400 Fuß hoch; es erreicht<lb/>al&#x017F;o noch nicht die unbedeutende Höhe der Stadt Popayan. Der<lb/>Paß, auf dem der talentvolle Burnes zwi&#x017F;chen Kabul und Balkh<lb/>den Hindu-Kho (<hi rendition="#aq">a <hi rendition="#g">stupendous chain of mountains,</hi></hi> &#x017F;agt<lb/>er) bei dem alten Bamyan über&#x017F;chritt, i&#x017F;t auf dem höch&#x017F;ten Punkte<lb/>fa&#x017F;t tau&#x017F;end Fuß niedriger, als das Straßenpfla&#x017F;ter der oberen<lb/>Stadt Poto&#x017F;i. Ob Hla&#x017F;&#x017F;a die Höhe von La Paz erreicht, &#x017F;cheint<lb/>mir, nach Temperaturverhältni&#x017F;&#x017F;en, überaus zweifelhaft.</p><lb/><p>Die Erkenntniß der wunderbaren Ge&#x017F;taltung des Neuen Con-<lb/>tinents hat, &#x017F;eit der zweiten Hälfte des &#x017F;echzehnten Jahrhunderts,<lb/>zuer&#x017F;t alle großen Probleme der phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung angeregt;<lb/>&#x017F;ie hat auf das unwider&#x017F;prechlich&#x017F;te die&#x017F;e Wi&#x017F;&#x017F;en&#x017F;chaft gegründet.<lb/>Scharf&#x017F;innigen Beobachtern, wie dem Geographen von Ama&#x017F;ia,<lb/>war es freilich nicht entgangen, daß die Abnahme der Temperatur<lb/>eben &#x017F;o &#x017F;ehr von der Erhebung über der Meeresfläche, als von<lb/>der geographi&#x017F;chen Breite eines Ortes abhängt. Er allein im Al-<lb/>terthume &#x017F;pricht &#x017F;ich im Allgemeinen darüber aus. &#x201E;Gibt es (&#x017F;agt<lb/>Strabo, indem er von den Producten von Aria und Baktriana<lb/>handelt) dort auch kalte Erd&#x017F;triche, &#x017F;o darf uns das nicht Wunder<lb/>nehmen; denn auch in &#x017F;üdlicheren Gegenden &#x017F;ind die Berge kalt,<lb/>und <hi rendition="#g">überhaupt i&#x017F;t es jeder hohe Boden, wenn er auch<lb/>eine Ebene i&#x017F;t.</hi>&#x201C; An einem anderen Orte fügt der&#x017F;elbe Geograph<lb/>hinzu: &#x201E;Cappadocien, wenn gleich &#x017F;üdlicher als Pontos, i&#x017F;t doch kälter,<lb/>ja Bagadiana, der aller&#x017F;üdlich&#x017F;te Theil und dazu eine völlige Ebene,<lb/>bringt kaum noch Fruchtbäume hervor.&#x201C; <note place="foot" n="1"><hi rendition="#aq">Strabo, lib. I. pag. 73. lib. XII. pag. 539. Casaub.</hi></note> Nicht nach Beobachtungen,<lb/>&#x017F;ondern aus theoreti&#x017F;chen Gründen &#x017F;chreibt Strabo (und die&#x017F;e Stelle<lb/>i&#x017F;t &#x017F;ehr merkwürdig), wie Polybius, die gemäßigte Wärme der unter<lb/><pb n="99" facs="#f0003" />
dem Aequator &#x017F;elb&#x017F;t liegenden Länder ihrer Höhe zu. <note place="foot" n="1"><hi rendition="#aq">Lib. II. pag.</hi> 27.</note> Der von<lb/>Herodot geleugneten Schneeberge jen&#x017F;eits des Wendekrei&#x017F;es des<lb/>Kreb&#x017F;es gedenkt zuer&#x017F;t und allein die Aduli&#x017F;che In&#x017F;chrift. Im Neuen<lb/>Continent wurde der ewige Schnee der Tropen-Region zuer&#x017F;t in<lb/>dem Gebirge von Citarma <hi rendition="#aq"><hi rendition="#g">(Nevados de Santa Marta)</hi></hi> ge&#x017F;e-<lb/>hen, neun Jahr nach Columbus er&#x017F;ter Entdeckung, und zwar von<lb/>Rodrigo de Ba&#x017F;tidas. <note place="foot" n="2">Erwie&#x017F;en in dem Prozeß gegen die Erben des Admirals S. Navarrete,<lb/><hi rendition="#aq">Col. de los <hi rendition="#g">Viages</hi> T. III. pag.</hi> 34 und 592.</note> Die&#x017F;e Er&#x017F;cheinung machte großes Auf&#x017F;ehen<lb/>und Petrus Martyr de Anghicra ahnete &#x017F;chon, daß die untere<lb/>Grenze des ewigen Schnees umgekehrt mit der Breite an Höhe<lb/>zunehmen mü&#x017F;&#x017F;e. Er &#x017F;pricht davon in einem Briefe an den Sohn<lb/>des Grafen Tendilla, im December 1513, wie auch in dem, für den<lb/>Pap&#x017F;t Leo <hi rendition="#aq">X.</hi> ge&#x017F;chriebenen Buche <note place="foot" n="3"><hi rendition="#aq"><hi rendition="#g">Oceanica</hi> ed. Colon. (1574) Dec. II. lib. 2. p. 140. Dec. III. lib. 3.<lb/>pag. 258. Anghiera, Opus Epist. (ed. Amstel. 1670.) pag. 291. pag.</hi> 532.</note> <hi rendition="#aq">de rebus Oceanicis. &#x201E;<hi rendition="#g">Deflue-<lb/>bat,</hi></hi> heißt es in letzterem, <hi rendition="#aq"><hi rendition="#g">flumen Gaira ex alto nivali<lb/>monte, quo altiorem nemo ex ducis Roderici (Bas-<lb/>tidae) comitibus ajebat se vidisse unquam. Neque<lb/>aliter putandum est, si nivibus albescebat in ea<lb/>regione, quae intra decimum gradum distat ab<lb/>aequinoctiali linea.</hi></hi>&#x201C; Für die &#x017F;o mangelhafte Ge&#x017F;chichte der<lb/>phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung war es nicht ganz unwichtig, die von<lb/>mir aufgefundenen zwei älte&#x017F;ten Erwähnungen der Schneeregion<lb/>zwi&#x017F;chen den Wendekrei&#x017F;en, im alten und neuen Welttheile, hier<lb/>beiläufig zu berühren.</p><lb/><p><?oxy_custom_start type="oxy_content_highlight" color="255,60,255"?>Die
                    Ho<?oxy_custom_end?>chebenen, welche den &#x017F;teilen Abfall einer
                    Gebirgskette<lb/>unterbrechen und den Men&#x017F;chen die Bewohnbarkeit der
                    Erdfläche<lb/>gleich&#x017F;am erweitern, können in ihrer Stufenfolge allerdings
                    dazu<lb/>beitragen, das &#x017F;elb&#x017F;t für die Refraction in kleinen
                    Winkeln &#x017F;o<lb/>wichtige Ge&#x017F;etz der Wärmeabnahme zu berichtigen,
                    aber man darf<lb/>nicht verge&#x017F;&#x017F;en, daß alle Hochebenen ihr eigenes
                    Klima haben, daß<lb/>&#x017F;ie auf die Ab&#x017F;orption und die Strahlung der
                    empfangenen Wärme<lb/>anders wirken, als der Abhang einer Kette. Unmittelbare
                    Beob-<lb/>achtungen <note place="foot" n="4"><hi rendition="#aq"><hi
                                rendition="#g">Mem. d&#x2019;Arceuil</hi> T. III. pag.</hi> 592 und
                        meine <hi rendition="#aq"><hi rendition="#g">Fragmens asia-<lb/>tiques</hi>
                            T. III. pag.</hi> 525 &#x2014; 529.</note> haben mich gelehrt, daß in
                    Hochebenen von einigen<lb/><pb n="100" facs="#f0004"/> Quadratmeilen Oberfläche
                    die mittlere Jahrestemperatur <note place="foot" n="1">In die&#x017F;em
                        Auf&#x017F;atze &#x017F;ind alle Temperaturangaben nach dem
                        hundert-<lb/>theiligen Thermometer, alle Fuße in altem Pari&#x017F;er Maaße.
                        Die Mei-<lb/>len &#x017F;ind geographi&#x017F;che, deren 15 auf einen
                        Aequatorialgrad gehen.</note> zwi&#x017F;chen<lb/>1°,5. bis 2°,3. höher
                    i&#x017F;t, als an dem ununterbrochenen Berggehänge.<lb/>Ja, in einem und
                    dem&#x017F;elben Plateau &#x017F;ind die Punkte, welche am<lb/>Rande liegen, wie
                    Bou&#x017F;&#x017F;ingault &#x017F;ehr richtig bemerkt hat, &#x017F;chon
                    bis-<lb/>weilen um 1°2, kälter, als die Mitte. Herab&#x017F;teigende
                    Luft&#x017F;tröme,<lb/>welche die Ge&#x017F;talt des Abhanges und &#x017F;eine
                    Stellung zu der Rich-<lb/>tung der herr&#x017F;chenden Winde
                    veranla&#x017F;&#x017F;en, tragen zu die&#x017F;em Unter-<lb/>&#x017F;chiede
                    bei; &#x017F;ie werden dem Ackerbau &#x017F;chädlich, be&#x017F;onders der
                    Cultur<lb/>europäi&#x017F;cher Cerealien und des May&#x017F;es; ja in
                    Hochebenen, die, wie<lb/>die peruani&#x017F;chen Felder um Caxamarca, über 7800
                    Fuß hoch liegen,<lb/>wird das Erfrieren durch nächtliche Strahlung des Bodens
                    gegen<lb/>einen heiteren, dun&#x017F;tfreien Himmel, durch den Einfluß
                    unbewegter<lb/>und überaus dünner Luft&#x017F;chichten vermehrt. Aber außer
                    die&#x017F;en all-<lb/>gemeinen, von der ab&#x017F;oluten Höhe abhängenden
                    Verhältni&#x017F;&#x017F;en i&#x017F;t<lb/>das individuelle, locale Klima der
                    Bergebenen durch ihren Vegeta-<lb/>tionszu&#x017F;tand, durch die Ge&#x017F;talt
                    der umgebenden näch&#x017F;ten Felsma&#x017F;&#x017F;en,<lb/>ihre Verkettung und
                    Farbe, durch den periodi&#x017F;chen Gang der Stö-<lb/>rungen im
                    electri&#x017F;chen Gleichgewicht der Atmosphäre bedingt. Jene<lb/>kleinen
                    Tafelländer &#x017F;ind nicht &#x017F;owohl In&#x017F;eln im freien
                    Luftmeere,<lb/>&#x017F;ie &#x017F;ind vielmehr Ebenen, die am Fuße mächtiger
                    Fel&#x017F;enwände,<lb/>gleich&#x017F;am &#x017F;chroffer, mannigfach geformter
                    Vorgebirge, hinge&#x017F;treckt<lb/>liegen. Numeri&#x017F;che Re&#x017F;ultate
                    der mittleren Tag- und Nachttem-<lb/>peraturen geben, bei dem verwickelten Gange
                    der meteorologi&#x017F;chen<lb/>Proze&#x017F;&#x017F;e, allein kein treues Bild
                    der localen Klimate. Auch von<lb/>der Seite bietet, in der glücklichen
                    Tropenzone, die klein&#x017F;te Raum-<lb/>fläche die
                    höch&#x017F;tmöglich&#x017F;te Mannigfaltigkeit von
                    Naturer&#x017F;cheinungen<lb/>dar, &#x017F;ey es in den meteori&#x017F;ch
                    vorübergehenden, oder in den durch<lb/>innere Entwickelung &#x017F;ich ewig
                    erneuernden des organi&#x017F;chen Lebens.</p><lb/><p>Nach die&#x017F;en allgemeinen Betrachtungen will ich bei einer ein-<lb/>zelnen Hochebene von mittlerer Höhe verweilen, und aus meinem<lb/>noch ungedruckten Tagebuche einiges über die Bewohnbarkeit, die<lb/>Vegetation und die geogno&#x017F;ti&#x017F;chen Schichtungsverhältni&#x017F;&#x017F;e der&#x017F;elben<lb/>zu&#x017F;ammen&#x017F;tellen. Das Plateau, Llanura de Bogota, nach den<lb/>alten Mythen der Ureinwohner der Boden eines ausgetrockneten<lb/><pb n="101" facs="#f0005" />
                        Sees Funzha, liegt 8130 Fuß über dem Meeres&#x017F;piegel. Es bietet<lb/>in &#x017F;einer ganz &#x017F;öligen, etwa 15 &#x2014; 18 geographi&#x017F;che Quadratmeilen<lb/>großen Fläche, vier merkwürdige Phänomene dar: den prachtvollen<lb/>Wa&#x017F;&#x017F;erfall des Tequendama, der von der Region immer grüner<lb/>Eichen in eine Kluft &#x017F;türzet, zu welcher baumartige Farren und<lb/>Palmen bis an den Fuß der Cataracte hinaufge&#x017F;tiegen &#x017F;ind; ein<lb/>mit Ma&#x017F;todontenknochen überfülltes Rie&#x017F;enfeld, <hi rendition="#g">Campo de Gi-<lb/>gantes;</hi> Steinkohlenflötze und mächtige Stein&#x017F;alz&#x017F;chichten. Das<lb/>Vorkommen der beiden letztgenannten Formationen erregt um &#x017F;o<lb/>mehr Verwunderung, als &#x017F;ie eine Höhe erreichen, ohngefähr der<lb/>gleich, welche man erhält, wenn man un&#x017F;eren Brocken auf den<lb/>Gipfel der Schneekoppe thürmet.</p><lb/><p>Aus dem mit der herrlich&#x017F;ten Tropenvegetation ge&#x017F;chmückten<lb/>Thale des großen
                    Magdalena&#x017F;troms gelangt man, den zahllo&#x017F;en<lb/>Crocodilen (<hi
                        rendition="#g">Caymanes</hi>) und, was mehr noch erfreut, dem
                    dichten<lb/>Schwarm der Mosquitos <choice>
                        <sic>entkommen</sic>
                        <corr type="editorial">entkommend</corr>
                    </choice>, in zwei Tagen, aus der<lb/><hi rendition="#g">Tierra caliente</hi> in
                    die <hi rendition="#g">Tierra fria</hi> der Hochebene von Bogota.<lb/>Man
                    verläßt ein Klima von 27°,7 mittlerer Temperatur, und<lb/>&#x017F;teigt in eine
                    Zone von 14°,5. Der Weg war bis 1816 fa&#x017F;t ein<lb/>bloßer
                    Wa&#x017F;&#x017F;erriß, eine Kluft, in der bisweilen nicht zwei
                    Maul-<lb/>thiere &#x017F;ich begegnen konnten, und doch führte der&#x017F;elbe
                    nach der<lb/>Haupt&#x017F;tadt des Landes, deren Bevölkerung achtundzwanzig bis
                    dreißig-<lb/>tau&#x017F;end Einwohner i&#x017F;t. Als die Spanier wieder auf
                    einige Zeit<lb/>in den Be&#x017F;itz von Neu-Granada kamen, ließen &#x017F;ie,
                    um die militä-<lb/>ri&#x017F;che Communication zu erleichtern, und in Folge
                    einer grau&#x017F;amen<lb/>politi&#x017F;chen Reaction, den Weg von Honda nach
                    Bogota durch<lb/>Sträflinge aus der republicani&#x017F;chen Partei erweitern und
                    ausbe&#x017F;-<lb/>&#x017F;ern. Er gewann &#x017F;eitdem eine andere
                    Ge&#x017F;talt. Auf die&#x017F;e Wei&#x017F;e<lb/>ent&#x017F;tand
                    &#x017F;chnell, während eines blutigen Bürgerkrieges, was die<lb/>Vicekönige in
                    fa&#x017F;t dreihundertjährigem friedlichem Be&#x017F;itze nicht<lb/>hätten
                    unternehmen wollen.</p><lb/><p>Das Städtchen Honda, bei dem die Flußfahrt endet, wenn<lb/>man von Carthagena de Indias oder von Santa Marta nach Bo-<lb/>gota rei&#x017F;et, liegt am Zu&#x017F;ammenflu&#x017F;&#x017F;e des Rio Guali, der zugleich<lb/>Granit- und Trachytge&#x017F;chiebe führt, mit dem Rio Magdalena.<lb/>Bou&#x017F;&#x017F;ingault gibt dem Städtchen, de&#x017F;&#x017F;en Einwohner durch Kröpfe<lb/>verun&#x017F;taltet &#x017F;ind, nach mittleren Barometer&#x017F;tänden eine Höhe von<lb/>636 Fuß über dem Meere; danach hätte die Magdalena in der<lb/><pb n="102" facs="#f0006" />
Voraus&#x017F;etzung eines Laufes von 125 geographi&#x017F;chen Meilen (mit<lb/>d&#x2019;Anville &#x00BC; auf die Krümmungen gerechnet) 5 Fuß Gefälle auf<lb/>die Meile. Durch die beiden anmuthigen und temperirten Thäler<lb/>von Guaduas und Villcta, von denen, &#x017F;onderbar genug, das ent-<lb/>ferntere, &#x017F;üdö&#x017F;tlichere das tiefere i&#x017F;t, &#x017F;teigt man von Mave unun-<lb/>terbrochen durch einen dichten Wald zur Hochebene auf. Anfangs<lb/>er&#x017F;cheinen, etwa von einer unteren Grenze von 4200 Fuß Höhe<lb/>an, einzelne Stämme von Cinchona (Bäume von Fieberrinde),<lb/>&#x017F;päter zwi&#x017F;chen dem Acerradero und Roble findet man die &#x017F;chönen<lb/>dunkeln Gebü&#x017F;che der Neu-Granadi&#x017F;chen Eiche. Bei dem Dorfe<lb/>Facatativa tritt man in das Plateau, eine cultivirte, fa&#x017F;t baumlo&#x017F;e,<lb/>unab&#x017F;ehbare Ebene, in welcher Chenopodium Quinoa, Kartoffeln<lb/>und Waizen (die&#x017F;er fünfzehn bis zwanzigfältiges Korn gebend) &#x017F;org-<lb/>&#x017F;am angebaut werden. Einzelne niedrige Hügel, wie der Cerro de<lb/>Suba und Cerro de Facatativa, &#x017F;tehen als In&#x017F;eln zer&#x017F;treut auf<lb/>dem alten Seeboden. Bis zur Haupt&#x017F;tadt hat man volle vier<lb/>Meilen. Die Mitte der Hochebene i&#x017F;t etwas ge&#x017F;enkt und &#x017F;umpfig.<lb/>Hier liegt das Dorf Funzha, unter der &#x017F;pani&#x017F;chen Herr&#x017F;chaft ein&#x017F;t<lb/>Bogota genannt, ein Dorf, das vor der <hi rendition="#g">Conqui&#x017F;ta</hi> der Haupt&#x017F;itz<lb/>der alten Muyscas war. Seit der Revolution und Unabhängigkeit<lb/>von Neu-Granada oder Cundinamarca hat man die geographi&#x017F;chen<lb/>Benennungen geändert. Der Name des Dorfes Bogota i&#x017F;t auf<lb/>die Haupt&#x017F;tadt übergegangen, die von ihrem er&#x017F;ten Gründer Gonzalo<lb/>Ximenez de Quesada (weil er aus <hi rendition="#g">Santa Fe</hi> in der &#x017F;chönen<lb/><hi rendition="#g">Vega de Granada</hi> gebürtig war) <hi rendition="#g">Santa Fe de Bogota</hi> ge-<lb/>nannt wurde. In der neuen Ordnung der Dinge wollte man, wie<lb/>bei allen Colonial-Revolutionen, die Erinnerung an das Mutter-<lb/>land vertilgen. Das Gebiet durfte nicht mehr Neu-Granada, die<lb/>Haupt&#x017F;tadt nicht mehr Santa Fe heißen. Dem Lande wurde der<lb/>indi&#x017F;che Namen Cundinamarca gegeben, ich glaube nicht &#x017F;ehr &#x017F;prach-<lb/>richtig, denn der älte&#x017F;te Name unter der Herr&#x017F;chaft des Zaque war<lb/>Cundirumarca. Ich folge der neuen, jetzt allgemein angenom-<lb/>menen geographi&#x017F;chen Nomenclatur.</p><lb/><p>Die Stadt Bogota, von Alleen rie&#x017F;enmäßiger Daturen umge-<lb/>ben, liegt dicht an einer fa&#x017F;t &#x017F;enkrecht abge&#x017F;türzten Felswand. Ueber<lb/>der Stadt hängen an der&#x017F;elben Felswand, fa&#x017F;t in 2000 Fuß Höhe,<lb/>ne&#x017F;terartig zwei Kapellen, Mon&#x017F;errate und Guadalupe, die ich be-<lb/>&#x017F;tiegen, um &#x017F;ie barometri&#x017F;ch zu me&#x017F;&#x017F;en, und von denen man eine<lb/><pb n="103" facs="#f0007" />
herrliche Aus&#x017F;icht auf die ganze Gebirgsebene und die Schneeberge<lb/>der gegenüberliegenden mittleren Andeskette (der von Quindiu)<lb/>genießt. In Südwe&#x017F;ten &#x017F;ieht man fa&#x017F;t ununterbrochen eine Dampf-<lb/>&#x017F;äule auf&#x017F;teigen. Sie bezeichnet den Punkt, wo der ungeheure<lb/>Wa&#x017F;&#x017F;erfall des Tequendama liegt. Der Charakter der ganzen Land-<lb/>&#x017F;chaft i&#x017F;t großartig, aber melancholi&#x017F;ch und öde.</p><lb/><p>Der Anblick jener in den ewigen Schnee reichenden Kette erin-<lb/>nert recht lebhaft daran, wie Berggipfel, auch wenn &#x017F;ie unter den<lb/>klein&#x017F;ten Winkeln am Horizont er&#x017F;cheinen, dennoch einen maje&#x017F;täti-<lb/>&#x017F;chen Eindruck hervorbringen. Was über dem nahen Waldgebirge<lb/>emporragt, jen&#x017F;eits des Magdalenathales, in 21 Meilen Entfernung,<lb/>i&#x017F;t im We&#x017F;ten der abge&#x017F;tumpfte Kegel des Vulkans von Tolima,<lb/>der nach meiner bei Ibague ausgeführten trigonometri&#x017F;chen Me&#x017F;&#x017F;ung<lb/>fa&#x017F;t 17200 Fuß hoch und daher wohl der höch&#x017F;te Berg des Neuen<lb/>Continents nördlich vom Aequator i&#x017F;t. Weiterhin, auf den Tolima<lb/>folgend, erkennt man gegen W. N. W. zuer&#x017F;t eine Reihe von drei<lb/>kleineren Bergkuppen, dann eine <hi rendition="#g">Me&#x017F;a,</hi> das heißt einen langge-<lb/>dehnten dachförmig abfallenden Rücken.</p><lb/><p>Die untere Schneegrenze er&#x017F;cheint, wie immer in &#x017F;olcher Ferne,<lb/>ohne alle
                    Ungleichheit, in horizontaler Richtung, rein abge&#x017F;chnitten.<lb/>Sie
                    berührt kaum die Gipfel der drei ka&#x017F;tellartigen Kuppen; nur<lb/>die <hi
                        rendition="#g">Me&#x017F;a</hi> i&#x017F;t, wie der Kegelberg, von einem
                    großen weit leuchten-<lb/>den Schneemantel umgeben. In Bogota nennt man jene
                        Kuppen<lb/><hi rendition="#g">Paramo de Ruiz,</hi> die lange Mauer <hi
                        rendition="#g">Me&#x017F;a</hi> oder <hi rendition="#g">Paramo
                        de<lb/>Erve,</hi> auch <hi rendition="#g">Herveo.</hi> Ueber die Richtigkeit
                    der letzteren Benennung<lb/>i&#x017F;t aber, bei Gelegenheit eines neuen
                    vulkani&#x017F;chen Ausbruchs <note place="foot" n="1">Ausbruch von 1828,
                        ge&#x017F;ehen von den Höhen des Raizal bei Guadnas,<lb/>wie auch zu
                        Marmato, we&#x017F;tlich von Rio Cauca. S. meine <hi rendition="#aq"
                            >Fragmens<lb/>asiatiques. T. 1. p.</hi> 157 und <hi rendition="#aq">II.
                            p.</hi> 602.<lb/>Ein genauer Beobachter, Herr Carl Degenhardt, der
                        er&#x017F;t im vorigen<lb/>Jahre den Bergwerks-Di&#x017F;trikt von Marmato
                        verla&#x017F;&#x017F;en hat, ver&#x017F;icherte<lb/>mich, daß noch jetzt
                        Rauch&#x017F;äulen auf&#x017F;teigen.</note> im<lb/>Paramo de Ruiz, ein noch
                    unge&#x017F;chlichteter Streit ent&#x017F;tanden. To-<lb/>lima i&#x017F;t nach
                    dem Cotopaxi der &#x017F;chön&#x017F;te, regelmäßig&#x017F;t
                    geformte<lb/>Kegelberg, den ich unter allen Vulkanen ge&#x017F;ehen. Die
                    Schneedecke<lb/>umhüllt alle Unebenheiten des Abhanges; Roulin hat das
                    Verdien&#x017F;t,<lb/>in einem Manu&#x017F;cripte des Padre Simon die
                    Be&#x017F;chreibung einer<lb/><pb n="104" facs="#f0008"/> Eruption des Tolima
                    vom 12. März 1595 aufgefunden zu haben;<lb/>ich &#x017F;age das
                    Verdien&#x017F;t, denn nördlich vom Vulkan Purace bei<lb/>Popayan (Breite 2°
                    17&#x2032;) war bisher, in der ganzen Andeskette bis<lb/>nach Co&#x017F;ta Rica
                    und Nicaragua hin, kein einziger, in hi&#x017F;tori&#x017F;chen<lb/>Zeiten
                    thätiger Vulkan bekannt. Die Entfernung vom Tolima bis<lb/>Purace i&#x017F;t 40
                    geographi&#x017F;che Meilen. Beide Trachytberge gehören<lb/>zu der&#x017F;elben
                    Kette, nämlich zu der mittleren Cordillere. Solche Be-<lb/>trachtungen geben
                    einem Schneeberge, der am Horizonte auf&#x017F;teigt,<lb/>ein eigenes
                    Intere&#x017F;&#x017F;e, und nach dem großartigen Eindruck, den
                    man<lb/>empfangen, traut man anfangs kaum &#x017F;einen In&#x017F;trumenten,
                    wenn<lb/>man &#x017F;ieht, daß der Gipfel der Pyramide von Tolima in dem
                    oberen<lb/>Theile der Stadt Bogota, ohne Correction für Strahlenbrechung,
                    nur<lb/>unter einem Höhenwinkel von 32 Minuten über dem Horizont
                    er&#x017F;cheint.</p><lb/><p>Die Schnelligkeit, mit der &#x017F;o oft auf der hohen Ebene, ohne alle<lb/>Veränderung in der Richtung des Windes, wohl durch &#x017F;enkrechte<lb/>Luft&#x017F;tröme und durch Wech&#x017F;el in der electri&#x017F;chen Spannung der<lb/>Atmo&#x017F;phäre, dichte Nebel (<hi rendition="#g">Paramitos</hi>) auf die größte Heiterkeit<lb/>plötzlich folgen, macht dort trigonometri&#x017F;che Me&#x017F;&#x017F;ungen und a&#x017F;tro-<lb/>nomi&#x017F;che Beobachtungen &#x017F;ehr unbequem. Oft i&#x017F;t man in einer Stunde<lb/>mehrmals in die&#x017F;e Nebel gehüllt. Auch i&#x017F;t der Anblick der Zahlen,<lb/>welche die mittlere Temperaturverhältni&#x017F;&#x017F;e ausdrücken, dort erfreulicher<lb/>als der Lebensgenuß, den man von dem &#x017F;ogenannten ewigen Früh-<lb/>lingsklima, das heißt von der Ge&#x017F;ammtheit der Modificationen des<lb/>Luftkrei&#x017F;es in den hohen Ebenen der Tropen empfängt. Die mitt-<lb/>lere Jahreswärme von Bogota i&#x017F;t 14°,5; al&#x017F;o 3° kälter als in<lb/>Popayan und &#x017F;elb&#x017F;t <formula notation="TeX">\frac{7}{10}</formula> Grad kälter als in Quito. <note place="foot" n="1">Ich folge der &#x017F;ehr genauen Arbeit von Bou&#x017F;&#x017F;ingault, die in den <hi rendition="#aq">An-<lb/>nales de Chimie, Juillet</hi> 1833 enthalten i&#x017F;t. Ich &#x017F;elb&#x017F;t fand ehemals<lb/>für Bogota 14°,3, für Popayan 18°,7, für Quito 14°,4. S. mein<lb/><hi rendition="#aq">Mémoire sur la distribution de la chaleur et sur les lignes iso-<lb/>thermes</hi> in <hi rendition="#aq">Mem. de la société d&#x2019;Arceuil, T. III. p.</hi> 529.</note> Das letztere<lb/>Verhältniß i&#x017F;t &#x017F;ehr auffallend, denn Bogota liegt zwar 2556 Fuß<lb/>höher als Popayan, aber noch 850 Fuß niedriger als Quito. I&#x017F;t es<lb/>nur die ge&#x017F;chütztere Lage in einem engen Thale am Fuß des Vulkans<lb/>von Pichincha, welche der Stadt Quito (trotz ihrer Höhe) ein<lb/>minder kaltes Klima gibt? Auffallend &#x017F;cheint es freilich, daß Bou&#x017F;-<lb/>&#x017F;ingault, welcher die mittlere Luftwärme unter den Tropen &#x017F;ehr<lb/><pb n="105" facs="#f0009" />
&#x017F;charf&#x017F;innig nach der Bodentemperatur in &#x017F;ehr geringer Tiefe mißt,<lb/>für Quito, Riobamba und Lactacunga &#x017F;tatt 14° oder 13°,5 zwi&#x017F;chen<lb/>15°,2 und 16°,4 findet. Ueberall &#x017F;teht man hier über dem großen<lb/>vulkani&#x017F;chen Herde der Provinz Quito, aber bei der geringen und<lb/>lang&#x017F;amen Durchwärmung mächtiger Ge&#x017F;teinslagen und bei dem<lb/>Gleichgewichte, welches in langen Perioden die Aus&#x017F;trahlung her-<lb/>zu&#x017F;tellen &#x017F;trebt, wagt man kaum die&#x017F;e höhere Temperatur von<lb/>Quito den innern Erdkräften zuzu&#x017F;chreiben.</p><lb/><p>Die Tageswärme i&#x017F;t gewöhnlich in Bogota, in jedem Theile des<lb/>Jahres, zwi&#x017F;chen
                    15° und 18°, die Nachtwärme zwi&#x017F;chen 10° und 12°.<lb/>Unter + 2°&#x00BD;
                    i&#x017F;t das Thermometer wohl nie ge&#x017F;ehen worden, auch in<lb/>Quito,
                    bei 8980 Fuß Höhe, &#x017F;inkt es (12 Fuß über dem Boden) nicht<lb/>bis zum
                    Nullpunkte herab. Da die klimati&#x017F;chen Einflü&#x017F;&#x017F;e auf alle
                    Le-<lb/>bensproce&#x017F;&#x017F;e des Organismus mehr von der Vertheilung der
                    Wärme<lb/>unter die ver&#x017F;chiedenen Jahres- und Tageszeiten, als von der
                    mitt-<lb/>leren Temperatur des Ortes abhängen, &#x017F;o &#x017F;ind
                    Vergleichungen der<lb/>Hochebenen unter den Wendekrei&#x017F;en mit Punkten der
                    gemäßigten<lb/>und kalten Zone, die wenig über der Oberfläche des Meeres
                    er-<lb/>haben &#x017F;ind, nur unter gewi&#x017F;&#x017F;en
                    Ein&#x017F;chränkungen zu empfehlen. Die<lb/>jährliche Mittelwärme von Bogota
                    bei 8130 Fuß Höhe und 4°<lb/>36&#x2032; Breite i&#x017F;t die jährliche
                    Mittelwärme von Rom, &#x017F;ie i&#x017F;t aber in<lb/>allen Monaten des Jahres
                    &#x017F;o gleichförmig, daß &#x017F;ie z. B im Jahr<lb/>1823 in 10 Monaten nur
                    um 1°, in 12 Monaten nur um 2°,4<lb/>&#x017F;chwankte. <note place="foot" n="1"
                        >In Rom i&#x017F;t die Schwankung 16°, der Januar hat 7°,8, der
                        Juli<lb/>23°,7 mittlere Wärme.</note> Der wärm&#x017F;te Monat war 16°,6;
                    der kälte&#x017F;te 14°,2.<lb/>Eben&#x017F;o war es fünfzehn Jahre früher.<note
                        place="foot" n="2"><hi rendition="#aq">Relation hist. T. III. pag.</hi>
                        302.</note> In älteren Beobachtun-<lb/>gen von Caldas finde ich in
                    &#x017F;ieben aufeinanderfolgenden Monaten<lb/>nur <formula notation="TeX"
                        >\frac{9}{10}</formula> Grad Unter&#x017F;chied. Eben&#x017F;o i&#x017F;t es
                    mit dem Drucke der Luft:<lb/>wenn man in einem ganzen Jahre den Stand des
                    Barometers in<lb/>den Wech&#x017F;el&#x017F;tunden &#x017F;eines regelmäßigen
                    Uhrganges beobachtet, um<lb/>9 Uhr Morgens, wo das Queck&#x017F;ilber am
                    höch&#x017F;ten, und um 4 Uhr<lb/>Nachmittags, wo es am niedrig&#x017F;ten
                    &#x017F;teht, &#x017F;o findet man in keinem<lb/>Monate mittlere Differenzen,
                    die um mehr als eine Linie ver&#x017F;chieden<lb/>wären. In 10 Monaten
                    &#x017F;ind &#x017F;ie bisweilen nur <formula notation="TeX"
                        >\frac{17}{100}</formula> einer Linie.</p><lb/><pb n="106" facs="#f0010" />
<p>Der häufige Nebel, welcher in der Hochebene von Bogota<lb/>be&#x017F;onders an ihren Rändern herr&#x017F;cht, tränkt die Pflanzen und gibt<lb/>ewige Fri&#x017F;che der Vegetation. Herbori&#x017F;ationen an den &#x017F;teilen Fels-<lb/>ma&#x017F;&#x017F;en, auf welchen die beiden zierlichen, den heiligen Jungfrauen<lb/>von Mon&#x017F;errate und Guadalupe gewidmeten Kapellen in 9900<lb/>und 10122 Fuß Höhe erbaut &#x017F;ind, gehören zu den Genü&#x017F;&#x017F;en, deren<lb/>Andenken &#x017F;chwer verli&#x017F;cht. Hier beginnt die myrtenblättrige Vege-<lb/>tation der Paramos. Unter dem Schatten von <hi rendition="#aq">Vallea stipularis</hi><lb/>von Weinmannien und &#x017F;chirmförmig ausgebreiteten Escallonien<lb/>fanden wir die prachtvollen Blüthen von Alstroemerien, Pa&#x017F;&#x017F;ifloren,<lb/>neuen Arten von Fuchsia und Rhexien. Jede die&#x017F;er Kapellen, die<lb/>durch eine tiefe Felskluft <hi rendition="#aq">(el Boqueron)</hi> getrennt &#x017F;ind, hat ihre<lb/>eigene Art von Pa&#x017F;&#x017F;ifloren; die eine Kapelle hat die Curubita, mit<lb/>der man an großen Fe&#x017F;ten die Altäre &#x017F;chmückt, <hi rendition="#aq">(Tacsonia spe-<lb/>ciosa);</hi> die andere hat die &#x017F;chöne <hi rendition="#aq">Tacsonia mollissima,</hi> welche ihrer<lb/>eßbaren Früchte wegen in Popayan cultivirt wird. Den Fel&#x017F;en<lb/>dicht bedeckend, wuchern hier gruppenwei&#x017F;e <hi rendition="#aq">Myrica pubescens,</hi> Gaul-<lb/>therien, purpurblüthige Thibaudien, <hi rendition="#aq">Hypericum brathys</hi> von Smith,<lb/>und un&#x017F;er &#x017F;chönes Genus Aragoa mit tannen- und cypre&#x017F;&#x017F;enartigen,<lb/>&#x017F;chmalen Blättern. Von den fieberheilenden Cinchonen verirret &#x017F;ich<lb/>keine mehr auf die&#x017F;e Höhen: denn <hi rendition="#aq">Quina naranjada (Cinchona<lb/>lancifolia, Mut.),</hi> die man vor meiner Rei&#x017F;e nach Loxa mit <hi rendition="#aq">C. con-<lb/>daminea</hi> verwech&#x017F;elte und für die ächte <hi rendition="#aq">C. officinalis</hi> von Linn<hi rendition="#aq">é</hi>e<lb/>hielt, verließ uns &#x017F;chon in dem Eichenwalde, lange ehe wir die<lb/>Hochebene von Bogota erreichten. Dagegen &#x017F;teigt, und die&#x017F;e Er-<lb/>&#x017F;cheinung i&#x017F;t &#x017F;ehr auffallend, eine hohe Alpenpflanze, der wollige<lb/>Frailejon <hi rendition="#aq">(Espeletia grandiflora)</hi> bis zum oberen Theil der Stadt<lb/>Bogota herab. Die größere Zahl die&#x017F;er neuen Gewäch&#x017F;e i&#x017F;t in meinem<lb/>und Bonpland&#x2019;s Werke: <hi rendition="#aq">Plantes équinoxiales</hi> abgebildet. Obgleich<lb/>die Kapellen von Mon&#x017F;errate und Guadalupe (an ab&#x017F;oluter Höhe fa&#x017F;t<lb/>der des Aetna gleich) zweitau&#x017F;end Fuß &#x017F;enkrecht über der Haupt-<lb/>&#x017F;tadt liegen, &#x017F;o wird doch häufig von den Gläubigen dahin gewall-<lb/>fahret. Die &#x017F;onderbare Oertlichkeit die&#x017F;er Stationen macht &#x017F;ie für<lb/>gleichzeitige Beobachtung der &#x017F;tündlichen magneti&#x017F;chen Abweichung<lb/>und der &#x017F;tündlichen Barometer-Oscillationen überaus empfehlungs-<lb/>werth. Ich habe mit großer Sorgfalt eine Vergleichung der mag-<lb/>neti&#x017F;chen Inclination und der Inten&#x017F;ität der magneti&#x017F;chen Kraft<lb/>ange&#x017F;tellt. Beide waren etwas kleiner in der oberen Station, die<lb/><pb n="107" facs="#f0011" />
Oscillationen in Verhältniß von 226 : 224. Die Inclination war<lb/>in Bogota 27°,15, in der Kapelle Guadalupe aber 26°,80 (hun-<lb/>derttheilige Div.) Auch das Ge&#x017F;etz der Wärmeabnahme zu ver&#x017F;chie-<lb/>denen Stunden des Tages und der Nacht wäre hier trefflich zu prüfen.</p><lb/><p>Aus der Felskluft, durch welche die beiden Wallfahrtsorte<lb/>getrennt werden, &#x017F;türzt das
                    Flüßchen <hi rendition="#g">San Francisco</hi> herab,<lb/>durch&#x017F;trömt die
                    Stadt, wie zwei andere Bäche (die Can&#x0303;os de San<lb/>Ago&#x017F;tin und
                    del Arzobispo), und vereinigt &#x017F;ich in der Mitte der Ebene<lb/>(Llanura)
                    mit dem Hauptflu&#x017F;&#x017F;e Rio de Funzha oder Rio de
                    Bogota.<lb/>Letzterer empfängt alle von der ö&#x017F;tlichen Gebirgswand
                    kommenden<lb/>Wa&#x017F;&#x017F;er, theilt die Ebene, von Norden gegen Süden
                    fließend, in<lb/>zwei Hälften und findet endlich durch eine plötzliche Wendung
                    gegen<lb/>Südwe&#x017F;ten eine enge Oeffnung in der angrenzenden Bergkette.
                    Er<lb/>bildet hier den berühmten <hi rendition="#g">Salto</hi> oder
                    Wa&#x017F;&#x017F;erfall von Tequendama<lb/>und fließt dann am we&#x017F;tlichen
                    Abhange der ö&#x017F;tlichen Cordillere,<lb/>neun Meilen lang (durch eine Kluft,
                    die &#x017F;ich allmälig in ein<lb/>Thal erweitert), dem Magdalena&#x017F;trom
                    zu. Die Confluenz i&#x017F;t 12<lb/>Meilen oberhalb Honda.</p><lb/><p>Die Hochebene von Bogota hat, wie ihr eigenes Klima,<lb/>&#x017F;o auch ihre eigenen Mythen. Sie bildet gleich der Hochebene<lb/>von Mexiko (dem alten Tenochtitlan) ein ge&#x017F;chlo&#x017F;&#x017F;enes Becken,<lb/>aus dem die Wa&#x017F;&#x017F;er nur an einem einzigen Punkte einen Aus-<lb/>fluß finden. Beide enthalten in ihrem Schuttboden die fo&#x017F;&#x017F;ilen<lb/>Knochen elephantenartiger Thiere der Vorwelt, doch die Llanura<lb/>de Bogota in größerer Zahl. Dem Becken von Mexiko, das<lb/>1100 Fuß minder hoch, und ringförmig von Trachyt- und Porphyr-<lb/>ketten umgürtet i&#x017F;t, ent&#x017F;trömen die Wa&#x017F;&#x017F;er nur durch den kün&#x017F;tlichen,<lb/>1607 begonnen Durchbruch bei Huchuetoca, welcher die Wa&#x017F;&#x017F;er in den<lb/>Rio de Tula und mit die&#x017F;em in die Süd&#x017F;ee führt. Dagegen i&#x017F;t der Paß,<lb/>in dem &#x017F;ich die Cataracte von Tequendama bildet, ein natürlicher:<lb/>es i&#x017F;t eine gangartige Fels&#x017F;palte, entweder mit der Hebung der<lb/>ganzen Bergkette in Verbindung &#x017F;tehend oder in urweltlicher Zeit<lb/>durch &#x017F;pätere, noch jetzt hier nicht ungewöhnliche Erder&#x017F;chütterungen<lb/>ent&#x017F;tanden. Würde der Paß von Tequendama ge&#x017F;chlo&#x017F;&#x017F;en, &#x017F;o wan-<lb/>delte &#x017F;ich gewiß, trotz der Verdun&#x017F;tung, der kleine Sumpf von<lb/>Funzha in einen Alpen&#x017F;ee um. So war es, laut der Tradition der<lb/>Eingebornen, im Anfange der Dinge. Ehe der Mond der Begleiter<lb/>un&#x017F;eres Planeten wurde, lebte das Volk der Muyscas oder Mozcas<lb/><pb n="108" facs="#f0012" />
    in roher Sitte, ohne Pflanzenbau und ohne Götterverehrung. Da<lb/>er&#x017F;chien, von dem Gebirge hinter Bogota herabge&#x017F;tiegen, ein lang-<lb/>bärtiger Mann anderen Ge&#x017F;chlechts als die Muyscas. Er hatte<lb/>drei Namen, unter denen der Name Bot&#x017F;chika (Bochica) der ge-<lb/>feiert&#x017F;te war. Der heilige Mann kam al&#x017F;o, wie Manco Capac, von<lb/>O&#x017F;ten her aus den Grasfluren des Rio Meta, vielleicht aus der<lb/>Waldgegend des Orinoco, wo hohe Felswände bis zum Rupunury<lb/>und E&#x017F;&#x017F;equibo hin mit &#x017F;ymboli&#x017F;chen Zeichen und Bildern bedeckt<lb/>&#x017F;ind. Wie Manco Capac (und &#x017F;o beginnen alle Mythen, die den<lb/>Völkern das unbegriffene Phänomen eines Ueberganges zur An&#x017F;ie-<lb/>delung und Ge&#x017F;ittung lö&#x017F;en &#x017F;ollen) lehrte Bot&#x017F;chika die Gebirgsbe-<lb/>wohner &#x017F;ich kleiden, Mays und Quinoa &#x017F;äen, und ge&#x017F;ellt durch<lb/>religiö&#x017F;en Cultus, wie durch Glauben an die Heiligkeit gewi&#x017F;&#x017F;er<lb/>Orte, &#x017F;ich in ein Volk zu ver&#x017F;chmelzen. Bot&#x017F;chika war begleitet<lb/>von einem Weibe, das, wie er, drei Namen führte, aber alles bös-<lb/>artig &#x017F;törte, was der heilige Mann zum Glücke der Men&#x017F;chen er-<lb/>&#x017F;onnen hatte. Durch ihre Zauberkün&#x017F;te ließ Huythaca den Fluß<lb/>Funzha an&#x017F;chwellen. Die ganze Hochebene wurde ein See und<lb/>nur wenige Men&#x017F;chen retteten &#x017F;ich auf das nahe Gebirge. Da er-<lb/>zürnte der Alte und verjagte das unglückbringende Weib. Huythaca<lb/>verließ die Erde und wurde der Mond, welcher den er&#x017F;ten pro&#x017F;ele-<lb/>ni&#x017F;chen Muyscas, wie den er&#x017F;ten Arcadiern, nicht geleuchtet hatte.<lb/>Bot&#x017F;chika, des Men&#x017F;chenge&#x017F;chlechts &#x017F;ich erbarmend, öffnete nun mit<lb/>&#x017F;tarker Hand bei Canoas eine Felswand, ließ den Funzha hinab&#x017F;türzen<lb/>und trocknete &#x017F;o die ganze Hochebene. Die Cataracte, das Natur-<lb/>wunder der Gegend, i&#x017F;t al&#x017F;o &#x017F;ein großartiges Werk. Bot&#x017F;chika<lb/>&#x017F;ammelte die durch die Lokalfluth zer&#x017F;treuten Men&#x017F;chen, lehrte &#x017F;ie<lb/>Städte bauen, führte den Sonnendien&#x017F;t und eine eigene, von<lb/>mir an einem andern Orte <note place="foot" n="1"><hi rendition="#aq">Vues des Cordillères et Monumens des peuples indigèues de l&#x2019;Amé-<lb/>rique T. I. pag. 88. T. II. pag.</hi> 226.</note> be&#x017F;chriebene Ein&#x017F;chaltungsmethode<lb/>der Mondjahre ein: er gründete eine politi&#x017F;che Verfa&#x017F;&#x017F;ung, die<lb/>an den uralten Prie&#x017F;ter&#x017F;taat von Meroe und an das &#x017F;pät er&#x017F;t<lb/>buddhi&#x017F;ti&#x017F;che Tübet erinnert, indem er die Obergewalt unter einen<lb/>weltlichen Herr&#x017F;cher, <note place="foot" n="2" xml:id="fn1-1" next="#fn1-2">Der er&#x017F;te weltliche Für&#x017F;t der Muyscas hieß Huncahua, der Wei&#x017F;e: er<lb/>gründete die jetzige Stadt Tunja, die nach ihm den Namen <hi rendition="#g">Hunca</hi></note> den Zaque, und einen gei&#x017F;tlichen, den<lb/><pb n="109" facs="#f0013" />
    Oberprie&#x017F;ter von Iraca (ö&#x017F;tlich von der Stadt Tunja), theilte. Seine<lb/>Mi&#x017F;&#x017F;ion war nun vollendet. Er zog &#x017F;ich in das heilige Thal von<lb/>Iraca zurück und lebte dort, wie Buddha und der azteki&#x017F;che Wun-<lb/>dermann Quetzalcoatl, in be&#x017F;chaulicher Andacht und in &#x017F;chweren,<lb/>&#x017F;ich &#x017F;elb&#x017F;t aufgelegten Büßungen hundert Muyscas-Cyclen, das<lb/>heißt zweitau&#x017F;end Mondjahre.</p><lb/><p>Die&#x017F;e Mythe, ein geogno&#x017F;ti&#x017F;cher Roman, wie ihn die
                    älte&#x017F;ten<lb/>heiligen Bücher &#x017F;o vieler Völker (und oft neben einem
                    hi&#x017F;tori&#x017F;chen)<lb/>darbieten, i&#x017F;t theils durch die
                    Localverhältni&#x017F;&#x017F;e des hohen Beckens<lb/>von Bogota und die
                    Ueber&#x017F;chwemmungen des Flüßchens Funzha,<lb/>theils durch die
                    &#x017F;ymboli&#x017F;irende Tendenz der frühe&#x017F;ten
                    Men&#x017F;chheit<lb/>erzeugt. Unter allen Zonen, in Vorder-A&#x017F;ien, in den
                    Hochebenen<lb/>und Ke&#x017F;&#x017F;elthälern von Hellas, ja in In&#x017F;eln
                    der Süd&#x017F;ee von gerin-<lb/>gem Umfange, finden wir die&#x017F;elben
                    geogno&#x017F;ti&#x017F;chen und morali&#x017F;ch-<lb/>politi&#x017F;chen Mythen
                    wieder. Bot&#x017F;chika und Huythaca &#x017F;ind das gute<lb/>und bö&#x017F;e
                    Prinzip. Sie kämpfen gegen einander. Bot&#x017F;chika i&#x017F;t
                    ein<lb/>Heliade, wie Manco-Capac, vielleicht die men&#x017F;chgewordene
                    Sonne<lb/>&#x017F;elb&#x017F;t. Huythaca, das feuchte Prinzip, erregt die Fluth
                    und wird<lb/>der Mond. Bot&#x017F;chika, das erwärmende, trocknende Prinzip,
                    verjagt<lb/>die Wa&#x017F;&#x017F;er, gibt ihnen Abfluß, indem er eine
                    Fel&#x017F;en&#x017F;palte öffnet.<lb/>Bot&#x017F;chika, als Trimurti, hat drei
                    Namen, auch zeigten die Prie&#x017F;ter<lb/><note place="foot" n="2"
                        xml:id="fn1-2" prev="#fn1-1">erhielt. Die er&#x017F;ten
                        &#x017F;pani&#x017F;chen Ankömmlinge nannten &#x017F;ie <hi rendition="#g"
                            >Tunca.</hi> Der<lb/>Name Bogota i&#x017F;t nach Roulin
                        ver&#x017F;tümmelt aus dem Muysca-Worte<lb/><hi rendition="#aq">bakata</hi>
                        das heißt Feldgrenze, Ende des Bebauten, weil unter der
                        Herr-<lb/>&#x017F;chaft der Eingebornen die Bergkette hinter der jetzigen
                        Haupt&#x017F;tadt <hi rendition="#aq">bakata</hi><lb/>genannt wurde.
                        Huncahua unterwarf &#x017F;ich das Land von den Gebir-<lb/>gen von Opon bis
                        zu den Gras&#x017F;teppen von San Juan de los Llanos.<lb/>Ich habe im Text
                        die alte Verfa&#x017F;&#x017F;ung des Muysca-Staates nicht<lb/>mit der
                        Verfa&#x017F;&#x017F;ung von Japan verglichen, in der man lange
                        fäl&#x017F;chlich<lb/>den Dairi ein gei&#x017F;tliches, den Seogun ein
                        weltliches Oberhaupt ge-<lb/>nannt hat. Die&#x017F;e Vertheilung der Gewalt
                        hat in Japan nie exi&#x017F;tirt.<lb/>Der Seogun i&#x017F;t der Feldherr,
                        der &#x017F;ich &#x017F;eit dem zwölften Jahrhundert<lb/>die
                        Oberherr&#x017F;chaft angemaßt hat, der Dairi i&#x017F;t das Haupt des
                        ent-<lb/>thronten Stammes. Der Dairi, ein&#x017F;t weltlicher
                        Alleinherr&#x017F;cher, i&#x017F;t<lb/>aber göttlichen Ur&#x017F;prungs und
                        &#x017F;eine Per&#x017F;on i&#x017F;t &#x017F;o heilig, daß man<lb/>ihm die
                        Nägel nur im Schlafe ab&#x017F;chneidet, was im Japani&#x017F;chen
                        Hof-<lb/>dialekte &#x201E;dem Kai&#x017F;er die Nägel <hi rendition="#g"
                            >&#x017F;tehlen</hi>&#x201C; heißt. (S. <hi rendition="#aq">Nipon o
                            da&#x00EF;<lb/>itsi Ran, 1834 pag.</hi> 436.)</note><lb/><pb n="110"
                        facs="#f0014"/> (Lamas) von Iraca oder Sogamozo den er&#x017F;ten
                    &#x017F;pani&#x017F;chen Eroberern,<lb/>den Begleitern des Adalantado, Ximenez
                    de Quesada, Idole, in<lb/>welchen der Sonnen&#x017F;ohn mit drei Köpfen
                    abgebildet war. Bot&#x017F;chika<lb/>i&#x017F;t dabei eine
                    Per&#x017F;onificirung, ein Reprä&#x017F;entant men&#x017F;chlicher
                    Ge&#x017F;it-<lb/>tung, eine große hi&#x017F;tori&#x017F;che Ge&#x017F;talt,
                    erdacht, um ihr einfach und bequem,<lb/>als plötzliche Erfindung, alle
                    gei&#x017F;tlichen und bürgerlichen Einrichtun-<lb/>gen, wie das zur Anordnung
                    der Fe&#x017F;te (Opfer- und Wallfahrts-<lb/>Epochen) &#x017F;o nothwendige
                    Kalenderwe&#x017F;en, zuzu&#x017F;chreiben. Was &#x017F;ich<lb/>allmälig
                    gebildet und entwickelt hat, wird gedacht als &#x017F;imultan,<lb/>durch einen
                    fremden Wundermann oder Ankömmling hervorgerufen.<lb/>So ver&#x017F;chieden auch
                    immer die Grade der Civili&#x017F;ation &#x017F;eyn mögen,<lb/>zu denen die
                    Men&#x017F;chheit &#x017F;ich erhebt, auf dem Rücken der Cordilleren,<lb/>oder
                    an den Ufern des Mittelmeeres, in Griechenland, Klein-A&#x017F;ien<lb/>oder
                    Aegypten, überall finden &#x017F;ich die Spuren de&#x017F;&#x017F;elben
                    Ganges<lb/>der Ideen, überall die wiederkehrenden Formen des Glaubens
                    und<lb/>phanta&#x017F;iereicher Erdichtung.</p><lb/><p>Die alte geogno&#x017F;ti&#x017F;che Mythe der Muyscas, eines kaum der<lb/>Barbarei entgangenen
                    oder vielleicht halb in die&#x017F;elbe zurückge&#x017F;unkenen<lb/>Volkes, hat,
                    aus dem phy&#x017F;ikali&#x017F;chen Ge&#x017F;ichtspunkte betrachtet,
                    wenig-<lb/>&#x017F;tens den Vorzug, daß &#x017F;ie die Oeffnung des Thales und
                    den Ab-<lb/>fluß des Alpen&#x017F;ees einer auf einmal und gewalt&#x017F;am
                    wirkenden Kraft<lb/>zu&#x017F;chreibt. Die&#x017F;e An&#x017F;icht
                    ent&#x017F;pricht den Bedingungen des Natur-<lb/>phänomens, der
                    Ge&#x017F;taltung des Fel&#x017F;enthores. Die Schichten
                    des<lb/>Kalk&#x017F;teins liegen horizontal. Die Spalte &#x017F;cheint neuer als
                    die Er-<lb/>härtung und Hebung, es i&#x017F;t nicht eine Lücke, welche unter
                    ungleichen<lb/>Winkeln ein&#x017F;chießende Flötzlagen, indem &#x017F;ie
                    herausge&#x017F;choben wurden,<lb/>zwi&#x017F;chen &#x017F;ich zurückließen. Es
                    i&#x017F;t eine Spaltung, ein Querthal,<lb/>erzeugt durch die&#x017F;elben
                    geheimnißvollen Kräfte, die &#x017F;ich in jeder<lb/>Reaction des innern
                    Erdkörpers gegen &#x017F;eine Oberfläche (die Erd-<lb/>rinde) offenbaren. Hat
                    &#x017F;ich die Oeffnung von einer anfangs engen<lb/>Spalte allmälig zu ihrer
                    jetzigen Dimen&#x017F;ion von 36 Fuß durch<lb/>den Stoß der Wa&#x017F;&#x017F;er
                    erweitert, wie einige wi&#x017F;&#x017F;en&#x017F;chaftlich
                    gebildete<lb/>Einwohner und fleißige Beobachter der
                    Lokalverhältni&#x017F;&#x017F;e mich über-<lb/>reden wollten? Ich bezweifle
                    die&#x017F;e allmäligen Bildungen und hydrau-<lb/>li&#x017F;chen Wirkungen des
                    Stoßes. Die Aufgabe i&#x017F;t hier keine i&#x017F;olirte,<lb/>&#x017F;ie
                    wiederholt &#x017F;ich in jedem Alpenthale des Alten und Neuen Con-<lb/>tinents.
                    Die jetzt rinnenden Wa&#x017F;&#x017F;er (&#x017F;o weit berufene Namen
                    &#x017F;ie<lb/>auch als Flü&#x017F;&#x017F;e tragen) haben &#x017F;ich enge
                    Furchen in breiten Thälern<lb/><pb n="111" facs="#f0015"/> ausgegraben;
                    &#x017F;ie &#x017F;chlängeln &#x017F;ich durch die weiten Räume
                    die&#x017F;er<lb/>Thäler. Es &#x017F;ind kleine Naturphänomene, welche den
                    alten, die<lb/>Unterbrechung des allgemeinen Reliefs be&#x017F;timmenden
                    Ur&#x017F;achen fremd<lb/>blieben. Das Sy&#x017F;tem allmäliger Wirkungen und
                    der &#x017F;chwachen Kräfte,<lb/>die langer Dauer bedürfen (ein
                    wi&#x017F;&#x017F;en&#x017F;chaftliches Sy&#x017F;tem, das
                    perio-<lb/>di&#x017F;ch wiederkehrt und im kla&#x017F;&#x017F;i&#x017F;chen
                    Alterthume &#x017F;ich auf Delta-Bil-<lb/>dung, auf An&#x017F;chwemmungen und
                    Höhlen&#x017F;inter gründete), befriedigt<lb/>wenig bei dem Anblick der
                    Erdtrümmer, die uns heute zum Wohnplatz<lb/>dienen. Der
                    &#x201E;Regentropfen&#x201C; durchbohret wohl durch langes Fallen<lb/>einen
                    Stein, er gibt aber der Rinde un&#x017F;eres Planeten nicht ihre<lb/>jetzige
                    phy&#x017F;iognomi&#x017F;che Ge&#x017F;taltung.</p><lb/><p>Der weitberufene Wa&#x017F;&#x017F;erfall des Tequendama verdankt &#x017F;einen<lb/>impo&#x017F;anten Anblick dem Verhältniß &#x017F;einer Höhe zu der Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, die<lb/>in zwei Ab&#x017F;ätzen herab&#x017F;türzt. Der Rio de Funzha, nachdem er &#x017F;ich<lb/>bei Facatativa und Fontibon in einen mit &#x017F;chönen Wa&#x017F;&#x017F;erpflanzen<lb/>bedeckten Mora&#x017F;t ausgebreitet, zieht &#x017F;ich wieder bei Canoas zu einem<lb/>engern Bette zu&#x017F;ammen. Ich fand &#x017F;eine Breite dort 130 Fuß. Bei<lb/>großer Dürre &#x017F;chien mir das im Salto de Tequendama herabfallende<lb/>Wa&#x017F;&#x017F;erprofil, wenn man &#x017F;ich eine &#x017F;enkrechte Fläche durch den Fluß<lb/>gelegt denkt, von 700 bis 780 Quadratfuß. Die große Felswand<lb/>welche dem Salto gegenüber &#x017F;teht, und die durch Weiße und Regel-<lb/>mäßigkeit der Flötzlagen an Jurakalk&#x017F;tein erinnert, das wech&#x017F;elnde<lb/>Spiel des farbig gebrochenen Lichtes in der Dun&#x017F;twolke, welche &#x017F;tets<lb/>über den Cataracte &#x017F;chwebt, die perlartige Zertheilung der herab-<lb/>&#x017F;türzenden Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, das Zurückbleiben ihrer Cometenartigen<lb/>Schweife, das donnernde, von den Bergen wiederhallende Getö&#x017F;e,<lb/>das Dunkel der tiefen Felskluft, der Contra&#x017F;t zwi&#x017F;chen der oberen<lb/>nördlichen Eichenvegetation und den Tropenformen am Fuße des<lb/>Salto, alles dieß giebt die&#x017F;er nicht zu be&#x017F;chreibenden Scene einen indi-<lb/>viduellen, großartigen Charakter. Nur bei &#x017F;ehr hohem Stande &#x017F;türzen<lb/>die Wa&#x017F;&#x017F;er auf einmal &#x017F;enkrecht und von der Felswand abgebogen, in<lb/>den Abgrund. Wenn dagegen der Fluß &#x017F;eichter i&#x017F;t (und &#x017F;o fand<lb/>ich ihn bei dem Be&#x017F;uche die&#x017F;er Gegend) i&#x017F;t das Schau&#x017F;piel größer<lb/>und erfreulicher. Die Felswand hat nämlich zwei Vor&#x017F;prünge, einen<lb/>in 5, den andern etwa in 30 Toi&#x017F;en Tiefe. Die&#x017F;e verur&#x017F;achen<lb/>einen wahren ca&#x017F;cadenartigen Fall, wobei &#x017F;ich unten alles in ein<lb/>Schaum- und Dampfmeer verliert. Wenn man &#x017F;ich nahe an den<lb/>äußer&#x017F;ten Rand der Felsbank wagt, von welcher der Fluß hinabfällt<lb/><pb n="112" facs="#f0016" />
&#x017F;o &#x017F;ammelt man in Menge ein Pflänzchen aus der Richard&#x017F;chen<lb/>&#x017F;eltenen Familie der Podostemeen, ein neues Ge&#x017F;chlecht <hi rendition="#aq">Marathrum</hi><lb/>mit vielfach gefiederten, feinen, fa&#x017F;t haarförmigen Wurzelblättern,<lb/>die in die tobenden Wa&#x017F;&#x017F;er tauchen. <note place="foot" n="1"><hi rendition="#aq">Marathrum foeniculaceum, Humb. et Bonpl. (Pl. aequin. T. I. tab.</hi> 11.)</note></p><lb/><p>Die genaue Be&#x017F;timmung der Höhe des <hi rendition="#g">Salto</hi> i&#x017F;t wegen der<lb/>Lokalität ein &#x017F;ehr &#x017F;chwieriges Problem. Der Fall der Steine, da<lb/>man die&#x017F;elben nicht ganz &#x017F;enkrecht fallen la&#x017F;&#x017F;en kann, &#x017F;ondern ihnen<lb/>eine Wurfkraft mittheilt, hat mich wenig befriedigt. An das Me&#x017F;&#x017F;en<lb/>einer Ba&#x017F;is in der engen Felskluft (Quebrada) i&#x017F;t vollends nicht<lb/>zu denken. Dazu verhindert die &#x017F;chlangenförmige Richtung der<lb/>Kluft die An&#x017F;icht des ganzen Falles und die Be&#x017F;timmung des<lb/>ganzen Höhenwinkels. Das einzig anzuwendende Mittel &#x017F;chien<lb/>daher das mühevolle Herab&#x017F;teigen von Canvas in das Thal von<lb/>Pova&#x017F;a, wozu ich drei Stunden brauchte. Obgleich &#x017F;ehr viel<lb/>Wa&#x017F;&#x017F;er während des Falles verloren geht, &#x017F;o war doch der Strom<lb/>noch unten &#x017F;o reißend, daß das Barometer nur in großer Entfernung<lb/>vom Fuß des Falles von mir aufge&#x017F;tellt werden konnte. Die<lb/>Schätzung des fehlenden Gefälles nach Di&#x017F;tanz und nach Zählung<lb/>der einzelnen &#x017F;tufenförmigen Caskaden, machte das Re&#x017F;ultat, welches<lb/>ich damals erhielt, &#x017F;ehr ungewiß. Wenn man den Salto von unten<lb/>&#x017F;ieht, &#x017F;o erinnert er an einen Silberteppich, de&#x017F;&#x017F;en Saum nur hie<lb/>und da die Erde berührt. Herr Roulin hat die Operation, die ich<lb/>ver&#x017F;uchte, glücklicher wiederholt; er hat &#x017F;ich dem Fuße des Salto<lb/>mehr genähert als ich, ungefähr bis auf 20 Toi&#x017F;en Entfernung,<lb/>&#x017F;eitwärts am Felsrande, wo er &#x017F;ich dann mit dem Fuße in gleichem<lb/>Niveau glaubte. Ich ziehe daher gern &#x017F;ein &#x017F;päter erhaltenes größeres<lb/>Re&#x017F;ultat (870 Fuß) dem meinigen vor. Die Temperatur des Wa&#x017F;-<lb/>&#x017F;ers fand ich oben und unten vollkommen gleich, was ich wegen der<lb/>Kälte erregenden Verdun&#x017F;tung nicht vermuthete. Sie war 15°,6.</p><lb/><p>Ich habe mehrmals die &#x017F;enkrecht abge&#x017F;türzte Kalk&#x017F;teinwand ge-<lb/>nannt, die &#x017F;ich jen&#x017F;eits des Salto von Tequendama gegen O&#x017F;ten<lb/>aus dem Abgrund erhebt und welche die von Gmelin in Rom ge-<lb/>&#x017F;tochene &#x017F;chöne Kupferplatte recht maleri&#x017F;ch dar&#x017F;tellt. <note place="foot" n="2"><hi rendition="#aq">Humboldt, Vues des Cordillères ou Atlas pittoresque du Voyage<lb/>aux Regions équinoxiales. Planche VII. (fol.)</hi></note> Es i&#x017F;t hier<lb/><pb n="113" facs="#f0017" />
der Ort, das Verhältniß die&#x017F;er Kalk&#x017F;tein-Formation zu den älteren,<lb/>vielleicht &#x017F;ie unterteufenden, zu &#x017F;childern. Ganz nahe bei den<lb/>herrlichen Weizenfeldern von Canoas liegt ein Steinkohlenflötz,<lb/>vielleicht das höch&#x017F;te in der bekannten Welt. Einige Meilen gegen<lb/>Nordo&#x017F;t, in der Mündung der Thäler von U&#x017F;me und Fut&#x017F;cha (letz-<lb/>teres war ein&#x017F;t der Land&#x017F;itz des Vicekönigs von Neu-Granada)<lb/>bringt die Pflug&#x017F;chaar oft aus &#x017F;ehr geringer Tiefe rie&#x017F;enmäßige fo&#x017F;&#x017F;ile<lb/>Knochen elephantenartiger Thiere an das Licht. Es i&#x017F;t das <hi rendition="#g">Campo de<lb/>Gigantes,</hi> wie es &#x017F;chon die er&#x017F;ten &#x017F;pani&#x017F;chen Ankömmlinge genannt<lb/>haben. An dem entgegenge&#x017F;etzten Ende der Hochebene, gegen Norden<lb/>bei Zipaquira, wird ein mächtiges Stein&#x017F;alzlager abgebaut. Aus<lb/>allgemeinen Betrachtungen über den Zu&#x017F;ammenhang die&#x017F;er merkwür-<lb/>digen geogno&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;e folgt, daß Stein&#x017F;alz- und Kohlen-<lb/>flötze hier nicht Lokalbildungen, Erzeugni&#x017F;&#x017F;e aus einem ausgetrockneten<lb/>Alpen&#x017F;ee (dem Funzha der Muysca-Mythe) &#x017F;ind, &#x017F;ondern daß die&#x017F;e<lb/>Bildungen mit größeren Phänomenen verkettet &#x017F;ind, mit &#x017F;olchen,<lb/>die &#x017F;ich auf ganze Länder&#x017F;trecken beziehen. Die&#x017F;e Phänomene er-<lb/>neuern &#x017F;ich, &#x017F;o zu &#x017F;agen, weit hin über Berg und Thal, und<lb/>gehören dem tiefen Flußbette des Magdalena-Stromes, wie den<lb/>Ebenen des Meta und Orinoco (we&#x017F;tlich und ö&#x017F;tlich von der großen<lb/>Cordillere) gleichmäßig zu. Nach geogno&#x017F;ti&#x017F;chen An&#x017F;ichten, die einer<lb/>läng&#x017F;t verflo&#x017F;&#x017F;enen Zeit zugehören, einer Zeit, in der die noch wenig<lb/>ausgebildete Wi&#x017F;&#x017F;en&#x017F;chaft die Formationen fa&#x017F;t nur nach ihrer Aufla-<lb/>gerung und äußeren Ge&#x017F;taltung, oder nach einer &#x017F;cheinbaren Analogie<lb/>mit gewi&#x017F;&#x017F;en Typen benannte, &#x017F;chienen mir in der Hochebene von<lb/>Bogota drei Flötzformationen auf einander zu folgen: von unten<lb/>nach oben gezählt, Sand&#x017F;tein, Gips und Kalk&#x017F;tein.</p><lb/><p>Die Sand&#x017F;teinformation wird überall &#x017F;ichtbar in der ö&#x017F;tlichen<lb/>Gebirgswand hinter der Stadt Bogota, wie gegen den nördlichen<lb/>Ausgang der Bergebene hin, wo hoch am Gebirge der kleine<lb/>Alpen&#x017F;ee Guatavita liegt. Der Kalk&#x017F;tein &#x017F;cheint &#x017F;ich weniger hoch<lb/>zu erheben. Der Fels, auf dem die Kapelle von Mon&#x017F;errate &#x017F;teht,<lb/>i&#x017F;t bis zur Spitze Sand&#x017F;tein, dagegen i&#x017F;t am Cerro de Guadalupe<lb/>der Fuß und nur das er&#x017F;te Drittel Kalk&#x017F;tein. Bou&#x017F;&#x017F;ingault und<lb/>Roulin, als &#x017F;ie ihre für a&#x017F;tronomi&#x017F;che Ortsbe&#x017F;timmungen wichtige<lb/>Expedition nach den Llanos des Meta machten, über&#x017F;tiegen die ganze<lb/>ö&#x017F;tliche Cordillere zwi&#x017F;chen Bogota und den Quellen des Meta, welcher<lb/>in den Orinoco einmündet. Sie fanden überall auf der Höhe<lb/><pb n="114" facs="#f0018" />
Sand&#x017F;tein. Sie &#x017F;agen dazu, daß die&#x017F;er oft mu&#x017F;chelreich <note place="foot" n="1">Auch an tieferen Punkten, auf dem Cerro del Portachuelo (auf einer<lb/>Höhe von 5730 Fuß) fand ich im Sand&#x017F;tein viele mikroskopi&#x017F;che<lb/>Trochiten (?)- Ver&#x017F;teinerungen.</note> war. Der<lb/>Paramo, den man über&#x017F;teigt, führte &#x017F;on&#x017F;t irrig in Bogota den Namen<lb/>Chinga&#x017F;a: er verdient aber mehr den Namen des Paramo de Chiguachi<lb/>(corrumpirt Choachi) wegen des weiter ö&#x017F;tlich liegenden Dorfes<lb/>Chiguachi am Fuß des Paramo, ein Dorf, das aber &#x017F;chon &#x017F;o nie-<lb/>drig liegt, daß Zuckerrohr dabei gebaut werden kann. Die&#x017F;er Sand-<lb/>&#x017F;tein i&#x017F;t eine mächtige, weit ausgedehnte Formation. Ich bin der-<lb/>&#x017F;elben ununterbrochen von Bogota bis in das Magdalenathal, über<lb/>Pandi und die natürliche Brücke von Fu&#x017F;aga&#x017F;uga hinab&#x017F;teigend, ge-<lb/>folgt. Etwas nördlicher, bei Villeta, ruht &#x017F;ie auf Thon&#x017F;chiefer mit<lb/>Kupfererzen. <note place="foot" n="2">Am Wege von Bogota nach Honda, zwi&#x017F;chen Hatillo und Guaduas<lb/>hat Roulin 8&#x2014;10 zöllige Ammoniten (Goniatiten, Buch?) in &#x017F;chwar-<lb/>zem (Uebergangs-?) Kalk&#x017F;tein gefunden.</note> Die Verbreitung einer und der&#x017F;elben Sand&#x017F;tein-<lb/>Formation, aus beiden Thälern und Ebenen, den ö&#x017F;tlichen und we&#x017F;t-<lb/>lichen, &#x017F;ich erhebend und quer über ein Gebirge von wenig&#x017F;tens<lb/>12000 Fuß Höhe fort&#x017F;etzend, i&#x017F;t eine wichtige That&#x017F;ache, eine der<lb/>vielen, die für die Erhebung der Andeskette &#x017F;prechen. Pentland<lb/>hat ganz ähnliche Verhältni&#x017F;&#x017F;e auf der hohen Bergebene von Titicaca<lb/>beobachtet. Aus dem Littoral von Chili &#x017F;teigt ein Gips-, Stein-<lb/>kohlen-, Stein&#x017F;alz- und Kupferhaltiges Sand&#x017F;tein-Gebilde (er nennt<lb/>es <hi rendition="#aq">New Red Sandstone</hi>) über die Cordillere weg und erreicht<lb/>die ö&#x017F;tlichen Ebenen des Rio Beni, gleich&#x017F;am das Becken des<lb/>Amazonenflußes.</p><lb/><p>Auf dem Plateau von Bogota und 6000 Fuß tiefer, unterhalb<lb/>Pandi, gegen Melgar hin im Magdalenenthale, i&#x017F;t der Sand&#x017F;tein<lb/>gelblich weiß, quarzreich, feinkörnig, mit thonigem Bindemittel, &#x017F;o<lb/>rein von Kalktheilen, daß er nicht mit Säuren brau&#x017F;et. Bei Honda<lb/>&#x017F;ah ich feinkörnige Schichten mit Lettenlagen und groben Conglo-<lb/>merat&#x017F;chichten wech&#x017F;eln, die ei&#x017F;enhaltig und gelblich braun waren.<lb/>Sie &#x017F;chlo&#x017F;&#x017F;en 2 bis 3 Zoll große eckige Stücke von Lydi&#x017F;chem Stein,<lb/>Thon&#x017F;chiefer, Gneis und Lagerquarz ein. Auch weit oberhalb Honda,<lb/>bei Espinal, zeigten &#x017F;ich die&#x017F;elben Conglomerat&#x017F;chichten. Wenn, wie<lb/>ich glaube, &#x017F;owohl der Sand&#x017F;tein bei Zambrano am Magdalenaflu&#x017F;&#x017F;e,<lb/><pb n="115" facs="#f0019" />
kaum 16 Meilen vom Meere entfernt, als der kohlen&#x017F;chieferhaltige<lb/>Sand&#x017F;tein vom Rio Sinu zu der&#x017F;elben Formation gehören, &#x017F;o i&#x017F;t<lb/>auch eine globuleu&#x017F;e Struktur hier anzuführen, wie man &#x017F;ie an<lb/>mehreren Punkten in Deut&#x017F;chland findet. Etwas ellipti&#x017F;che Kugeln<lb/>&#x017F;ehr feinkörnigen Sand&#x017F;teins (von 2 bis 3 Fuß Durchme&#x017F;&#x017F;er) mit<lb/>&#x017F;chalig abge&#x017F;onderten Stücken (ich zählte oft 12 bis 15 die&#x017F;er Lagen)<lb/>&#x017F;ind nämlich in grobkörnigem Sand&#x017F;tein bei Zambrano eingebacken.<lb/>Nirgends fand ich die&#x017F;e Flötzformation von einer anderen unter-<lb/>teuft. Der Sand&#x017F;tein ruht unmittelbar auf turmalinhaltigem Granit<lb/>am Pen&#x0303;on de Ro&#x017F;as, am Rio Magdalena und bei Mariquita; auf<lb/>Gneis am Rio Lumbi nahe der Silbergrube von S. Anna; auf<lb/>Uebergangs-Thon&#x017F;chiefer zwi&#x017F;chen dem Alto de Gascas und dem<lb/>Eichenwalde des Alto del Noble, im Wege von Bogota nach Honda.<lb/>Auf der Hochebene bei Facatativa, wie auch am we&#x017F;tlichen Abhange<lb/>der Cordillere bei Pandi, &#x017F;oll der Sand&#x017F;tein Höhlen enthalten.</p><lb/><p>In dem Sand&#x017F;teingebilde, das ich be&#x017F;chreibe, aber freilich<lb/>nicht unmittelbar von die&#x017F;em, &#x017F;ondern von mächtigen Lagen Schie-<lb/>ferthon bedeckt, kommen wahre Steinkohlen (nicht Lignite) vor,<lb/>von denen mehrere abgebaut werden. Wie das Stein&#x017F;alz, von dem<lb/>ich weiter unten reden werde, liegen die&#x017F;e Re&#x017F;te einer urweltlichen<lb/>Vegetation in &#x017F;ehr ver&#x017F;chiedenen Höhen. Ich kenne &#x017F;ie zwi&#x017F;chen 3000<lb/>und 8300 Fuß Erhebung über dem Meere: zwi&#x017F;chen la Palma und<lb/>Guaduas; bei Velez und Leiva; in der Hochebene von Bogota<lb/>unfern dem Wa&#x017F;&#x017F;erfall des Tequendama und bei Chipa, im in&#x017F;el-<lb/>förmigen Hügel von Suba, wie auch eine halbe Stunde we&#x017F;tlich vom<lb/>Stein&#x017F;alzwerke Rute bei Zipaquira. Spuren von vegetabili&#x017F;chen<lb/>Abdrücken &#x017F;ind allerdings in dem Dach&#x017F;teine die&#x017F;er hochliegenden<lb/>Steinkohlen gefunden worden, aber noch keine Farren, keine Lycopo-<lb/>diaceen oder deutliches Coniferen-Holz. Die Schieferkohlenflötze bei<lb/>Guaduas &#x017F;ollen 4 bis 5 Lachter Mächtigkeit erreichen.</p><lb/><p>Der Sand&#x017F;tein i&#x017F;t an vielen Punkten bedeckt mit Gipsflötzen.<lb/>Sie &#x017F;ind mächtig in dem Stein&#x017F;alzberge von Zipaquira, vereinzelt,<lb/>zertrümmert und halb weggewa&#x017F;chen an andern Punkten der Hoch-<lb/>ebene, im Thal von U&#x017F;me, wie hoch am Cerro de los Tunjos.<lb/>Das Stein&#x017F;alz i&#x017F;t hier, wie überall in beiden Continenten, mit dem<lb/>charakteri&#x017F;ti&#x017F;chen graulich blauen, von Erdpech, Selenit, Schwefelkies<lb/>und natürlichem Schwefel in großen Ma&#x017F;&#x017F;en durchzogenen Salzthone<lb/>bedeckt. Die ganze Stein&#x017F;alzniederlage von Zipaquira, die ich auf<lb/><pb n="116" facs="#f0020" />
Anregung des Vicekönigs Mendinueta in einer eigenen, &#x017F;pani&#x017F;ch abge-<lb/>faßten Abhandlung be&#x017F;chrieben, i&#x017F;t &#x017F;ammt dem Gyp&#x017F;e und Salzthon<lb/>an 700 Fuß mächtig. Die&#x017F;e Mächtigkeit i&#x017F;t neuerlich&#x017F;t durch einen,<lb/>läng&#x017F;t von mir vorge&#x017F;chlagenen Abbau an tiefern Punkten be&#x017F;tätigt<lb/>worden. Sphäroidi&#x017F;che, &#x017F;ehr abgeplattete, innen hohle oder mit Kry-<lb/>&#x017F;tallen von Spath-Ei&#x017F;en&#x017F;tein angefüllte Concretionen von 18 bis<lb/>20 Zoll Durchme&#x017F;&#x017F;er liegen in dem Salzthone. Auch erhält der&#x017F;elbe<lb/>oft, durch eingebackene eckige Stücke verhärteten Thones, (Schliefs)<lb/>ein porphyr- oder breccienartiges An&#x017F;ehen.</p><lb/><p>Zipaquira i&#x017F;t aber, wie &#x017F;chon oben erwähnt, nicht ein i&#x017F;olirtes<lb/>geogno&#x017F;ti&#x017F;ches Phänomen. Auf fa&#x017F;t gleicher Höhe gehen Stein&#x017F;alz-<lb/>flötze zu Tage aus bei Enemocon, we&#x017F;tlich von Gachan&#x017F;ipa, und<lb/>bei San Juan zwi&#x017F;chen Sesquiler und Chaleche; ja tief am ent-<lb/>gegenge&#x017F;etzten ö&#x017F;tlichen Abfall der Cordillere von Bogota, gegen die<lb/>Provincia de los Llanos hin, finden &#x017F;ich Salzthon und reines Stein-<lb/>&#x017F;alz bei Chame&#x017F;a. Zählt man zu den vier, &#x017F;chon entblößten Stein-<lb/>&#x017F;alzflötzen die vielen ausbrechenden Salzquellen zwi&#x017F;chen dem Rio<lb/>Negro (der, die &#x017F;maragdreiche Provinz Muzo bewä&#x017F;&#x017F;ernd, zum<lb/>Magdalenathale gehört) und den Llanos von Ca&#x017F;anare, gegen den<lb/>Meta und Orinoco hin, &#x017F;o zeigen &#x017F;ich hier <hi rendition="#g">gangartige Spalten,</hi><lb/>die in einer eigenen, aber breiten Zone (von We&#x017F;ten nach O&#x017F;ten<lb/>gerichtet) die mächtige ö&#x017F;tliche Andeskette durchziehen <note place="foot" n="1">Hier die Reihenfolge, in welcher die Stein&#x017F;alzflötze, um &#x017F;ie von den<lb/>Salzquellen zu unter&#x017F;cheiden, mit größeren Lettern gedruckt &#x017F;ind:<lb/>Pinceima am Rio Negro, <hi rendition="#g">Zipaquira, Enemocon,</hi> Tausa,<lb/><hi rendition="#g">Mina de San Juan,</hi> Gacheta, Medina, Chita, <hi rendition="#g">Chamesa</hi><lb/>und El Receptor. Die drei letzteren Punkte liegen am Eingange<lb/>der Llanos de Ca&#x017F;anare, gegen den Rio Crabo hin. Das Ganze bildet<lb/>eine breite Zone (nicht eine Spalte), die eine und die&#x017F;elbe Richtung hält.</note> und in ganz<lb/>ver&#x017F;chiedenen Höhen Stein&#x017F;alz, gypshaltigen Salzthon und Jod-<lb/>führende Salzquellen an die Oberfläche gebracht haben. So un-<lb/>vollkommen auch noch un&#x017F;ere Karten von die&#x017F;en Gegenden &#x017F;ind, &#x017F;o<lb/>dienen &#x017F;ie doch &#x017F;chon dazu, &#x017F;ich über die&#x017F;e <hi rendition="#g">Salzzone</hi> von Cundi-<lb/>namarca, die an die große vulkani&#x017F;che Spalte in Mexico erinnert,<lb/>zu orientiren. <note place="foot" n="2">Siehe in meinem geographi&#x017F;chen Atlas Nr. 19 und 24.</note> In der <hi rendition="#g">mittleren</hi> Cordillere, in der von Quindiu<lb/>und Tolima, ent&#x017F;prudeln Salzquellen am we&#x017F;tlichen Abhange (vielleicht<lb/><pb n="117" facs="#f0021" />
durch in der Nähe wirkende vulkani&#x017F;che Kräfte gehoben) auf offenen<lb/>Spalten dem <hi rendition="#g">Granite</hi> &#x017F;elb&#x017F;t. Ich hatte auf meiner Rei&#x017F;e von Car-<lb/>thago nach Popayan bereits von einer &#x017F;olchen Er&#x017F;cheinung gehört. Sie<lb/>erregte damals noch mehr Er&#x017F;taunen, da man von den Salzquellen im<lb/>Porphyr und von der natürlichen Stein&#x017F;alz-Produktion am Rande des<lb/>brennenden Ve&#x017F;uv-Kraters noch keine Kunde hatte. Ein &#x017F;ehr aufmerk-<lb/>&#x017F;amer und &#x017F;charf beobachtender Rei&#x017F;ender, Herr Carl Degenhardt,<lb/>wird die&#x017F;en Gegen&#x017F;tand bald durch Zeichnungen erläutern. Die<lb/>Salzquelle kommt bei El Quarzo (we&#x017F;tlich von dem Ur&#x017F;prung des,<lb/>in den Rio de Nares fließenden Rio Negro) aus dem Granit un-<lb/>mittelbar hervor.</p><lb/><p>Die Sand&#x017F;tein-Formation und vielleicht an einigen Orten auch<lb/>der wenig verbreitete
                    unzu&#x017F;ammenhängende Gyps i&#x017F;t mit dichtem<lb/>Flötzkalk&#x017F;teine
                    bedeckt. Er &#x017F;teigt von der Bergebene bis Melgar und<lb/>Tocayma in das
                    tiefe Magdalenathal hinab, wo er ver&#x017F;teinerungs-<lb/>reicher als in den
                    hohen Theilen der Cordillere zu &#x017F;eyn &#x017F;cheint.<lb/>Bei Tocayma fand
                    ich in die&#x017F;em Kalk&#x017F;tein die er&#x017F;ten Ammoniten,<lb/>die
                    &#x017F;ich mir unter den Tropen gezeigt hatten.</p><lb/><p>Das <hi rendition="#g">Schuttland,</hi> welches das Plateau von Bogota bedeckt,<lb/>i&#x017F;t aus der Zertrümmerung des Sand&#x017F;teins ent&#x017F;tanden. Glücklicher-<lb/>wei&#x017F;e i&#x017F;t es an vielen Punkten mit Letten und Mergel gemengt,<lb/>und daher dem Bau europäi&#x017F;cher Cerealien &#x017F;ehr gün&#x017F;tig. In ärmern<lb/>quarzreichern Strichen wuchern unter dem Schatten einzelner Stämme<lb/>von <hi rendition="#aq">Alnus ferruginea</hi> niedere Grasarten, <hi rendition="#aq">Pharus scaber, Poa<lb/>infirma</hi> und <hi rendition="#aq">Olyra cordifolia,</hi> wie kleine Arten von <hi rendition="#aq">Tagetes,<lb/>Viola</hi> und <hi rendition="#aq">Hemimeris.</hi> In dem Gigantenfelde, wo ich mehrere Tage<lb/>lang habe nach fo&#x017F;&#x017F;ilen Knochen graben la&#x017F;&#x017F;en, ruhen im aufge&#x017F;chwemm-<lb/>ten Lande Re&#x017F;te von Ma&#x017F;todonten, nach Cuviers Unter&#x017F;uchung mei&#x017F;t<lb/><hi rendition="#aq">Mastodon angustidens.</hi> <note place="foot" n="1"><hi rendition="#aq">Cuvier Rech. sur les Ossemens fossiles (1821) T. I. p.</hi> 157, 261 u. 264.</note> Die in Mexico auf der Hochebene ge-<lb/>fundenen Re&#x017F;te gehören dagegen wahren Elephanten (untergegangener<lb/>Arten) an. Recht auffallend i&#x017F;t es, daß in dem tropi&#x017F;chen Theile<lb/>des Neuen Continents (nicht in der nördlichen und &#x017F;üdlichen ge-<lb/>mäßigten Zone) die mei&#x017F;ten bisher aufgefundenen fo&#x017F;&#x017F;ilen Gebeine von<lb/>Elephanten und Ma&#x017F;todonten dem hohen Rücken der Cordillere, und<lb/>al&#x017F;o der Tierra Fria, und nicht den heißen angrenzenden Ebenen<lb/><pb n="118" facs="#f0022" />
eigenthümlich &#x017F;ind. Bleiben &#x017F;ie in die&#x017F;en unter der üppigen Vege-<lb/>tationsdecke mehr ver&#x017F;teckt? Sind &#x017F;ie durch die Erhebung der Gebirge<lb/>entblößt worden? Wenig&#x017F;tens &#x017F;cheinen die, mit Gold&#x017F;and gemengten<lb/>Ma&#x017F;todonten- und Rhinoceros-Knochen auf dem Rücken der Uralkette,<lb/>zwi&#x017F;chen ähnlichen Knochen im Schuttlande ö&#x017F;tlich und we&#x017F;tlich, im<lb/>Irty&#x017F;ch- und Kamathale, für eine &#x017F;olche Erhebung zu zeugen.</p><lb/><p>Ich habe die Auflagerung der Flötzformationen nach bloßen<lb/>Raumverhältni&#x017F;&#x017F;en be&#x017F;chrieben, ohne &#x017F;ie einzeln nach dem Parallelis-<lb/>mus oder vielmehr nach ihrer Identität mit wohlerkannten europäi&#x017F;chen<lb/>Typen zu benennen. Eine &#x017F;olche Vor&#x017F;icht i&#x017F;t nöthig zu einer Zeit,<lb/>wo das genaue Studium zoologi&#x017F;cher Kennzeichen und charakteri&#x017F;irender<lb/>Fo&#x017F;&#x017F;ilien der fa&#x017F;t einzig &#x017F;ichere Wegwei&#x017F;er geworden i&#x017F;t. Ich hielt<lb/>&#x017F;on&#x017F;t die in den Cordilleren &#x017F;o mächtige, weit verbreitete Sand&#x017F;tein-<lb/>Formation mit ihren Steinkohlen und ihrem aufliegenden Stein&#x017F;alze<lb/>für alten Sand&#x017F;tein (todtes Liegende), den Kalk&#x017F;tein an der Felswand<lb/>des Wa&#x017F;&#x017F;erfalls von Tequendama theils für gypshaltenden Zech&#x017F;tein,<lb/>theils für Jurakalk&#x017F;tein. Wir wi&#x017F;&#x017F;en jetzt, daß Steinkohle mit<lb/>wahren Farren, mit Monocotyledonen und Coniferen-Holze (wie<lb/>das Stein&#x017F;alz) durch viele ver&#x017F;chiedenartige Formationen geht. Das<lb/>Stein&#x017F;alz kennen wir, wie noch neuerlich&#x017F;t Herr von Dechen <note place="foot" n="1">Kar&#x017F;ten, Archiv für Mineralogie. B. <hi rendition="#aq">I.</hi> (1838) S. 234.</note><lb/>&#x017F;chön entwickelt hat, vom Gyp&#x017F;e der Zech&#x017F;teinbildung unter dem<lb/>Stink&#x017F;tein (bei Kö&#x017F;tritz) an, durch den engli&#x017F;chen bunten Sand&#x017F;tein,<lb/>den &#x017F;chwäbi&#x017F;chen Mu&#x017F;chelkalk und den lothringi&#x017F;chen Keuper, bis<lb/>in die untere Kreide. Zu den wenigen Ver&#x017F;teinerungen, die ich aus<lb/>der Tropengegend der neuen Welt mitgebracht, kommen jetzt all-<lb/>mählig reichere und viel wichtigere Zugaben. Dem Kalk&#x017F;tein von<lb/>Mexico, Neu-Granada und Peru, die man als Zech&#x017F;tein und<lb/>Jurakalk an&#x017F;prach, &#x017F;teht da&#x017F;&#x017F;elbe Schick&#x017F;al bevor, welches die Kalk-<lb/>&#x017F;teine un&#x017F;erer Schweizeralpen erfahren haben, die &#x017F;eit dreißig Jahren<lb/>von Uebergangskalk, durch viele Mittel&#x017F;tufen durchgehend, größten-<lb/>theils als umgewandelter Lias oder gar als Kreide&#x017F;chichten er-<lb/>kannt worden &#x017F;ind. I&#x017F;t die untere Kreide auch in der Andeskette,<lb/>aus dem Amazonenthale an&#x017F;teigend, über große Höhen verbreitet?<lb/>I&#x017F;t die mächtige Quarzformation von Peru, die ich be&#x017F;chrieben,<lb/>Quader&#x017F;and&#x017F;tein oder &#x017F;ind vielleicht die neue&#x017F;ten Flötzformationen<lb/><pb n="119" facs="#f0023" />
ohne Zwi&#x017F;chenglieder auf todtes Liegende gelagert? Bei immer<lb/>anwach&#x017F;endem Material zur Unter&#x017F;uchung wird die&#x017F;e wichtigen Pro-<lb/>bleme bald der Geogno&#x017F;t <note place="foot" n="1">Leopold von Buch.</note> zur Lö&#x017F;ung bringen, welcher auch in<lb/>dem Studium der Ver&#x017F;teinerungen die phy&#x017F;iologi&#x017F;chen und geogno-<lb/>&#x017F;ti&#x017F;chen An&#x017F;ichten bisher mit gleicher Klarheit und gleichem Glücke<lb/>verfolgt hat.</p><lb/><dateline>Berlin, im März 1838.</dateline></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>
</text>
</TEI>
