<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander v. Humboldt om Svingingerne i Guldproductionen</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:06</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.79</idno>
        <idno type="basename">1838-Ueber_die_Schwankungen-04-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1838-Ueber_die_Schwankungen-01.xml" type="primary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-02.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-03-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-04-neu.xml" type="self"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-05.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-06-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-07-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-08-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-09-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-10-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-11-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-12-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-13-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-14-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-15-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-16-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-17.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-18-neu.xml" type="secondary"/>
      <relatedItem target="1838-Ueber_die_Schwankungen-19-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander v. Humboldt om Svingingerne i Guldproductionen</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1838</date>
          <pubPlace>Oslo</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Den Constitutionelle&lt;/i&gt; 325 (21. November 1838), [o. S.]; 327 (23. November 1838), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="nor">Norwegisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text>
  <body>
    <p><hi rendition="#c">Alexander v. Humboldt om Svingningerne i Guldproductionen</hi></p><lb/>
  <p>Efter Herodots gamle Ud&#x17F;agn ere ved den ulige Uddeling af<lb/>Jordbundens Goder og Skatte, de &#x17F;tj&#xF8;nne&#x17F;te Produkter blevne Ver-<lb/>dens Ender til Deel. Dette Ud&#x17F;agn var ikke blot grundet paa en<lb/>m&#xF8;rk, Menne&#x17F;keheden eiendommelig F&#xF8;lel&#x17F;e, at Lykken boer fjernt<lb/>fra os; den udtrykte og&#x17F;aa den &#x17F;imple S&#xE6;tning, at ved Folkenes<lb/>Samf&#xE6;rd&#x17F;el, bleve Guld og Kryderier, Bern&#x17F;teen og Tin tilforte<lb/>Hellenerne, &#x17F;om den tempererede Zones Beboere fra det vide Fjerne.<lb/>Alt &#x17F;om ved Phoeniciernes og Edomiternes Handel ved Golfen<lb/>ved Acaba, &#x17F;aavel&#x17F;om Egypternes under Prolom&#xE6;erne og Romerne,<lb/>det &#x17F;ydlige A&#x17F;iens l&#xE6;nge tilhyllede Ky&#x17F;ter af&#x17F;l&#xF8;redes, begyndte man<lb/>at erholde den hede Zones Producter fra f&#xF8;or&#x17F;te Haand, og i Men-<lb/>ne&#x17F;kenes livlige Indbildningskraft bleve Verdens metalli&#x17F;ke Skatte<lb/>&#x17F;ted&#x17F;e rykkede videre og videre mod &#xD8;&#x17F;ten. To Gange har det<lb/>&#x17F;amme Folk, Araberne, i Lagidernes og C&#xE6;&#x17F;arernes, for Handelen<lb/>&#x17F;aa vigtige Epoke, &#x17F;aavel&#x17F;om ved Enden af det femtende Aarhun-<lb/>drede, paa de portugi&#x17F;i&#x17F;ke Opdagel&#x17F;ers Tid vii&#x17F;t Verden Veien til<lb/>Indien. Men i Be&#x17F;temmel&#x17F;en af det egentlige Hjem for Guldet<lb/>og alle Jordens herlig&#x17F;te Producter, forenede &#x17F;ig, med Ideen om<lb/>det Fjerne, og&#x17F;aa den om tropi&#x17F;k Hede. &#x201E;Saal&#xE6;nge Eders Her-<lb/>lighed ikke finder &#x17F;orte Menne&#x17F;ker,&#x201C; &#x17F;kriver en cataloni&#x17F;k Steen-<lb/>&#x17F;kj&#xE6;rer, Mos&#x17F;en Jaime Ferrer 1495 til Admiral Chri&#x17F;topher<lb/>Columbus, &#x201E;kan De ikke vente &#x17F;tore Ting, virkelige Skatte, &#x17F;om<lb/>Specerier, Diamanter og Guld.&#x201C; Brevet findes i en 1545 i Bar-<lb/>celona trykt Bog, der f&#xF8;rer den &#x17F;ynderlige Titel: Sentencias ca-<lb/>tholicas del divi poeta Dant, og for kort Tid &#x17F;iden er fundet.<lb/>Uralbjergenes Guldrigdom, der i det moguli&#x17F;ke Norden Str&#xE6;kker &#x17F;ig<lb/>lige derhen, hvor Jorden neppe i Sommermaanederne opt&#xF8;er, de<lb/>Diamanter, &#x17F;om under min, paa Kei&#x17F;er Nicolaus&#x2019;s Befaling i<lb/>Aaret 1829 foretagne &#x17F;ibiri&#x17F;ke Expedition, ere blevne opdagede af<lb/>2 af mine Led&#x17F;agere n&#xE6;rved den 60de Breddegrad paa den euro-<lb/>p&#xE6;i&#x17F;ke Skraaning af Ural tale ju&#x17F;t ikke for Guldet&#x17F; og Diaman-<lb/>ternes Sammenh&#xE6;ng med tropi&#x17F;k Varme og farvede Menne&#x17F;ker.<lb/>Chri&#x17F;tof Columbus, der til&#x17F;kriver Guldet et moral&#x17F;kt og religi&#xF8;&#x17F;t<lb/>V&#xE6;rd, &#x201E;fordi&#x201C;, &#x17F;om han &#x17F;iger, &#x201E;den der be&#x17F;idder det i denne Ver-<lb/>den, erholder hvad han vil, ja &#x17F;elv (ved Betaling af Mes&#x17F;er?)<lb/>tilf&#xF8;rer Paradi&#x17F;et mange Sj&#xE6;le, Chri&#x17F;tof Columbus var aldeles af<lb/>&#x17F;amme Mening &#x17F;om Steen&#x17F;kj&#xE6;reren Ferrer. Han &#x17F;&#xF8;gte Zipango<lb/>(Japan) &#x17F;om man udgav for Guld&#xF8;en Chry&#x17F;e, og da han den<lb/>14de November 1492 &#x17F;eilede langs med Ky&#x17F;terne af Cuba, &#x17F;om<lb/>han holdt for en Deel af &#xD8;&#x17F;ta&#x17F;iens (Cathay) Continent, &#x17F;krev han<lb/>i &#x17F;in Dagbog: &#x201E;Efter den megen Hede at &#x17F;lutte, &#x17F;om jeg lider<lb/>af, maa Landet v&#xE6;re meget rigt paa Guld&#x201C;. Saaledes lode fal&#x17F;ke<lb/>An&#x17F;kuel&#x17F;er forglemme, hvad den clas&#x17F;i&#x17F;ke Alderdom havde fortalt<lb/>om Mas&#x17F;ageternes og Artmaspernes Metal&#x17F;katte i Europas h&#xF8;ie<lb/>Norden: jeg &#x17F;iger Europa, thi Norda&#x17F;iens &#xF8;de Fladland, det nu-<lb/>v&#xE6;rende Sibirien, gjaldt, med &#x17F;ine Fyrre&#x17F;kove for en Fort-<lb/>&#x17F;&#xE6;ttel&#x17F;e af det belgi&#x17F;ke, balti&#x17F;ke og &#x17F;armati&#x17F;ke Fladland. Omfatte<lb/>vi med et Blik Europas Handelshi&#x17F;torie, &#x17F;aa finde vi i den &#xE6;ld&#x17F;te<lb/>Tid Guldets rige&#x17F;te Kilder i A&#x17F;ien. Siden Slutningen af Mid-<lb/>delalderen og tre Aarhundreder &#x17F;enere, tilh&#xF8;re de den nye Verden.<lb/>For &#xD8;ieblikket, &#x17F;iden Begyndel&#x17F;en af det nittende Aarhundrede<lb/>&#x17F;tr&#xF8;mme dis&#x17F;e Kilder atter rige&#x17F;t i A&#x17F;ien, men i andre Zoner af<lb/>dette Continent. Denne Vexlen i Str&#xF8;mningens Retning, denne<lb/>Er&#x17F;tatning, &#x17F;om tilf&#xE6;ldige Opdagel&#x17F;er i Norden tilbyde, naar<lb/>Guldet plud&#x17F;elig for&#x17F;vinder i Syden, fortjener en alvorlig Betragt-<lb/>ning, en Grand&#x17F;kning efter nummeri&#x17F;ke Angivel&#x17F;er; thi i den po-<lb/>liti&#x17F;ke Huusholdning lige&#x17F;aavel ved Under&#x17F;&#xF8;gel&#x17F;en af Naturph&#xE6;no-<lb/>menerne ere Tallene &#x17F;ted&#x17F;e det Afgj&#xF8;rende; de ere de &#x17F;id&#x17F;te ube-<lb/>&#x17F;tikkelige Dommere i Statsoeconomiens meget be&#x17F;ridte Forhold.</p>
  <p>.... At den &#x17F;tore a&#x17F;iati&#x17F;ke Guldrigdom, der &#x17F;tr&#xF8;mmede over til<lb/>Ve&#x17F;ten, kom fra Indrea&#x17F;ien, nordve&#x17F;tlig fra Labok, fra Oxus&#x2019;s<lb/>&#xF8;vre L&#xF8;b (imellem Hindu-Kuh og Pomers H&#xF8;ider, ved den ve&#x17F;tlige<lb/>Skraaning af Bolor) fra Bactrien og Per&#x17F;erriget&#x17F;s &#xF8;&#x17F;tlige Satra-<lb/>pier, er utvivl&#x17F;omt; dog er det lettere at angive Str&#xF8;mmens<lb/>Retning end Kildernes Enkeltheder og deres relative Righol-<lb/>dighed. Skueplad&#x17F;en for Mythen om de guld&#x17F;&#xF8;gende Myrer<lb/>blandt Darderne&#x17F; Bjergfolk maa &#x17F;&#xF8;ges fjernt &#x17F;ra Arimasperne.<lb/>Hiin Mythe &#x17F;ynes at tihore Ko&#x17F;chgar og Akows flade Lande<lb/>mellem Himmelbjergets og Kuerlands Paralelkjeder, hvor Floden<lb/>Sharim falder i Lop. De nordlige Arisnasper komme vi &#x17F;enere<lb/>til at omtale, naar vi &#x17F;kulle betragte Urals &#x17F;tore umiddelbar<lb/>under Jord&#x17F;korpen, liggende Guldmas&#x17F;er. Ryet om den indi&#x17F;ke<lb/></p>
  <p>Rigdom l&#xF8;d i ofte misfor&#x17F;taaede Toner lige til Per&#x17F;ien. Kte&#x17F;ias<lb/>af A&#x17F;klepiadernes Stamme, Livl&#xE6;ge hos Kong Artaxerxes Mnemon<lb/>be&#x17F;kriver n&#xE6;&#x17F;ten uden &#x17F;elv at ahne det, under Billedet af en Guld-<lb/>kilde paa det tydelig&#x17F;te, et Hyttev&#xE6;rk, en Smelteovn, af hvilket<lb/>det flydende Metal ud&#x17F;trommer i Krukken (Leerformer). Hellenerne<lb/>var n&#xE6;rmere Lydien end de Floder, der ud&#x17F;tr&#xF8;mme af Tmolus,<lb/>Phrygjen og Cholchis&#x2019;s guldrige Lande. Guld&#x17F;andets hurtig udt&#xF8;m-<lb/>mende Schichter gj&#xF8;re det begribeligt for Bergmanden, hvorfor<lb/>mange af dis&#x17F;e ju&#x17F;t n&#xE6;vnte og nylig be&#x17F;&#xF8;gte Lande forekommer<lb/>den Rei&#x17F;ende fattige paa Guld. Hvor let vilde man ikke, naar<lb/>man nu giennemfor&#x17F;kede Dalf&#xF8;rene paa de ve&#x17F;tindi&#x17F;ke &#xD8;er Cuba<lb/>og St. Domingo eller Veraguas Ky&#x17F;ter, uden de forhaanden<lb/>v&#xE6;rende hi&#x17F;tori&#x17F;ke Vidnesbyrd, blive forledet til at tvivle paa hine<lb/>Egnes rige Guldudbytte ved Enden af det femtende Aarhundrede?<lb/>Varigere, naar ikke ydre Forbold for&#x17F;tyrrer den, er den egentlig under-<lb/>jordi&#x17F;ke Bergv&#xE6;rksdrift paa &#x17F;taaende Gulderts. Ju&#x17F;t fordi man ei<lb/>paa engang kjender det hele Leie, fordi Bjerget ved Gangbergv&#xE6;rks-<lb/>driften kun efterhaanden bliver aabnet, er der her &#x17F;kaffet den men-<lb/>ne&#x17F;kelige Virk&#x17F;omhed en l&#xE6;ngere Be&#x17F;kj&#xE6;ftigel&#x17F;e. Guldholdig Flod&#x17F;and<lb/>bliver hurtig gjennemrodet og ber&#xF8;vet &#x17F;in Rigdom. Hvor faa af 40<lb/>Guldva&#x17F;kerier, &#x17F;om Strabo &#x17F;aa omhyggeligt be&#x17F;kriver, vilde man<lb/>vel nu kunne gjenkjende. Denne paa Analogien og Bergmands<lb/>Erfaring grundede Bem&#xE6;rkning, maatte &#x17F;aameget mere finde en<lb/>Plads her, &#x17F;om tom Tvivle&#x17F;yge gjerne &#x17F;&#xF8;ger at &#x17F;v&#xE6;kke Alderdom-<lb/>mens Traditioner. Den Hellenerne bekjendte Deel af Europa<lb/>&#x17F;tod i metalli&#x17F;k Rigdom lige&#x17F;aameget tilbage for A&#x17F;ien &#x17F;om &#x17F;enere<lb/>det hele Europa for den nye Verden. Det &#x17F;id&#x17F;te Forhold, nemlig<lb/>Europas og Amerikas relative Produktivitet var i Begyndel&#x17F;en af<lb/>det nittende Aarhundrede, da de &#x17F;pan&#x17F;ke Coloniers Bergv&#xE6;rker vare<lb/>i deres rige&#x17F;te Flor, for Guldproductionen &#x17F;om 1: 13, for S&#xF8;lv-<lb/>productionen &#x17F;om 1: 15. Omend&#x17F;kj&#xF8;nt i Spaniens metalli&#x17F;ke Rig-<lb/>dom, Solv fra Boetica og det af Hamilcar Barcas grundede Ny-<lb/>Carthagos Omegn, l&#xE6;nge var Hovedgjen&#x17F;tanden for den udenland&#x17F;ke<lb/>Handel, &#x17F;aa leverede dog i mangt Aar Gallicien, Lu&#x17F;itanien og i&#x17F;&#xE6;r<lb/>A&#x17F;turien henimod 20,000 Pund Guld, det er n&#xE6;&#x17F;ten lige&#x17F;aameget &#x17F;om<lb/>Bra&#x17F;ilien har givet i &#x17F;in mee&#x17F;t blom&#x17F;trende Periode. Intet Under<lb/>derfor, at den tidlig be&#x17F;ogte &#x17F;pan&#x17F;ke Halv&#xF8;e ved Phoenieciernes og<lb/>Carthagernes Fort&#xE6;llinger betragtedes &#x17F;om et ve&#x17F;tligt El-Dorado.<lb/>Sikkert var paa mange Punkter, &#x17F;om nu kun vi&#x17F;e &#x17F;vage Spoer<lb/>af Metalgehalt, den gamle Jord engang, n&#xE6;r ved dens Overflade,<lb/>bed&#xE6;kket med Schichter af Guld&#x17F;and, eller i den fa&#x17F;te Bjergfor-<lb/>mation gjennem&#x17F;pr&#xE6;ngt med Levninger af Gulderts. Dis&#x17F;e &#x17F;yd-<lb/>europ&#xE6;i&#x17F;ke Bergv&#xE6;rkers locale Vigtighed kan man ikke forn&#xE6;gte,<lb/>men i Sammenligning med A&#x17F;ien var dog Udbyttet ringe. Denne<lb/>&#x17F;id&#x17F;te Verdensdeel blev l&#xE6;nge Hovedkilden for metalli&#x17F;k Rigdom,<lb/>og Retningen for Til&#x17F;tromningen af Guld for Europa kunde kun<lb/>betegnes &#x17F;om gaaende fra O&#x17F;t mod Ve&#x17F;t; men A&#x17F;ien &#x17F;elv, d. e.<lb/>det ved Middelalderens Rei&#x17F;ende ud&#x17F;predte Rygte om Zipangus og<lb/>det &#x17F;ydlige Archipelagus&#x2019;s umaadelige Skatte, foranledigede en<lb/>plud&#x17F;elig Forandring i hiin Metal&#x17F;troms Retning. Amerika blev<lb/>opdaget, ikke fordi, &#x17F;om man l&#xE6;nge fal&#x17F;keligen har paa&#x17F;taaet,<lb/>Columbus anede et andet Continent, men fordi han i Ve&#x17F;t fulgte<lb/>en kortere Vei til Zipangu og Specerie&#xF8;erne i Syd for A&#x17F;ien.<lb/>&#x201E;Den &#x17F;t&#xF8;r&#x17F;te geographi&#x17F;ke Vildfarel&#x17F;e (Ideen om Spaniens og<lb/>Indiens &#x17F;tore N&#xE6;rhed) f&#xF8;rte til den &#x17F;t&#xF8;r&#x17F;te geographi&#x17F;ke Opdagel&#x17F;e.&#x201C;<lb/>Chri&#x17F;topher Columbus og Amerigo Ve&#x17F;pucci ere begge d&#xF8;de i den<lb/>fa&#x17F;te Overbeviisning at have ber&#xF8;rt &#xD8;&#x17F;ta&#x17F;ien (det gangeli&#x17F;ke Indien<lb/>og Halv&#xF8;en, hvorpaa Cattegarra ligger). Om H&#xE6;deren for<lb/>Opdagel&#x17F;en af et nyt Continent kunde der derfor ikke v&#xE6;re nogen<lb/>Strid mellem begge. Paa Cuba vilde Columbus overgive<lb/>Mongolernes Storchan &#x17F;in Monarchs Breve. Han troer &#x17F;ig<lb/>i Mangi, den &#x17F;ydlige Deel af Cathai (China); han &#x17F;&#xF8;ger den<lb/>af Marco Polo be&#x17F;krevne Himmel&#x17F;tad Qvin&#x17F;ay, nu Hang-<lb/>chire&#x17F;u.&#x201C; &#xD8;en Hispaniola (Hayti), &#x17F;kriver Columbus til Pave<lb/>Alexander VI, er Tar&#x17F;is Ofir og Zipangu. Paa min anden<lb/>Rei&#x17F;e har jeg opdaget 1,400 &#xD8;er og 333 Mile af A&#x17F;iens Conti-<lb/>nent (<hi rendition="#b">de la tierra firme de Asia</hi>). Dette ve&#x17F;tindi&#x17F;ke Zipangu<lb/>gav &#x17F;nart Guld&#x17F;tykker af 8, 10 til 20 Punds V&#xE6;gt. Det nye op-<lb/>dagede America blev nu Hovedkilden for de &#xE6;dle Metaller. Den<lb/>nye Str&#xF8;m gik fra Ve&#x17F;ten mod &#xD8;&#x17F;ten, ja den gjennem&#x17F;kar &#x17F;nart<lb/>Europa, fordi der ved den tiltagende Samf&#xE6;r&#x17F;el &#x17F;iden Om&#x17F;eilingen<lb/>af Afrika, maatte give det &#x17F;ydlige og &#xF8;&#x17F;tlige A&#x17F;ien en &#x17F;t&#xF8;rre Er-<lb/>&#x17F;tatning for dets Specerier, Silke og Farve&#x17F;toffer. Da f&#xF8;r Op-<lb/>gel&#x17F;en af Ta&#x17F;cos S&#xF8;lvgruber (1522) paa den ve&#x17F;tlige Skraaning<lb/>af de mexican&#x17F;ke Cordillerer, Amerika kun leverede Guld, &#x17F;aa fandt<lb/>allerede Dronning I&#x17F;abelle af Ca&#x17F;tilien fra Aaret 1497 &#x17F;ig be-<lb/>v&#xE6;get til, betydeligen at forandre begge Metallers lovm&#xE6;s&#x17F;ige<lb/>Forhold til hinanden. Det tidlige og hidtil &#x17F;aa lidet paagtede<lb/>Pengeedict fra Medina, lader &#x17F;ig kun forklare ved denne Om&#x17F;t&#xE6;n-<lb/>dighed og ved Guldets Ophobning paa enkelte Steder af Europa.<lb/></p>
  <p>Jeg har paa et andet Sted &#x17F;ogt at vi&#x17F;e at den hele Guldindf&#xF8;r&#x17F;el<lb/>fra 1492 til 1500 fra de da opdagede Dele af den nye Verden<lb/>i Gjennem&#x17F;nit neppe udgjorde 2000 Mark aarligen. Pave Alex-<lb/>ander <hi rendition="#b">VI,</hi> der indbildte &#x17F;ig at have givet Spanien Halvparten af<lb/>Jordkloden, erholdt til Gjengjeld af Ferdinand den Kathol&#x17F;ke &#x17F;maae<lb/>Guldklumper fra Haity, &#x201E;&#x17F;om de f&#xF8;r&#x17F;te Frugter af det nye op-<lb/>dagede Land&#x201C;, til Forgyldningen af Santa Maria Maggiores<lb/>Ba&#x17F;ilicas Sofitto. En Ind&#x17F;krift omtaler det Metal, <hi rendition="#b">quod primo</hi><lb/><hi rendition="#b">catholici reges ex India receperunt.</hi> Saa &#x17F;tor var dengang<lb/>den &#x17F;pan&#x17F;ke Regierings Driftighed, at allerede 1495, &#x17F;om Hi&#x17F;to-<lb/>rie&#x17F;kriveren Munoz har vii&#x17F;t, en Bergmand Pablo Vellis blev<lb/>&#x17F;endt til Haity med et Forraad Qvik&#x17F;&#xF8;lv for dermed at hurtig-<lb/>glore Guldva&#x17F;kningen, Meget paafaldende er det i en ny op-<lb/>funden og f&#xF8;r&#x17F;t for kort Tid &#x17F;iden publiceret Deel af Sherif<lb/>Ebri&#x17F;is Geographi at l&#xE6;&#x17F;e, &#x201E;at Negrene i det Indre af det<lb/>ve&#x17F;tlige Afrika, &#x17F;aavel&#x17F;om Beboerne af det frugtbare Lav-<lb/>land Wadi el Alali (mellem Aby&#x17F;inien, Badje, og Nubien)<lb/>bearbeide Guld&#x17F;andet med Qvik&#x17F;olv&#x201C;. Derom taler den nubi&#x17F;ke<lb/>Geograph i Midten af det tolvte Aarhundrede &#x17F;om om en be-<lb/>kjendt Ting. Skulde denne Kund&#x17F;kab have udbredt &#x17F;ig fra Orienten<lb/>gjennem &#xC6;gypten, det &#x17F;orte, Chemien hengivne Land? De<lb/>gr&#xE6;&#x17F;ke og romer&#x17F;ke Forfattere omtale rigtignok en meget brugelig<lb/>Anvendel&#x17F;e af Qvik&#x17F;&#xF8;lvet, forat &#x17F;kille Guldet fra Traadene paa<lb/>gamle Tres&#x17F;er, aldrig derimod om en techni&#x17F;k Anvendel&#x17F;e i det<lb/>Store ved de dog ofte &#x17F;aa om&#x17F;t&#xE6;ndeligen be&#x17F;krevne Guldva&#x17F;kerier.</p>
  <p>(Fort&#x17F;&#xE6;ttes).</p>
  <pb n=""/>
  <p><hi rendition="#c">Alexander v. Humboldt om Svingningerne i Guldproductionen.</hi></p><lb/>
  <p>(Slutning fra No. 325.)</p>
  <p>Om Guld&#x17F;andets egentlige Leier i Altai har f&#xF8;r&#x17F;t gan&#x17F;ke ny-<lb/>lig en udm&#xE6;rket Geogno&#x17F;t, min forhenv&#xE6;rende Rei&#x17F;ef&#xE6;lle i Ural,<lb/>Hr. v. Helmer&#x17F;en, meddeelt tilfreds&#x17F;tillende Oplysninger. Va&#x17F;ke-<lb/>guldet, &#x17F;om i de &#x17F;enere Aar i &#x17F;ted&#x17F;e voxende M&#xE6;ngde er vundet i<lb/>de &#xF8;&#x17F;tlige Dele af det tom&#x17F;ki&#x17F;ke Gouvernement, tilh&#xF8;rer ikke den<lb/>&#x17F;tore Bjergformation, &#x17F;om vi kalde det altai&#x17F;ke<note place="foot" xml:id="ftn1" n="*)">Heel uegentligt bliver det kaldt det lille Altai. Og&#x17F;aa Hr. Hel-<lb/>mer&#x17F;en deler min Tvivl om det &#x17F;tore Altais Exi&#x17F;tents. &#x201E;En af<lb/>hine &#x17F;tore lang&#x17F;trakte Dele, ytrer Helmer&#x17F;en, der gaaer gjennem<lb/>Altaibjerget, er den &#xF8;vre Buchtarmadal; den ad&#x17F;killer den nordlige,<lb/>rus&#x17F;i&#x17F;ke Andeel af Bjerget fra den &#x17F;ydlige, chine&#x17F;i&#x17F;ke. Denne &#x17F;yd-<lb/>lige Deel er ofte, &#x17F;elv i nye&#x17F;te Tid, anf&#xF8;rt &#x17F;om et &#x17F;&#xE6;regent Bjerg<lb/>under Navnet &#x17F;tore Altai, i Mod&#x17F;&#xE6;tning til det nordlige, &#x17F;aa-<lb/>kaldte lille Altai. Seet bort fra det Upas&#x17F;ende i dis&#x17F;e Ben&#xE6;v-<lb/>nel&#x17F;er, der hverken &#x17F;ynes grundede i Naturen, eller ere antagne af<lb/>Beboerne, tjene de kun til at forplante en Vildfarel&#x17F;e,<lb/>&#x17F;om den ene Karttegner arver efter den anden. Det chine&#x17F;i&#x17F;ke Altai<lb/>danner med det rus&#x17F;i&#x17F;ke kun et og det &#x17F;amme Hele, og der ee ingen<lb/>Grund til, at lade det optr&#xE6;de &#x17F;om to, endog i deres Retning<lb/>for&#x17F;kjellige Bjerg&#x17F;tr&#xE6;kninger&#x201C;.</note> Erzbjerg, &#x17F;om<lb/>Ledebour, Bunge og Gebler have under&#x17F;&#xF8;gt, og af hvilket Bjerget<lb/>Belucha med &#x17F;ine ube&#x17F;tigelige Sneetoppe ved Katungas Kilder<lb/>maje&#x17F;t&#xE6;ti&#x17F;k h&#xE6;ver &#x17F;ig til Wetterhorns H&#xF8;ide eller mind&#x17F;t 11,000<lb/>Fod over Havfladen. Leier af guldholdigt Sand vi&#x17F;e &#x17F;ig paa<lb/>begge Skraaninger af Bjerget, men i&#x17F;&#xE6;r paa den &#xF8;&#x17F;tlige af en<lb/>liden Bjergarm, &#x17F;om det fra O&#x17F;ten mod Ve&#x17F;ten &#x17F;trygende Altai<lb/>ud&#x17F;ender i Meridianen af den Talezko&#x17F;ke Soe mod Norden, og &#x17F;om<lb/>naaer n&#xE6;&#x17F;ten til Parallelen af Tom&#x17F;k. &#x201E;Paa Karterne&#x201C;, tilfoier<lb/>min Ven, Helmer&#x17F;en, &#x201E;bliver dette va&#x17F;keguldforende Bjerg betegnet<lb/>under Navn af det Abakan&#x17F;ki&#x17F;ke- Kusnezki&#x17F;ke- og Alataubjerget.<lb/>At domme efter dets Retning, dets indre Sammenh&#xE6;ng og dets<lb/>Form har det den umiskjendelig&#x17F;te Lighed med Ural; det er i<lb/>Virkeligheden en Gjentagel&#x17F;e af Ural, kun i mindre Ud&#x17F;tr&#xE6;kning.<lb/>Analogien gaaer &#x17F;aa vidt, at og&#x17F;aa her den &#xF8;&#x17F;tlige Side er guld-<lb/>holdig, medens Ve&#x17F;t&#x17F;iden n&#xE6;&#x17F;ten ingen&#x17F;teds fremvi&#x17F;er Guld; da ju&#x17F;t<lb/>denne Ve&#x17F;t&#x17F;ide er forbeholdt Kronen til Bearbeidel&#x17F;e, &#x17F;aa have n&#xE6;&#x17F;ten<lb/>kun private Speculanter benyttet Alataus (denne mod Norden udl&#xF8;-<lb/>bende Green af Altais) Guldrigdom&#x201C;. Geogno&#x17F;ter, der ere fortro-<lb/>lige med mine Under&#x17F;ogel&#x17F;er over Bjerg&#x17F;y&#x17F;temernes Retning i In-<lb/>drea&#x17F;ien, og Elie de Beaumonts aandrige An&#x17F;kuel&#x17F;er over Bjerg-<lb/>&#x17F;palternes og Bjergkjedernes Parallelismus og relative Alderspe-<lb/>rioder, kan ikke v&#xE6;re blinde for Vigtigheden af Hr. v. Helmer-<lb/></p>
  <p>&#x17F;ens Jagttagel&#x17F;er. Selv har jeg ikke &#x17F;eet det nordlige (kuzne&#x17F;i&#x17F;ke)<lb/>Altais Guld&#x17F;andleier, da min Rei&#x17F;e gik fra Tobol&#x17F;k over Tara,<lb/>gjennem den Barabiny&#x17F;ki&#x17F;ke Steppe til det ve&#x17F;tlige og &#x17F;ydlige Altai,<lb/>og derfra til den chine&#x17F;i&#x17F;ke Grand&#x17F;epo&#x17F;t, Chunimail&#xE4;chu, i Pro-<lb/>vind&#x17F;en Jli nordlig for Say&#x17F;an&#x17F;&#xF8;en. Det altai&#x17F;ke Va&#x17F;keguld er<lb/>noget meer &#x17F;&#xF8;lvholdigt end Guldet i Ural. De &#x17F;ibiri&#x17F;ke Handels-<lb/>m&#xE6;nd, kraftigen under&#x17F;tottede af det kei&#x17F;erlige Bjergdepartement,<lb/>have nu anlagt endog&#x17F;aa Vinterva&#x17F;kerier, og Bearbeidel&#x17F;er af denne<lb/>nye Green af den a&#x17F;tati&#x17F;ke Indu&#x17F;trie er &#x17F;aameget gl&#xE6;deligere, &#x17F;om<lb/>Arbeiderne kun ere Frivillige, og blive meget godt betalte. Efter<lb/>nyere Underretninger, &#x17F;om jeg &#x17F;tylder Finantsmini&#x17F;teren, Grev v.<lb/>Cancrin, cre rige Sandleier blevne opdagede i de Salair&#x17F;ki&#x17F;ke<lb/>Bjerge, &#x17F;om og&#x17F;aa ved Floden Biriu&#x17F;a, der &#x17F;killer Gouvernemen-<lb/>terne Jeni&#x17F;ei&#x17F;k og Irkut&#x17F;k fra hinanden. For hele Sibirien ere<lb/>allerede ud&#x17F;tedt 240 Licenzer eller Tilladel&#x17F;er til at bearbeide de<lb/>guldholdige Leier. Saa betydelig vi&#x17F;er &#x17F;ig i &#x17F;enere Tid &#x2014; og<lb/>Formaalet for denne Under&#x17F;ogel&#x17F;e, er ju&#x17F;t at &#x17F;kildre Vexlingerne i<lb/>Guldhandelens Str&#xF8;mning &#x2014; Mas&#x17F;en af det fra &#xD8;&#x17F;ten kommende<lb/>Guld. De 469 Pud ural&#x17F;k og altai&#x17F;k Guld (32,830 Mark<lb/>preus&#x17F;i&#x17F;k), der udgjorde Udbyttet for 1837, ere v&#xE6;rd 7,211,000<lb/>Daler. Et &#x17F;aadant Udbytte er kun 1/8 ringere end Guldproductio-<lb/>nen fra Minas Geraes i Bra&#x17F;ilien i de rige&#x17F;te Aar af den lyk-<lb/>kelige Epoche fra 1752 til 1761; derimod er den n&#xE6;&#x17F;ten 1/3 ringere<lb/>end Productionen fra Ny-Granada, Chili og Mexico, kort for Ud-<lb/>bruddet af Revolutionen i America. Naar man betragter det &#x17F;ibiri&#x17F;ke<lb/>Continents uhyre Ud&#x17F;tr&#xE6;kning, og erindrer &#x17F;ig det ural&#x17F;ke Gulds hurtige<lb/>Tilv&#xE6;xt i Aarene 1822, 1823 og 1824, &#x17F;aa bliver det meget &#x17F;and&#x17F;yn-<lb/>ligt, at Til&#x17F;tr&#xF8;mningen af &#x17F;ibiri&#x17F;k Guld fra &#xD8;&#x17F;ten mod Vesten, fra<lb/>A&#x17F;ien til Europa endnu ikke har naaet &#x17F;it Maximum. Udbyttet<lb/>i O&#x17F;t&#x17F;ibirien vil maa&#x17F;kee &#x17F;tige hurtigere end det fra de ural&#x17F;ke<lb/>Va&#x17F;kerier ...... De An&#x17F;kuel&#x17F;er, man i de &#x17F;id&#x17F;te 15 Aar har<lb/>vundet af A&#x17F;iens endnu &#x17F;ted&#x17F;e forhaanden v&#xE6;rende Guldrigdomme,<lb/>tilbagekalde n&#xE6;&#x17F;ten uvilkaarligt i Hukommel&#x17F;en, I&#x17F;edonerne; Ari-<lb/>masperne og de Skatte vogtende Griffer, &#x17F;om Ari&#x17F;teas fra Pro-<lb/>konne&#x17F;us og omtrent to Aarhundreder &#x17F;enere Herodat, har &#x17F;kaffet<lb/>et &#x17F;aa varigt Rygte. Jeg har haft den Gl&#xE6;de at be&#x17F;&#xF8;ge Steder<lb/>i Ural, hvor faae Tommer under Jord&#x17F;korpen &#x17F;kinnende<lb/>Guldmas&#x17F;er af 13, 16 indtil 24 Punds V&#xE6;gt ere fundne t&#xE6;t<lb/>ved hverandre. Intet Under alt&#x17F;aa, at allerede i det h&#xF8;ie Alder-<lb/>dom dette Guld blev &#x17F;amlet af J&#xE6;gerne og Hyrderne, at Rygtet<lb/>om &#x17F;aadanne Rigdomme lod fjernt hen, ja tr&#xE6;ngte lige til de<lb/>helleni&#x17F;ke Colonier ved Pontus Euxinus, der tidligere traadte i<lb/>Forbindei&#x17F;e med det o&#x17F;tlige A&#x17F;ien hiin&#x17F;ides det ka&#x17F;pi&#x17F;ke Hav og<lb/>Oxus&#x17F;ees (Ural). De handlende Gr&#xE6;ker, lige&#x17F;aalidt &#x17F;om Sky-<lb/>therne, tr&#xE6;ngte &#x17F;elv frem til I&#x17F;edonerne; de drev deres Handel<lb/>ved Hj&#xE6;lp af Argip&#xE6;erne. Niebuhr i &#x17F;ine Under&#x17F;&#xF8;gel&#x17F;er over<lb/>Skytherne og Geterne (Under&#x17F;&#xF8;gel&#x17F;er, der ingenlunde &#x17F;tadf&#xE6;&#x17F;tes<lb/>ved det, &#x17F;om vi nu vide om de norda&#x17F;iati&#x17F;ke Folks For&#x17F;kjel i<lb/>Race og Sprog) &#x17F;&#xE6;tter I&#x17F;edonerne og Arima&#x17F;perne nordlig for<lb/>Orenburg, alt&#x17F;aa i hiin, os nu &#x17F;aa bekjendt blevne, guldrige Egn<lb/>ved den &#xF8;&#x17F;tlige Heldning af det &#x17F;ydlige Ural. Denne Mening<lb/>for&#x17F;vares og&#x17F;aa i Statsraad Eichwalds, nys udkomne, indholds-<lb/>rige V&#xE6;rk over det ka&#x17F;pi&#x17F;ke Havs gamle Geographie.<lb/>Heeren og Volcker derimod for&#x17F;taaer ved det Herodoti&#x17F;ke Guldland,<lb/>Altai, og jeg til&#x17F;taaer, at denne Mening, paa Grund af Lokal-<lb/>forholde, forekommer mig antageligere. Jeg har ovenfor ber&#xF8;rt<lb/>den Om&#x17F;t&#xE6;ndighed, at i Ural &#x17F;tore Guldmas&#x17F;er ofte findes lige<lb/>under Jord&#x17F;korpen. Rindende Vand eller andre ubetydelige Om-<lb/>&#x17F;t&#xE6;ndigheder kunne muligens engang aldeles have blottet dis&#x17F;e<lb/>Mas&#x17F;er. Er maa&#x17F;kee Fort&#xE6;llingen om Skythernes hellige Guld,<lb/>&#x17F;om Herodot omtaler, eller den om de fra Himlen nedfaldne<lb/>gyldne Agerdyrkningsred&#x17F;kaber, &#x17F;om de to Konge&#x17F;&#xF8;nner<lb/>ikke kunde ber&#xF8;re uden at forbr&#xE6;nde &#x17F;ig, medens den Tredie Colaxais,<lb/>uden Fare kunde b&#xE6;re det kj&#xF8;lnede Guld frem, blot at forklare<lb/>mythi&#x17F;k, eller b&#xF8;r man maa&#x17F;kee forklare dem om hede Aerolither?<lb/>Ere her Guld og Jern forvexlede med hinanden, og var maa&#x17F;kee<lb/>det hellige Guld en gl&#xF8;dende Meteor&#x17F;teen, lig den af Pallas<lb/>i Sibirien fundne, af hvilken man kunde &#x17F;medde Agerdyrknings-<lb/>red&#x17F;kaber, &#x17F;aaledes &#x17F;om E&#x17F;kimoerne ved Baffinsbay endnn den<lb/>Dag i Dag fabrikere deres Knive af en i Sneen halvbegravet<lb/>Meteor&#x17F;teen? Jeg veed, at phy&#x17F;i&#x17F;ke Forklaringer af gamle My-<lb/>ther og nyere Undere ikke er i Mode, og at jeg maa frygte for,<lb/>at geraade paa &#x17F;amme Afvei, &#x17F;om alexandrin&#x17F;ke Grammatikere;<lb/>dog en Naturfor&#x17F;ker maa man tilgive, om hans Tanker ved en<lb/>&#x17F;aadan Under&#x17F;&#xF8;gel&#x17F;e vender &#x17F;ig til et Aerolithfald. Maa&#x17F;kee var<lb/>det fra Himlen faldne Metal kun gl&#xF8;dende for at afholde de &#xE6;ldre<lb/>S&#xF8;nner? Og&#x17F;aa efter tyd&#x17F;ke Sagn ly&#x17F;er og flammer det der,<lb/>hvor en Skat ligger begraven. Saadanne Betragtninger afleder<lb/>fra &#x17F;peciel-phy&#x17F;i&#x17F;ke Forklaringsmaadrr. Gjenopfindel&#x17F;en af guld-<lb/>holdige Sandleier i Norda&#x17F;ien, hiin&#x17F;ides Obi, Stigningen af et<lb/></p>
  <p>Aars Udbytte af det altai&#x17F;ke eller ku&#xDF;nezki&#x17F;kt Va&#x17F;keguld til en<lb/>V&#xE6;gt af 130 Pud eller 9100 Mark preus&#x17F;i&#x17F;k er en Begivenhed<lb/>af overordentlig Vigtighed i Guldhandelens Hi&#x17F;torie; det er en<lb/>&#x17F;aameget vigtigere Begivenhed, &#x17F;om det tilh&#xF8;rer den, Europa un-<lb/>derka&#x17F;tede Deel af A&#x17F;ien, og &#x17F;om det hele Udbytte ved at &#x17F;tr&#xF8;mme<lb/>over til Europa, indvirker paa det europ&#xE6;i&#x17F;ke Pengemarked. N&#xE6;-<lb/>&#x17F;ten til &#x17F;amme Tid, paa hvilken Ural aabnede &#x17F;ine Guld&#x17F;katte, og<lb/>begyndte at er&#x17F;tatte det, &#x17F;om den dybt&#x17F;unkne bra&#x17F;ili&#x17F;ke Guldpro-<lb/>duction ikke meer formaaede at levere, bleve meget lovende guld-<lb/>holdige Leier opdagede i de &#x17F;ydlige Dele af Alleghanysbjergene, i<lb/>Virginien, Nord- og Syd-Carolinn, Georgien, Tenes&#x17F;ee og Ala-<lb/>bama. Dis&#x17F;e nordamerikan&#x17F;ke Guldva&#x17F;keriers egentlige Flor, hvor-<lb/>til &#x17F;nart kom egentlig Bergverksdrift af dis&#x17F;e Egnes Guldminer,<lb/>falder imellem Aarene 1830 og 1835. De have rigtignok i de<lb/>&#x17F;id&#x17F;te otte Aar ikke leveret &#x17F;tort over 4&#xBD; Million Dollars, dog en<lb/>&#x17F;aadan Guldrigdom i N&#xE6;rheden af de atlanti&#x17F;ke Ky&#x17F;ter, fortjener i<lb/>geogno&#x17F;ti&#x17F;k Hen&#x17F;eende en &#x17F;toree Opm&#xE6;rk&#x17F;omhed, end man hidtil i<lb/>Europa har ydet &#x17F;amme. Den frembyder og&#x17F;aa en &#x17F;tor hi&#x17F;tori&#x17F;k<lb/>Interes&#x17F;e, idet man nu ikke l&#xE6;nger beh&#xF8;ver at betragte det meget<lb/>Guld, &#x17F;om de f&#xF8;r&#x17F;te &#x17F;pan&#x17F;ke Conqvi&#x17F;tadorer &#x17F;aae hos Indvaanerne<lb/>af Florida, &#x17F;om Virkningen af en gammel Somf&#xE6;r&#x17F;el mellem<lb/>dette Land og Mexico eller Hayti. Hr. Jacob kunde i &#x17F;it be-<lb/>kjendte V&#xE6;rk om de &#xE6;dle Metaller kun an&#x17F;jaae Udbyttet af de<lb/>nordamerikan&#x17F;ke Guldva&#x17F;kerier til 130,000 Dollars; blot faa Aar<lb/>derefter &#x17F;teg &#x17F;amme indtil 800,000, ja til en Million Dollars.<lb/>I Grev&#x17F;kabet Carravas (Nord-Carolina) fandt man et Guld&#x17F;tykke<lb/>paa 28 Pund og &#x17F;lere paa 4 til 10 Pund. Udbyttet og, &#x17F;om<lb/>Folge deraf, Ly&#x17F;ten til Guldbergv&#xE6;rksdrift og Guldva&#x17F;kning ere<lb/>ra&#x17F;kt tiltaget &#x17F;iden 1835. Dog man har her fordeelagtigere Maader<lb/>at anvende &#x17F;ine Capitaler paa; men i Guldhandelens Hi&#x17F;torie er<lb/>dog dette Ph&#xE6;nomen af Interes&#x17F;e. Qvantiteterne af den for&#xF8;gede<lb/>Guldproduction for&#x17F;vinde, &#x17F;om en uendelig liden St&#xF8;rrel&#x17F;e, imod<lb/>den i Aartu&#x17F;inder ophobede og i Verdenshandelen circulerende Mas&#x17F;e.<lb/>Ethvert nok &#x17F;aa lidet Til&#x17F;kud virker vi&#x17F;tnok ved en lang Ved-<lb/>varen; men da en &#x17F;t&#xF8;rre, og i Vel&#x17F;tand &#x17F;tigendr Population<lb/>fordrer en &#x17F;aa meget &#x17F;t&#xF8;rre Circulationscapital, &#x17F;aa kan paa Grund<lb/>af den &#x17F;t&#xF8;rre Fordeling, endnu en folelig Mangel op&#x17F;taae paa<lb/>denne Artikel. For de &#x17F;tore Guldopdagel&#x17F;er i Ural i Aarene 1823 og<lb/>1824 var i Hamburg S&#xF8;lverts Priis i Forhold til Guldets &#x17F;om<lb/>1: 15, 75, medens det 1830 til 1834 kun var &#x17F;om 1: 15, 73.<lb/>I denne Tid blev der i England udmyntet 1,294,000 Mark Guld.<lb/>Hvilken Indflydel&#x17F;e har den formind&#x17F;kede Indfor&#x17F;el af &#xE6;dle Me-<lb/>taller fra det nye Continent havt paa denne Forandring i Solverts<lb/>og Guldets gjen&#x17F;idige Priisforhold? De bra&#x17F;ili&#x17F;ke Guldva&#x17F;kerier<lb/>ere for ubetydelige, til at man her beh&#xF8;ver at tage noget Hen&#x17F;yn<lb/>til dem. Vil man end antage, at Guldproductionen i Revolu-<lb/>tionsaarene &#x17F;ank til under 1/5 af det, &#x17F;om var Middelproductionen<lb/>i den &#x17F;id&#x17F;te blom&#x17F;trende Epoche (1800&#x2014;1806), &#x17F;aa bel&#xF8;ber denne<lb/>Formind&#x17F;kel&#x17F;e &#x17F;ig dog kun til 83,000 Kil. i Aarene fra 1816 til<lb/>1827; herfor har Ural i Aarene 1823 til 1827 alt givet en<lb/>Er&#x17F;tatning af 17,300 Kil. I hine tolv Aar (1816&#x2014;1827) er<lb/>der alt&#x17F;aa idet Hele kun kommet 286,000 Mark Guld mindre til<lb/>Europa end forhen. Det fundne Re&#x17F;ultat vi&#x17F;er &#x17F;aaledes en For-<lb/>mind&#x17F;kel&#x17F;e, der ei er betydeligere end 1/4 eller 1/5 af det i de tolv<lb/>&#x17F;id&#x17F;te Aar i London myntede Guld. Naar man betragter de &#xE6;dle<lb/>Metallers Byttev&#xE6;rdie uden Hen&#x17F;yn til &#x17F;maae locale Tilf&#xE6;ldig-<lb/>heder, &#x17F;aa vil man i Aarene 1816 til 1837 ikke kunne opdage<lb/>nogen Indflydel&#x17F;e paa &#x17F;amme hverken af den for&#xF8;gede a&#x17F;iati&#x17F;ke<lb/>eller af den formind&#x17F;kede amerikan&#x17F;ke Production. Til&#x17F;tr&#xF8;mningen<lb/>af &#xE6;dle Metaller fra Europa til det &#xF8;&#x17F;tlige og &#x17F;ydlige A&#x17F;ien er<lb/>utvivl&#x17F;omt i Aftagende.<lb/></p>
</body>
</text>
</TEI>
