<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">Ueber die Schwankungen der Goldproduktion mit Rücksicht auf staatswirthschaftliche Probleme</title>
                <author>
                    <persName ref="http://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl type="JA">1838-Ueber_die_Schwankungen-1</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">Ueber die Schwankungen der Goldproduktion mit Rücksicht auf staatswirthschaftliche Probleme</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei, falls vorhanden]</name>
                        </publisher>
                        <pubPlace>Stuttgart</pubPlace>
                        <pubPlace>Tübingen</pubPlace>
                        <date type="publication">1838</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">Deutsche Vierteljahrs Schrift</title>
                        <biblScope unit="volume">4</biblScope>
                        <biblScope unit="issue"/>
                        <biblScope unit="pages">1–40</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>Fraktur</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-09-24" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p> Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ueber<lb break="yes"/>
                    <hi rendition="#b">die Schwankungen der Goldproduktion</hi>
                    <lb break="yes"/>mit<lb break="yes"/>Rück&#x017F;icht auf &#x017F;taatswirth&#x017F;chaftliche Probleme<lb break="yes"/>von<lb break="yes"/>
                    <hi rendition="#b">Alexander v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">N</hi>ach dem alten Aus&#x017F;pruche Herodots (<hi rendition="#aq">III,</hi> 106) &#x017F;ind bei der<lb break="yes" />ungleichen Aus&#x017F;pendung der Gu&#x0364;ter und der Scha&#x0364;tze des Bodens<lb break="yes"/>die &#x017F;cho&#x0364;n&#x017F;ten Erzeugni&#x017F;&#x017F;e den Enden der Welt zu Theil geworden.<lb break="yes" />Die&#x017F;er Aus&#x017F;pruch war nicht bloß auf ein tru&#x0364;bes, der Men&#x017F;chheit<lb break="yes"/>eigenthu&#x0364;mliches Gefu&#x0364;hl gegru&#x0364;ndet, daß das Glu&#x0364;ck fern von uns<lb break="yes"/>wohne, er dru&#x0364;ckte auch die einfache That&#x017F;ache aus, daß durch den<lb break="yes"/>Verkehr der Vo&#x0364;lker den Hellenen, als Bewohnern der gema&#x0364;ßigten<lb break="yes"/>Zone, Gold und Gewu&#x0364;rze, Bern&#x017F;tein und Zinn aus weiter Ferne<lb break="yes"/>zugefu&#x0364;hrt wu&#x0364;rden. So wie allma&#x0364;hlig durch den Handel der Pho&#x0364;-<lb break="no"/>nizier, der Edomiter am Golf von Acaba, Aegyptens unter den<lb break="yes"/>Ptolema&#x0364;ern und Ro&#x0364;mern, die lang ver&#x017F;chleierten Ku&#x0364;&#x017F;ten des &#x017F;u&#x0364;d-<lb break="no"/>lichen A&#x017F;iens &#x017F;ich enthu&#x0364;llten, fing man an, die Erzeugni&#x017F;&#x017F;e der heißen<lb break="yes"/>Erd&#x017F;triche aus er&#x017F;ter Hand zu erhalten, und in der regen Einbildungs-<lb break="no" />kraft der Men&#x017F;chen wurden die metalli&#x017F;chen Scha&#x0364;tze der Welt immer<lb break="yes"/>weiter und weiter gegen O&#x017F;ten geru&#x0364;ckt. Zweimal hat da&#x017F;&#x017F;elbe Volk,<lb break="yes"/>die Araber, in der fu&#x0364;r den Handel &#x017F;o wichtigen Epoche der Lagiden<lb break="yes" />und der Ca&#x0364;&#x017F;aren, wie am Ende des fu&#x0364;nfzehnten Jahrhunderts, zur<lb break="yes"/>
                    <pb n="2" facs="#f0002"/> Zeit der portugie&#x017F;i&#x017F;chen Entdeckungen, dem We&#x017F;ten den Weg nach<lb break="yes"/>Indien gezeigt. Ophir (das Dorado des Salomo) dehnte &#x017F;ich nun<lb break="yes"/>bis in den O&#x017F;ten des Ganges aus. Dort er&#x017F;chien Chry&#x017F;e, das<lb break="yes"/>lange die Rei&#x017F;enden des Mittelalters be&#x017F;cha&#x0364;ftigt hat, und bald als<lb break="yes"/>In&#x017F;el, bald als Theil des Goldcher&#x017F;one&#x017F;es betrachtet wurde. Die<lb break="yes"/>Goldmenge, welche noch heute, nach John Crawfurd, Borneo und<lb break="yes"/>Sumatra in Umlauf bringen, erkla&#x0364;rt die alte Beru&#x0364;hmtheit die&#x017F;er<lb break="yes"/>Gegend. Nahe bei Chry&#x017F;e, dem Goldlande, dem erwu&#x0364;n&#x017F;chten Ziele<lb break="yes"/>der Indodromen, mußte &#x017F;ymmetri&#x017F;ch, nach den Ideen einer &#x017F;y&#x017F;te-<lb break="no"/>mati&#x017F;irenden Erdkunde, eine Silberin&#x017F;el, Argyre, liegen, gleich&#x017F;am<lb break="yes"/>um beide edeln Metalle (die Reichthu&#x0364;mer von Ophir und des ibe-<lb break="no"/>ri&#x017F;chen Tarte&#x017F;&#x017F;us) zu vereinigen. In der Geographie des Mittel-<lb break="no"/>alters &#x017F;piegeln &#x017F;ich, aber mannichfach verun&#x017F;taltet, die geographi&#x017F;chen<lb break="yes"/>Mythen der cla&#x017F;&#x017F;i&#x017F;chen Vorzeit ab. Bei den Arabern Edri&#x017F;i und<lb break="yes"/>Bakui finden wir, am Ende des indi&#x017F;chen Meeres, wieder eine<lb break="yes"/>In&#x017F;el Sahabet mit Silber&#x017F;and, und daneben Saila (nicht mit<lb break="yes"/>Ceylon oder Serendiv zu verwech&#x017F;eln), wo Hunde und Affen goldene<lb break="yes" />Halsba&#x0364;nder tragen.</p>
                <lb break="yes"/>
                <p>Aber in Be&#x017F;timmung der eigentlichen Heimath des Goldes<lb break="yes"/>und aller herrlichen Erzeugni&#x017F;&#x017F;e der Erde vereinigte &#x017F;ich mit der<lb break="yes"/>Idee der Ferne auch die der tropi&#x017F;chen Hitze. &#x201E;So lange Ew. Herr-<lb break="no"/>lichkeit nicht &#x017F;chwarze Men&#x017F;chen finden werden,&#x201C; &#x017F;chreibt ein cata-<lb break="no" />loni&#x017F;cher Stein&#x017F;chneider, Mo&#x017F;&#x017F;en Jaime Ferrer, 1495 an den Ad-<lb break="no"/>miral Chri&#x017F;toph Columbus, &#x201E;ko&#x0364;nnen Sie nicht große Dinge, wirk-<lb break="no"/>liche Scha&#x0364;tze, wie Spezereien, Diamanten und Gold erwarten.&#x201C;<lb break="yes"/>Der Brief i&#x017F;t in einem 1545 zu Barcelona gedruckten Buche, das<lb break="yes"/>den &#x017F;onderbaren Titel: <hi rendition="#aq" >Sentencias catholicas del Divi poeta<lb break="yes"/>Dant</hi> fu&#x0364;hrt, vor Kurzem aufgefunden worden. Der Goldreichthum<lb break="yes" />am Uralgebirge, der &#x017F;ich im woguli&#x017F;chen Norden bis dahin er&#x017F;treckt,<lb break="yes"/>wo die Erde kaum in den Sommermonaten aufthauet, die Dia-<lb break="no"/>manten, welche wa&#x0364;hrend meiner, auf Befehl des Kai&#x017F;ers Nicolaus<lb break="yes"/>im Jahr 1829 gemachten &#x017F;ibiri&#x017F;chen Expedition von zweien meiner<lb break="yes" />Begleiter, nahe bei dem 60&#x017F;ten Breitengrade, auf dem europa&#x0364;i&#x017F;chen<lb break="yes"/>Abfall des Urals entdeckt worden &#x017F;ind, <note place="foot" n="*">Rei&#x017F;e nach dem Ural, dem Altai und dem Caspi&#x017F;chen Meere von<lb break="yes"/>A. v. Humboldt, G. Ro&#x017F;e und G. Ehrenberg. Thl. <hi rendition="#aq">I.</hi> S. 352&#x2014;373.</note> &#x017F;prechen eben nicht fu&#x0364;r<lb break="yes" />den Zu&#x017F;ammenhang des Goldes und der Diamanten mit tropi&#x017F;cher<lb break="yes"/>
                    <pb n="3" facs="#f0003"/> Wa&#x0364;rme und farbigen Men&#x017F;chen. Chri&#x017F;toph Columbus, der dem<lb break="yes"/>Golde einen morali&#x017F;chen und religio&#x0364;&#x017F;en Werth zu&#x017F;chreibt, &#x201E;weil,&#x201C;<lb break="yes"/>wie er &#x017F;agt, &#x201E;wer es be&#x017F;itzt, in die&#x017F;er Welt erlangt, was er will,<lb break="yes"/>ja &#x017F;elb&#x017F;t (durch Bezahlung von Me&#x017F;&#x017F;en?) viele Seelen dem Para-<lb break="no"/>die&#x017F;e zufu&#x0364;hrt,&#x201C; <note place="foot" n="*">
                        <hi rendition="#aq">El oro,</hi> &#x017F;chreibt Columbus an die Ko&#x0364;nigin I&#x017F;abella, <hi rendition="#aq">es excellentissimo,<lb break="yes"/>con el se hace tesoro y con el tesoro quien lo tiene, hace quanto<lb break="yes"/>quiere en el mundo y llega a que hecha las animas al paraiso.</hi>
                        <lb break="yes"/>Siehe u&#x0364;ber die&#x017F;es Lob des Goldes mein <hi rendition="#aq">Examen critique de l&#x2019;Histoire<lb break="yes"/>de la Géographie et des progrès de l&#x2019;Astronomie nautique aux 15<hi rendition="#sup">me</hi>
                            <lb break="yes"/>et 16<hi rendition="#sup">me</hi> siècles (in Fol.) p. 38 et 131</hi>.</note> Chri&#x017F;toph Columbus war ganz dem Sy&#x017F;tem des<lb break="yes"/>Stein&#x017F;chneiders Ferrer zugethan. Er &#x017F;uchte Zipangu (Japan),<lb break="yes"/>das man fu&#x0364;r die Goldin&#x017F;el Chry&#x017F;e ausgab, und als er, am 14.<lb break="yes" />November 1492, la&#x0364;ngs den Ku&#x0364;&#x017F;ten von Cuba, die er fu&#x0364;r Theile<lb break="yes"/>des Continents von O&#x017F;t-A&#x017F;ien (Cathay) hielt, hin&#x017F;egelte, &#x017F;chrieb er<lb break="yes"/>in &#x017F;ein Tagebuch nieder: &#x201E;nach der vielen Hitze, die ich leide, muß<lb break="yes"/>das Land reich an Gold &#x017F;eyn.&#x201C; So ließen fal&#x017F;che Analogien ver-<lb break="no"/>ge&#x017F;&#x017F;en, was das cla&#x017F;&#x017F;i&#x017F;che Alterthum von den Metall&#x017F;cha&#x0364;tzen der<lb break="yes"/>Ma&#x017F;&#x017F;ageten und der Arimaspen im hohen Norden von Europa er-<lb break="no"/>za&#x0364;hlt hatte: ich &#x017F;age von Europa, <note place="foot" n="**">
                        <hi rendition="#aq">Herod. III,</hi> 116.</note> denn das o&#x0364;de Flachland von<lb break="yes"/>Nord-A&#x017F;ien, das heutige Sibirien, galt mit &#x017F;einen Kiefernwa&#x0364;ldern<lb break="yes"/>fu&#x0364;r eine langweilige Fort&#x017F;etzung des belgi&#x017F;chen, balti&#x017F;chen und &#x017F;ar-<lb break="no"/>mati&#x017F;chen Flachlandes.</p>
                <lb break="yes"/>
                <p>Umfa&#x017F;&#x017F;en wir mit einem Blicke die Ge&#x017F;chichte des Handels-<lb break="no"/>verkehrs von Europa, &#x017F;o finden wir die reich&#x017F;ten Quellen des Gol-<lb break="no"/>des im Alterthume in A&#x017F;ien. Seit dem Ausgange des Mittel-<lb break="no"/>alters, und drei Jahrhunderte nachher, geho&#x0364;ren &#x017F;ie dem neuen Welt-<lb break="no"/>theile an. Gegenwa&#x0364;rtig, &#x017F;eit dem Anfang des neunzehnten Jahr-<lb break="no" />hunderts, &#x017F;tro&#x0364;men die Quellen wieder am reichlich&#x017F;ten in A&#x017F;ien,<lb break="yes"/>aber in andern Zonen de&#x017F;&#x017F;elben Continents. Die&#x017F;er Wech&#x017F;el in der<lb break="yes"/>Richtung der Stro&#x0364;mung, die&#x017F;er Er&#x017F;atz, welchen zufa&#x0364;llige Entdeckun-<lb break="no"/>gen im Norden darbieten, wenn im Su&#x0364;den die Goldausbeute plo&#x0364;tzlich<lb break="yes"/>&#x017F;chwindet, verdient eine ern&#x017F;te Betrachtung, eine Ergru&#x0364;ndung nach<lb break="yes" />numeri&#x017F;chen Angaben; denn im politi&#x017F;chen Haushalte, wie bei Er-<lb break="no"/>for&#x017F;chung von Naturer&#x017F;cheinungen, &#x017F;ind die Zahlen immer das Ent-<lb break="no"/>&#x017F;cheidende; &#x017F;ie &#x017F;ind die letzten, unerbittlichen Richter in den viel-<lb break="no"/>be&#x017F;trittenen Verha&#x0364;ltni&#x017F;&#x017F;en der Staatswirth&#x017F;chaft.</p>
                <lb break="yes"/>
                <pb n="4" facs="#f0004"/>
                <p>Wir wi&#x017F;&#x017F;en aus Bo&#x0364;kh&#x2019;s &#x017F;charf&#x017F;innigen Unter&#x017F;uchungen, <note place="foot" n="*">Staatshaushaltung der Athener. Bd. 1. S. 6 - 31.</note> wie,<lb break="yes"/>bei Ero&#x0364;ffnung des Morgenlandes durch die Per&#x017F;erkriege und durch<lb break="yes"/>des großen Macedoniers Zug nach Vorder-Indien, das Gold &#x017F;ich<lb break="yes" />allma&#x0364;hlig bei den europa&#x0364;i&#x017F;chen Hellenen anha&#x0364;ufte, wie zum Bei-<lb break="no"/>&#x017F;piel in Demo&#x017F;thenes Zeitalter die edeln Metalle einen fa&#x017F;t fu&#x0364;nfmal<lb break="yes" />geringern Werth hatten, als im Soloni&#x017F;chen. Der Strom ging<lb break="yes"/>damals von O&#x017F;ten nach We&#x017F;ten, und der Zufluß des Goldes war<lb break="yes"/>&#x017F;o reichlich, daß, wenn zu Herodots Zeit das Verha&#x0364;ltniß des Goldes<lb break="yes"/>zum Silber wie 1 : 13 war, es bei Alexanders Tode und u&#x0364;ber hun-<lb break="no"/>dert Jahre nachher, wie 1 : 10 &#x017F;tand. <note place="foot" n="**">Siehe Letronne&#x2019;s gelehrte Berichtigung der monetari&#x017F;chen Hypothe&#x017F;en<lb break="yes"/>von Garnier: <hi rendition="#aq">Considérations générales sur l&#x2019;évaluation des mon-<lb break="no"/>naies grecques et romaines. 1817. p. 112</hi>.</note> Je weniger allgemein<lb break="yes"/>die Handelsverbindungen in der alten Welt waren, de&#x017F;to gro&#x0364;ßere<lb break="yes"/>und plo&#x0364;tzlichere Vera&#x0364;nderungen mußte der relative Gold- und Sil-<lb break="no"/>berwerth erleiden. So finden wir in Rom, durch lokale Anha&#x0364;ufung<lb break="yes"/>eines der edeln Metalle, bald nach der Eroberung von Syrakus,<lb break="yes"/>das Verha&#x0364;ltniß des Goldes zum Silber wie 1 : 17&#x2150;, wenn unter<lb break="yes"/>Julius Ca&#x0364;&#x017F;ar es auf einige Zeit bis 1 : 8<hi rendition="#sup" >13</hi>/<hi rendition="#sub">14</hi> herab&#x017F;ank. Je geringer<lb break="yes"/>die Menge des &#x017F;chon vorhandenen Metalles in einem Lande i&#x017F;t,<lb break="yes"/>de&#x017F;to leichter ko&#x0364;nnen, durch Zufluß von Außen, jene ungeheuren<lb break="yes"/>Schwankungen hervorgebracht werden. Die jetzige Welt i&#x017F;t durch<lb break="yes"/>Allgemeinheit und Schnelligkeit des Verkehrs, welcher das Gleich-<lb break="no"/>gewicht her&#x017F;tellt, &#x017F;ie i&#x017F;t durch die Gro&#x0364;ße der &#x017F;chon vorhandenen,<lb break="yes"/>angeha&#x0364;uften Ma&#x017F;&#x017F;en von Gold und Silber zur Stabilita&#x0364;t im rela-<lb break="no"/>tiven Werthe der Metalle geneigt. Nach der Revolution in dem<lb break="yes" />&#x017F;pani&#x017F;chen Amerika war die ja&#x0364;hrliche Metallproduktion viele Jahre<lb break="yes"/>lang auf ein Drittel herabge&#x017F;unken, und doch konnten die unbetra&#x0364;cht-<lb break="no"/>lichen O&#x017F;cillationen, welche man hie und da bemerkte, nicht die&#x017F;er<lb break="yes" />Ur&#x017F;ache zuge&#x017F;chrieben werden. Ganz anders i&#x017F;t es mit dem Ver-<lb break="no"/>ha&#x0364;ltniß des Silbers zu einem noch &#x017F;o wenig angeha&#x0364;uften und dabei<lb break="yes"/>&#x017F;o ungleich vertheilten Metalle, dem Platin.</p>
                <lb break="yes"/>
                <p>Von &#x017F;tati&#x017F;ti&#x017F;chen Angaben, die irgend ein allgemeines, mit der<lb break="yes"/>jetzigen Goldproduktion ganzer La&#x0364;nder vergleichbares Re&#x017F;ultat ent-<lb break="no"/>hielten, finden wir bei den Alten nichts. Die Natur der Staats-<lb break="no"/>verwaltung bot nicht die Controlen dar, welche in &#x017F;pa&#x0364;teren<lb break="yes"/>
                    <pb n="5" facs="#f0005"/> Jahrhunderten das la&#x0364;&#x017F;tig verfeinerte Zollwe&#x017F;en der Araber, eines<lb break="yes"/>Alles berechnenden und tabellari&#x017F;ch aufzeichnenden Handelsvolkes, den<lb break="yes" />&#x017F;u&#x0364;d- und we&#x017F;teuropa&#x0364;i&#x017F;chen Staaten mittheilte. Eine Angabe, wie<lb break="yes"/>die des Plinius (<hi rendition="#aq">XII,</hi> 18), nach der aus dem ro&#x0364;mi&#x017F;chen Staate der<lb break="yes"/>Handel mit Indien, Serica und Yemen ja&#x0364;hrlich hundert Millionen<lb break="yes"/>Se&#x017F;terzen an edlen Metallen ab&#x017F;orbirte, das i&#x017F;t, nach Letronne, fu&#x0364;r<lb break="yes" />den Geldwerth jener Zeit ein Gewicht von 33,000 Mark Silber<lb break="yes" />(nur halb &#x017F;o viel, als die ja&#x0364;hrliche Silbererzeugung des &#x017F;a&#x0364;ch&#x017F;i&#x017F;chen<lb break="yes"/>Erzgebirges), &#x017F;teht vereinzelt und problemati&#x017F;ch da. Wo allgemeine<lb break="yes"/>Re&#x017F;ultate fehlen, wu&#x0364;rden numeri&#x017F;che Bei&#x017F;piele von partiellem Geld-<lb break="no"/>reichthume gewi&#x017F;&#x017F;er Gebirgsgegenden um &#x017F;o wichtiger &#x017F;eyn, als wir<lb break="yes"/>&#x017F;ie mit der jetzigen Ausbeute beru&#x0364;hmter Bergdi&#x017F;trikte vergleichen<lb break="yes"/>ko&#x0364;nnten, Gewicht mit Gewicht in ab&#x017F;olutem Sinne, ohne Ru&#x0364;ck&#x017F;icht<lb break="yes" />auf die &#x017F;chwierige Betrachtung des Goldes als Maß des Werthes<lb break="yes"/>einer be&#x017F;timmten Quantita&#x0364;t von Cerealien. Hinterla&#x017F;&#x017F;ene Scha&#x0364;tze<lb break="yes"/>eines Herr&#x017F;chers, Folgen des Sieges oder langer Erpre&#x017F;&#x017F;ungen, zeugen<lb break="yes"/>nur von dem, was &#x017F;ich nach einer uns unbekannten Zahl von Jahr-<lb break="no"/>hunderten in großen La&#x0364;nder&#x017F;trecken angeha&#x0364;uft findet. Re&#x017F;ultate der<lb break="yes"/>Art &#x017F;ind mit den Angaben zu vergleichen, die un&#x017F;ere Stati&#x017F;tiker<lb break="yes"/>u&#x0364;ber die in einem Staate zu einer gewi&#x017F;&#x017F;en Epoche vorhandene<lb break="yes" />Ma&#x017F;&#x017F;e edler Metalle wagen. Wenn Cyrus, laut dem Berichte des<lb break="yes"/>Plinius (<hi rendition="#aq">XXXIII,</hi> 15), durch die Be&#x017F;iegung von A&#x017F;ien an rohem<lb break="yes"/>Golde, ohne das zu Gefa&#x0364;ßen verarbeitete zu rechnen, 34,000 Pfd.<lb break="yes" />zu&#x017F;ammen brachte, &#x017F;o i&#x017F;t dies noch kaum der zweija&#x0364;hrigen Aus-<lb break="no"/>beute des Urals gleich. Dagegen &#x017F;chla&#x0364;gt Appian, auf Urkunden<lb break="yes" />ge&#x017F;tu&#x0364;tzt, den Schatz des Ptolema&#x0364;us Philadelphus zu 740,000 Ta-<lb break="no"/>lenten an, das i&#x017F;t, je nachdem man egypti&#x017F;che oder kleine ptole-<lb break="no"/>ma&#x0364;i&#x017F;che Talente rechnet, 1017 oder 254 Millionen Thaler. &#x201E;Der-<lb break="no" />gleichen klingt fabelhaft,&#x201C; &#x017F;agt der beru&#x0364;hmte Verfa&#x017F;&#x017F;er der <hi rendition="#g">Staats-<lb break="no" />haushaltung der Athener,</hi> &#x201E;aber ich wage nicht die Glaub-<lb break="no"/>wu&#x0364;rdigkeit zu bezweifeln. In die&#x017F;em Schatze war viel verarbeitetes<lb break="yes"/>Silber und Gold. Die La&#x0364;nder wurden ga&#x0364;nzlich ausge&#x017F;ogen, Steuern<lb break="yes"/>und Tribute mit bewaffneter Hand von hab&#x017F;u&#x0364;chtigen Generalpa&#x0364;ch-<lb break="no"/>tern eingezogen. Die Einku&#x0364;nfte allein von Co&#x0364;le&#x017F;yrien, Pho&#x0364;nizien,<lb break="yes"/>Juda&#x0364;a und Samaria wurden von Ptoloma&#x0364;us <choice>
                        <sic>Evergetes</sic>
                        <corr type="editorial">Euergetes</corr>
                    </choice> fu&#x0364;r 8000<lb break="yes"/>Talente verpachtet, und ein Jude kaufte &#x017F;ie fu&#x0364;r das Doppelte.&#x201C;<lb break="yes"/>Auch Herr William Jacob in &#x017F;einem vortrefflichen, auf den Wun&#x017F;ch<lb break="yes"/>des Staatsmini&#x017F;ters Huski&#x017F;&#x017F;on herausgegebenen Werke: <hi rendition="#aq">Historical</hi>
                    <lb break="yes"/>
                    <pb n="6" facs="#f0006"/>
                    <hi rendition="#aq">Inquiry on Precious Metals</hi>
                    <note place="foot" n="*">
                        <hi rendition="#aq">T. I. p.</hi> 23.</note> pflichtet den Angaben un&#x017F;eres großen<lb break="yes"/>Philologen bei. Die obige ho&#x0364;here Evaluation wu&#x0364;rde der jetzt in<lb break="yes"/>Frankreich und Belgien, die geringere Evaluation der in England<lb break="yes"/>cour&#x017F;irenden Geldma&#x017F;&#x017F;e nahe kommen. <note place="foot" n="**">Nach den Unter&#x017F;uchungen von Michel Chevalier (<hi rendition="#aq">Lettres sur l&#x2019;Amé-<lb break="no"/>rique du Nord. T. I. p.</hi> 394) wird Frankreich zu 3000 Millionen,<lb break="yes"/>Großbritannien zu 1000 Millionen Francs ange&#x017F;chlagen. Schon Necker<lb break="yes" />&#x017F;cha&#x0364;tzt die Circulation von Frankreich auf 2200 Mill. Francs, Adam<lb break="yes"/>Smith die von Großbritannien nur auf 30 Mill. Pfd. Strl. In den<lb break="yes"/>preußi&#x017F;chen Staaten &#x017F;ollen, nach Hoffmann, nur zwi&#x017F;chen 90 und 120<lb break="yes"/>Mill. Thaler cirkuliren. Das, &#x017F;eit der Wiederher&#x017F;tellung des Grauman-<lb break="no"/>ni&#x017F;chen Mu&#x0364;nzfußes im Jahr 1764 bis zu Ende des Jahres 1836 aus-<lb break="no"/>gepra&#x0364;gte preußi&#x017F;che Courantgeld in allen Geld&#x017F;orten, mit Ein&#x017F;chluß<lb break="yes" />der <hi rendition="#sup">1</hi>/<hi rendition="#sub">15</hi> Stu&#x0364;cke, betra&#x0364;gt nach Abzug der wa&#x0364;hrend de&#x017F;&#x017F;elben Zeitraumes<lb break="yes"/>durch die Mu&#x0364;nzverwaltung &#x017F;elb&#x017F;t wieder eingezogenen, u&#x0364;berhaupt<lb break="yes"/>182,856,020 Thlr. (<hi rendition="#g" >Die Lehre vom Gelde.</hi> 1838. S. 171.) So<lb break="yes"/>große Vergleich&#x017F;ummen allein ko&#x0364;nnen einiges Licht auf die aus dem<lb break="yes"/>Alterthume uns u&#x0364;berkommenen Angaben werfen.</note> Nach Strabo (<hi rendition="#aq">XV,</hi> 731)<lb break="yes" />&#x017F;oll Alexander 18 Myriaden Talente nach Ekbatana zu&#x017F;ammen-<lb break="no"/>gebracht haben. <note place="foot" n="***">Fa&#x017F;t drei Mal &#x017F;o groß war der von Cyrus hinterla&#x017F;&#x017F;ene Schatz. Pli-<lb break="no"/>nius (<hi rendition="#aq">XXX,</hi> 3) &#x017F;cha&#x0364;tze ihn zu 500,000 Talenten Gold und Silber.<lb break="yes"/>Daß die&#x017F;er Schatz nach dem Tode des Cyrus an&#x017F;ehnlich vermindert<lb break="yes"/>worden war, &#x017F;chließt Sainte-Croix (<hi rendition="#aq">Examen crit. des historiens d&#x2019;Ale-<lb break="no"/>xandre. p.</hi> 429) daraus, daß alle edeln Metalle, die der Macedonier<lb break="yes"/>in Per&#x017F;ien zu&#x017F;ammenbrachte, nur 330,000 Talente betrugen. Ueber<lb break="yes" />die fa&#x017F;t bei&#x017F;piello&#x017F;e Concentrirung der edeln Metalle in Italien unter<lb break="yes"/>den Ca&#x0364;&#x017F;aren &#x017F;iehe <hi rendition="#aq">Letronne, Evaluation des monnaies grècques et<lb break="yes"/>romaines. p.</hi> 121.</note> Man muß nicht verge&#x017F;&#x017F;en, daß, wa&#x0364;hrend gegen-<lb break="no" />wa&#x0364;rtig die edeln Metalle &#x017F;ich u&#x0364;ber große La&#x0364;nder&#x017F;trecken und große<lb break="yes"/>Bevo&#x0364;lkerungen gleichma&#x0364;ßiger vertheilen, &#x017F;ie damals auf wenige<lb break="yes" />Punkte der Erde und im Schatzhau&#x017F;e der Herr&#x017F;cher concentrirt<lb break="yes"/>waren.</p>
                <lb break="yes"/>
                <p>Daß der große a&#x017F;iati&#x017F;che Goldreichthum, der nach We&#x017F;ten<lb break="yes"/>u&#x0364;ber&#x017F;tro&#x0364;mte, aus Inner-A&#x017F;ien, nordnordo&#x0364;&#x017F;tlich von Ladakh, aus dem<lb break="yes"/>obern Laufe des Oxus <note place="foot" n="&#x2020;">
                        <hi rendition="#aq">Burnes, Travels into Bokhara. T. II. p.</hi> 265.</note> (zwi&#x017F;chen dem Hindu-Khu und den Ho&#x0364;hen<lb break="yes"/>von Pamer, am we&#x017F;tlichen Abhange des Bolor), aus Baktrien und<lb break="yes"/>den o&#x0364;&#x017F;tlich&#x017F;ten Satrapien des Per&#x017F;erreiches kam, i&#x017F;t unzweifelhaft:<lb break="yes"/>doch i&#x017F;t es leichter, die Richtung des Stromes, als das Einzelne<lb break="yes"/>
                    <pb n="7" facs="#f0007"/> der Quellen und ihre relative Reichhaltigkeit anzugeben. Der Schau-<lb break="no"/>platz der Mythe von den gold&#x017F;uchenden Amei&#x017F;en bei dem Bergvolk<lb break="yes"/>der Derden i&#x017F;t fern von den Greifen der Arimaspen zu &#x017F;uchen.<lb break="yes" />Jene Mythe &#x017F;cheint dem Tafellande von Ka&#x017F;chgar und Ak&#x017F;u, zwi-<lb break="no"/>&#x017F;chen den Parallelketten des Himmelsgebirges und des Kuenlun, wo der<lb break="yes"/>Fluß Tarim &#x017F;ich in den Lop ergießt, zuzugeho&#x0364;ren. Der no&#x0364;rdlicheren<lb break="yes"/>Arimaspen werden wir &#x017F;pa&#x0364;ter noch einmal erwa&#x0364;hnen, wenn wir<lb break="yes" />großer, unmittelbar unter dem Ra&#x017F;en liegender Goldma&#x017F;&#x017F;en des Urals<lb break="yes"/>gedenken. Der Ruf des indi&#x017F;chen Reichthums er&#x017F;choll in oft mißver&#x017F;tan-<lb break="no"/>denen To&#x0364;nen nach Per&#x017F;ien hin. Cte&#x017F;ias, <note place="foot" n="*">
                        <hi rendition="#aq">Oper. Reliquiae, ed. Baehr, Ind. cap. 4. p. 248 et 271</hi>.</note> aus dem Stamme der Ascle-<lb break="no"/>piaden, Leibarzt des Ko&#x0364;nigs Artaxerxes Mnemon, be&#x017F;chreibt, fa&#x017F;t<lb break="yes" />ohne es &#x017F;elb&#x017F;t zu ahnen, unter dem Bilde einer Goldquelle, auf das<lb break="yes"/>deutlich&#x017F;te ein Hu&#x0364;ttenwerk, einen Schmelzofen, aus dem &#x017F;ich das<lb break="yes" />flu&#x0364;&#x017F;&#x017F;ige Metall in Kru&#x0364;ge (tho&#x0364;nerne Formen) ergießt. Den Hellenen<lb break="yes"/>na&#x0364;her waren Lydien, an den Flu&#x0364;&#x017F;&#x017F;en, die dem Tmolus entquellen,<lb break="yes" />Phrygien und Kolchis goldreiche La&#x0364;nder. Die Natur &#x017F;chnell zu<lb break="yes"/>er&#x017F;cho&#x0364;pfender Schichten von Gold&#x017F;and (der &#x017F;ogenannten Goldwa&#x0364;&#x017F;chen)<lb break="yes"/>macht dem prakti&#x017F;chen Bergmanne begreiflich, warum manche der<lb break="yes"/>eben genannten und neuerlich&#x017F;t wiederbe&#x017F;uchten La&#x0364;nder den Rei&#x017F;enden<lb break="yes"/>goldarm er&#x017F;chienen. Wie leicht wu&#x0364;rde man nicht, wenn man gegen-<lb break="no"/>wa&#x0364;rtig die Schluchten und Flußtha&#x0364;ler der we&#x017F;tindi&#x017F;chen In&#x017F;eln Cuba<lb break="yes"/>und Santo Domingo oder gar die Ku&#x0364;&#x017F;te von Veragua durchfor&#x017F;chte,<lb break="yes"/>ohne die vorhandenen hi&#x017F;tori&#x017F;chen Zeugni&#x017F;&#x017F;e verleitet werden, an der<lb break="yes"/>reichen Goldausbeute jener Gegenden am Ende des 15ten Jahrhunderts<lb break="yes"/>zu zweifeln? Dauernder, wenn ihn nicht a&#x0364;ußere Verha&#x0364;ltni&#x017F;&#x017F;e &#x017F;to&#x0364;ren, i&#x017F;t<lb break="yes"/>der eigentliche unterirdi&#x017F;che Bergbau auf an&#x017F;tehende Golderze. Eben<lb break="yes"/>weil man die ganze Lager&#x017F;ta&#x0364;tte nicht auf einmal kennt, weil das<lb break="yes" />Gebirge beim Gangbergbau nur allma&#x0364;hlig aufge&#x017F;chlo&#x017F;&#x017F;en wird, i&#x017F;t<lb break="yes"/>der men&#x017F;chlichen Tha&#x0364;tigkeit hier eine la&#x0364;ngere Be&#x017F;cha&#x0364;ftigung darge-<lb break="no"/>boten. Goldhaltiges Schuttland wird &#x017F;chnell durchwu&#x0364;hlt und der<lb break="yes" />reicheren Ge&#x017F;chiebe beraubt. Wie wenige der vierzig Goldwa&#x0364;&#x017F;chen,<lb break="yes"/>die Strabo &#x017F;o &#x017F;org&#x017F;am be&#x017F;chreibt, mo&#x0364;gen jetzt noch zu erkennen<lb break="yes"/>&#x017F;eyn? Die&#x017F;e auf Analogien und bergma&#x0364;nni&#x017F;che Erfahrung gegru&#x0364;n-<lb break="no"/>dete Bemerkung mußte hier um &#x017F;o mehr Platz finden, als leere<lb break="yes" />Zweifel&#x017F;ucht gern die Ueberlieferungen des Alterthums er&#x017F;chu&#x0364;ttert.</p>
                <lb break="yes"/>
                <p>Der den Hellenen bekannte Theil von Europa &#x017F;tand in me-<lb break="no" />talli&#x017F;chem Reichthume gegen A&#x017F;ien eben &#x017F;o zuru&#x0364;ck, als &#x017F;pa&#x0364;terhin<lb break="yes"/>
                    <pb n="8" facs="#f0008"/> ganz Europa gegen die neue Welt. Das letzte Verha&#x0364;ltniß, <note place="foot" n="*">Die Fundamente die&#x017F;er Berechnung &#x017F;ind enthalten im 11. Kapitel<lb break="yes"/>meines <hi rendition="#aq">Essai politique sur le Royaume de la Nouvelle Espagne<lb break="yes"/>T. III, p.</hi> 400. Die relative Goldausbeute war damals 1300 und<lb break="yes"/>17,300 Kil., die relative Silberausbeute 52,700 und 795,600 Kil.</note> na&#x0364;m-<lb break="no"/>lich die relative Productivita&#x0364;t von Europa und Amerika war im<lb break="yes"/>Anfange des neunzehnten Jahrhunderts, als die Bergwerke der<lb break="yes" />&#x017F;pani&#x017F;chen Colonien am &#x017F;chwunghafte&#x017F;ten betrieben wurden, fu&#x0364;r die<lb break="yes"/>Golderzeugung wie 1:13, fu&#x0364;r die Silbererzeugung wie 1:15. Es<lb break="yes"/>i&#x017F;t mir &#x017F;ogar wahr&#x017F;cheinlich, daß fu&#x0364;r die alexandrini&#x017F;che und pto-<lb break="no"/>lema&#x0364;i&#x017F;che Zeit, be&#x017F;onders in der Goldausbeute, das Verha&#x0364;ltniß<lb break="yes"/>noch ungu&#x0364;n&#x017F;tiger fu&#x0364;r Europa ausfallen wu&#x0364;rde, wenn &#x017F;tati&#x017F;ti&#x017F;che An-<lb break="no"/>gaben der Art aufgefunden werden ko&#x0364;nnten. In Griechenland &#x017F;elb&#x017F;t<lb break="yes"/>war zwar, neben den anfangs &#x017F;ehr ergiebigen Silbergruben von<lb break="yes" />Laurion, der Goldreichthum in The&#x017F;&#x017F;alien, in dem panga&#x0364;i&#x017F;chen<lb break="yes"/>Gebirge an der Gra&#x0364;nze von Macedonien und Thracien, wie &#x017F;eit<lb break="yes"/>den fru&#x0364;he&#x017F;ten <note place="foot" n="**">Otfr. Mu&#x0364;ller, <hi rendition="#g">Ge&#x017F;ch. Hellen. Sta&#x0364;mme</hi> B. 1, S. 115. Auch Gold<lb break="yes"/>bei Skapte Hyle (<hi rendition="#aq">Boekh, Corp. Inscript. T. I, p.</hi> 219).</note> pho&#x0364;nizi&#x017F;chen An&#x017F;iedlungen auf der gegenu&#x0364;ber<lb break="yes"/>liegenden In&#x017F;el Tha&#x017F;os betra&#x0364;chtlich genug. Auch Iberien i&#x017F;t fu&#x0364;r<lb break="yes"/>Pho&#x0364;nizier und Carthager nicht bloß ein Silberland gewe&#x017F;en. Tar-<lb break="no"/>te&#x017F;&#x017F;us und Ophir (die&#x017F;es entweder Arabien <note place="foot" n="***">S. u&#x0364;ber einen &#x017F;o oft behandelten Gegen&#x017F;tand eine mit philologi&#x017F;cher<lb break="yes"/>Kritik abgefaßte Schrift des <hi rendition="#aq">Dr.</hi> Keil, in Dorpat: <hi rendition="#g">Ueber die<lb break="yes"/>Schifffahrt nach Ophir und Tar&#x017F;is,</hi> 1834. S. 61-70.</note> oder die o&#x017F;tafrika-<lb break="no" />ni&#x017F;che Ku&#x0364;&#x017F;te oder gar, wie Heeren will, eine allgemeine Be-<lb break="no"/>nennung fu&#x0364;r <hi rendition="#g">reiche Su&#x0364;dla&#x0364;nder</hi>), Tarte&#x017F;&#x017F;us und Ophir waren<lb break="yes"/>das Doppelziel der vereinigten Hiram-Salomoni&#x017F;chen Flotte. Wenn<lb break="yes"/>auch in dem metalli&#x017F;chen Reichthum von Spanien Silber aus<lb break="yes"/>Ba&#x0364;tika und aus der Na&#x0364;he des von Hamilkar Barkas gegru&#x0364;ndeten<lb break="yes"/>Neu-Carthago, lange der Hauptgegen&#x017F;tand des auswa&#x0364;rtigen Han-<lb break="no"/>dels war, &#x017F;o lieferten doch auch manches Jahr Galla&#x0364;cien, Lu&#x017F;itanien<lb break="yes"/>und be&#x017F;onders A&#x017F;turien 20,000 Pfund Gold <note place="foot" n="&#x2020;">Bo&#x0364;kh, Staatshaushalt, Th. <hi rendition="#aq">I,</hi> S. 15. Auch der Hafen von Carthago<lb break="yes"/>entha&#x0364;lt Gold&#x017F;and, den das Mittelmeer auswirft, zwi&#x017F;chen dem Flu&#x017F;&#x017F;e<lb break="yes"/>Miliana und dem Cap Sidi-Bou-Said. Die armen Einwohner be-<lb break="no"/>nutzen die&#x017F;en Gold&#x017F;and noch jetzt. <hi rendition="#aq">Dureau de la Malle, Rech. sur la<lb break="yes"/>Topographie de Carthage 1835 p.</hi> 251.</note>, das i&#x017F;t fa&#x017F;t &#x017F;o viel,<lb break="yes"/>
                    <pb n="9" facs="#f0009"/> als Bra&#x017F;ilien in &#x017F;einer blu&#x0364;hend&#x017F;ten Epoche gegeben hat. Kein<lb break="yes"/>Wunder daher, daß die fru&#x0364;h be&#x017F;uchte &#x017F;pani&#x017F;che Halbin&#x017F;el durch<lb break="yes"/>Pho&#x0364;nizier und Carthager den Ruf eines we&#x017F;tlichen El-Dorado&#x2019;s<lb break="yes"/>erlangte. Gewiß war an vielen Punkten, die jetzt nur &#x017F;chwache Spuren<lb break="yes"/>von Metallgehalt zeigen, die alte Erde ein&#x017F;t, ihrer Oberfla&#x0364;che nahe,<lb break="yes"/>mit Schichten von Gold&#x017F;and bedeckt, oder in fe&#x017F;tem, an&#x017F;tehenden<lb break="yes"/>Ge&#x017F;teine mit Tru&#x0364;mmern von Golderzen durchzogen. Die lokale<lb break="yes" />Wichtigkeit jener Bergwerke in Su&#x0364;deuropa i&#x017F;t nicht zu la&#x0364;ugnen,<lb break="yes"/>aber in Vergleich mit A&#x017F;ien war ihre Goldausbeute doch nur gering<lb break="yes"/>zu nennen. Die&#x017F;er letztere Welttheil blieb lange der Hauptquell<lb break="yes"/>des metalli&#x017F;chen Reichthums, und die Richtung der Zu&#x017F;tro&#x0364;mung<lb break="yes"/>des Goldes fu&#x0364;r Europa konnte nur als von O&#x017F;ten nach We&#x017F;ten<lb break="yes"/>bezeichnet werden.</p>
                <lb break="yes"/>
                <p>Aber A&#x017F;ien &#x017F;elb&#x017F;t, das heißt der durch Landrei&#x017F;en im Mittel-<lb break="no"/>alter verbreitete Ruf von den unermeßlichen Scha&#x0364;tzen von Zipangu<lb break="yes"/>(Japan) und von dem &#x017F;u&#x0364;dlichen Archipelagus, veranlaßte eine<lb break="yes" />plo&#x0364;tzliche Vera&#x0364;nderung in der Richtung <note place="foot" n="*">
                        <hi rendition="#aq">Letronne p.</hi> 105 und 123.</note> jenes Metall&#x017F;tromes.<lb break="yes"/>Amerika ward entdeckt, nicht weil Columbus, wie man &#x017F;o lange<lb break="yes"/>fa&#x0364;l&#x017F;chlich ge&#x017F;agt, einen andern Continent ahnete, &#x017F;ondern weil er<lb break="yes"/>durch den We&#x017F;ten einen ku&#x0364;rzeren Weg nach dem goldreichen Zi-<lb break="no"/>pangu und den Gewu&#x0364;rzla&#x0364;ndern im Su&#x0364;do&#x017F;ten von A&#x017F;ien &#x017F;uchte.<lb break="yes" />&#x201E;Der gro&#x0364;ßte geographi&#x017F;che Irrthum (die Idee der Na&#x0364;he von Spa-<lb break="no"/>nien und Indien) fu&#x0364;hrte zu der gro&#x0364;ßten geographi&#x017F;chen Entdeckung.&#x201C;<lb break="yes" />Chri&#x017F;toph Columbus und Amerigo Vespucci &#x017F;ind beide in der<lb break="yes"/>fe&#x017F;ten Ueberzeugung ge&#x017F;torben, O&#x017F;t-A&#x017F;ien (das gangeti&#x017F;che Indien,<lb break="yes"/>die Halbin&#x017F;el, auf der Cattigara liegt) beru&#x0364;hrt zu haben. Um<lb break="yes"/>den Ruhm der Entdeckung eines Neuen Continents konnte daher<lb break="yes"/>zwi&#x017F;chen beiden kein Streit ent&#x017F;tehen. In Cuba wollte Columbus<lb break="yes"/>dem <hi rendition="#g">Gran Khan</hi> der Mongolen die Briefe &#x017F;eines Monarchen<lb break="yes"/>abgeben. Er glaubt &#x017F;ich in Mangi, dem &#x017F;u&#x0364;dlichen Theil von Cat-<lb break="no" />hay (China): er &#x017F;ucht die von Marco-Polo be&#x017F;chriebene <hi rendition="#g">Himmels-<lb break="no"/>&#x017F;tadt</hi> Quin&#x017F;ay, jetzt Hang-t&#x017F;cheu-fu. &#x201E;Die In&#x017F;el Espan&#x0303;ola<lb break="yes"/>(Haiti), &#x017F;chreibt Columbus an den Pap&#x017F;t Alexander <hi rendition="#aq">VI.,</hi>
                    <note place="foot" n="**" xml:id="fn1-1" next="#fn1-2">Brief vom Monat Februar 1502 aus dem Archive des Herzogs von<lb break="yes"/>Veraguas. Die dritte Rei&#x017F;e, in welcher der &#x017F;u&#x0364;dliche Continent von<lb break="yes"/>Amerika den 1. Augu&#x017F;t 1498 entdeckt wurde (dreizehn Monate nach</note> i&#x017F;t Tar&#x017F;is,<lb break="yes"/>
                    <pb n="10" facs="#f0010"/> Ophir und Zipangu. Auf meiner zweiten Rei&#x017F;e habe ich 1400<lb break="yes"/>In&#x017F;eln und 333 Meilen des Continents von A&#x017F;ien <hi rendition="#aq">(de la tierra<lb break="yes"/>firme de Asia)</hi> entdeckt.&#x201C; Die&#x017F;es we&#x017F;tindi&#x017F;che <hi rendition="#g">Zipangu</hi> gab bald<lb break="yes"/>Goldge&#x017F;chiebe <hi rendition="#aq">(pepitas de oro)</hi> von 8, 10, ja 20 Pfund Gewicht.<lb break="yes"/>Das neu entdeckte Amerika wurde nun die Hauptquelle der edeln<lb break="yes"/>Metalle. Der neue Strom ging von We&#x017F;ten nach O&#x017F;ten, ja er<lb break="yes"/>durch&#x017F;chnitt bald Europa, weil bei zunehmendem Verkehr &#x017F;eit der<lb break="yes"/>Um&#x017F;chiffung von Afrika, dem &#x017F;u&#x0364;dlichen und o&#x0364;&#x017F;tlich&#x017F;ten A&#x017F;ien mehr<lb break="yes"/>Er&#x017F;atz fu&#x0364;r Spezereien, Seide und Fa&#x0364;rbe&#x017F;toffe gegeben werden mußte.</p>
                <lb break="yes"/>
                <p>Da vor der Entdeckung der Silbergruben von Tasco (1522)<lb break="yes"/>am we&#x017F;tlichen Abfall der mexikani&#x017F;chen Cordilleren Amerika nur<lb break="yes"/>Gold lieferte, &#x017F;o fand &#x017F;ich &#x017F;chon die Ko&#x0364;nigin I&#x017F;abella von Ca&#x017F;tilien<lb break="yes"/>im Jahr 1497 bewogen, das ge&#x017F;etzma&#x0364;ßige Verha&#x0364;ltniß der beiden edeln<lb break="yes"/>Metalle zu einander betra&#x0364;chtlich zu a&#x0364;ndern. Das fru&#x0364;he und bisher &#x017F;o<lb break="yes"/>wenig beachtete Geldedikt von Medina <note place="foot" n="*">
                        <hi rendition="#aq">Memorias de la Real Acad. de la Historia T. VI, p.</hi> 525. Das<lb break="yes"/>Edikt von Medina vera&#x0364;nderte das alte ge&#x017F;etzliche Verha&#x0364;ltniß von<lb break="yes"/>1:11<hi rendition="#sup">6</hi>/<hi rendition="#sub">10</hi> in 1:10<hi rendition="#sup">7</hi>/<hi rendition="#sub">10</hi>.</note> la&#x0364;ßt &#x017F;ich nur durch die&#x017F;en<lb break="yes"/>Um&#x017F;tand und durch die Anha&#x0364;ufung des Goldes auf wenige Punkte von<lb break="yes" />Europa erkla&#x0364;ren. Ich habe an einem anderen Orte zu erwei&#x017F;en<lb break="yes"/>ge&#x017F;ucht, daß von 1492 bis 1500 die ganze Goldeinfuhr aus den<lb break="yes"/>
                    <note place="foot" n="**" xml:id="fn1-2" prev="#fn1-1">Seba&#x017F;tian Cabot&#x2019;s Entdeckung des no&#x0364;rdlichen Continents), und die<lb break="yes"/>vierte Rei&#x017F;e, welche die er&#x017F;ten Nachrichten von einer we&#x017F;tlichen Ku&#x0364;&#x017F;te<lb break="yes"/>des neuen Landes gab, be&#x017F;ta&#x0364;tigten nur den alten Admiral in &#x017F;einer<lb break="yes"/>vorgefaßten Meinung. Daß er in dem Briefe an den Pap&#x017F;t nach der<lb break="yes"/>ihm eigenen Neigung, eine gewi&#x017F;&#x017F;e bibli&#x017F;che Erudition zu zeigen, Tar&#x017F;is,<lb break="yes"/>Ophir und Zipangu als <hi rendition="#g" >Synonyma</hi> von der In&#x017F;el Santo Do-<lb break="no"/>mingo auf&#x017F;tellt, i&#x017F;t nicht Verwirrung der Ideen, &#x017F;ondern ha&#x0364;ngt, wie<lb break="yes"/>man aus andern Schriften des Columbus &#x017F;ieht, mit &#x017F;y&#x017F;temati&#x017F;chen<lb break="yes" />An&#x017F;ichten zu&#x017F;ammen. Er hielt nicht etwa Indien, &#x017F;ondern &#x017F;ogar Japan<lb break="yes"/>(Zipangu) fu&#x0364;r das Ophir des Salomo, das er auch (nach den aus<lb break="yes"/>Jo&#x017F;ephus bekannten Formen, Sopheira und Sophera) bisweilen <hi rendition="#g">So-<lb break="no"/>pora</hi> nennt. Er nahm Tar&#x017F;is (Tar&#x017F;chi&#x017F;ch) nicht fu&#x0364;r das Iberi&#x017F;che<lb break="yes"/>Tarte&#x017F;&#x017F;us, &#x017F;ondern, wie die <hi rendition="#g">Septuaginta</hi> und viele Theologen<lb break="yes"/>des Mittelalters, fu&#x0364;r ein <hi rendition="#aq">nomen appellativum.</hi> Die &#x017F;alomoni&#x017F;che<lb break="yes"/>Schifffahrt war ihm nicht eine Doppelfahrt aus dem rothen und<lb break="yes"/>Mittelmeere; &#x017F;ie ging ihm allein von Ezjongeber aus. Quin&#x017F;ay<lb break="yes"/>kannte Columbus aus einem Briefe von Toscanelli, nicht aus<lb break="yes" />Marco-Polo, den er nie nennt, obgleich bisher das Gegentheil be-<lb break="no"/>hauptet worden i&#x017F;t.</note>
                    <lb break="yes"/>
                    <pb n="11" facs="#f0011"/> damals entdeckten Theilen der Neuen Welt in Mitteljahren kaum<lb break="yes"/>2000 Mark betrug. Der Pab&#x017F;t Alexander <hi rendition="#aq">VI.,</hi> welcher wa&#x0364;hnte, den<lb break="yes" />Spaniern eine Erdha&#x0364;lfte gegeben zu haben, erhielt als Gegenge&#x017F;chenk<lb break="yes"/>von Ferdinand dem Katholi&#x017F;chen kleine Goldge&#x017F;chiebe aus Haiti,<lb break="yes"/>&#x201E;als er&#x017F;te Fru&#x0364;chte des neuentdeckten Landes,&#x201C; zur Vergoldung der<lb break="yes"/>pra&#x0364;chtigen Decke (<hi rendition="#g">Soffitto</hi>) der Ba&#x017F;ilica von <hi rendition="#aq">Sta. Maria Mag-<lb break="no" />giore.</hi> Eine In&#x017F;chrift erwa&#x0364;hnt des Metalls, <hi rendition="#aq">quod primo Ca-<lb break="no"/>tholici Reges ex India receperant.</hi> So groß war damals<lb break="yes"/>die Tha&#x0364;tigkeit der &#x017F;pani&#x017F;chen Regierung, daß &#x017F;chon 1495, wie<lb break="yes"/>der Hi&#x017F;toriker Mun&#x0303;oz gezeigt hat, ein Bergmann Pablo Belvis<lb break="yes"/>mit einem Vorrath Queck&#x017F;ilber nach Haiti ge&#x017F;chickt wurde, um<lb break="yes"/>das Goldwa&#x017F;chen durch Anquicken zu be&#x017F;chleunigen. Sehr auffallend<lb break="yes"/>i&#x017F;t es, in einem neu aufgefundenen und er&#x017F;t vor Kurzem publicirten<lb break="yes"/>Theile der Geographie des Sherif Edri&#x017F;i zu le&#x017F;en, <note place="foot" n="*">S. die franzo&#x0364;&#x017F;i&#x017F;che Ueber&#x017F;etzung von Amedée Jaubert (Paris 1836)<lb break="yes"/>
                        <hi rendition="#aq">T. I, p.</hi> 42 und 67. Beide Stellen fehlen in dem Codex, welcher der<lb break="yes"/>lateini&#x017F;chen Ueber&#x017F;etzung des Sionita zum Grunde lag.</note> &#x201E;daß die Ne-<lb break="no"/>ger im Inneren des we&#x017F;tlichen Afrika, wie auch die Bewohner der<lb break="yes" />fruchtbaren Niederung Wadi el Alaki (zwi&#x017F;chen Aby&#x017F;&#x017F;inien, Bodja<lb break="yes"/>und Nubien) den Gold&#x017F;and durch Queck&#x017F;ilber bearbeiteten.&#x201C; Da-<lb break="no"/>von &#x017F;pricht der nubi&#x017F;che Geograph in der Mitte des zwo&#x0364;lften Jahr-<lb break="no"/>hunderts, als von einer la&#x0364;ng&#x017F;t bekannten Sache. Sollte &#x017F;ich die&#x017F;e<lb break="yes"/>Kenntniß aus dem Orient durch Aegypten, dem <hi rendition="#g">&#x017F;chwarzen,</hi> der<lb break="yes" />Scheidekun&#x017F;t ergebenen Lande (<hi rendition="#g">Chemi</hi>), nach Afrika verbreitet<lb break="yes"/>haben? Das griechi&#x017F;che und ro&#x0364;mi&#x017F;che Alterthum gedenkt wohl einer<lb break="yes"/>&#x017F;ehr gebra&#x0364;uchlichen Anwendung des Queck&#x017F;ilbers, um das Gold<lb break="yes"/>aus den Fa&#x0364;den alter Tre&#x017F;&#x017F;en aufzunehmen, nirgends aber einer<lb break="yes"/>techni&#x017F;chen Anwendung im Großen bei den doch oft &#x017F;o um&#x017F;ta&#x0364;nd-<lb break="no"/>lich be&#x017F;chriebenen Gold&#x017F;eyffenwerken.</p>
                <lb break="yes"/>
                <p>Mehr durch Ero&#x0364;ffnung neuer reicher Quellen, als durch Ver&#x017F;iegung<lb break="yes"/>der a&#x0364;lteren wird das jedesmalige Verha&#x0364;ltniß des Werthes von Gold<lb break="yes"/>und Silber modificirt. Es &#x017F;tieg daher wiederum, &#x017F;eit Entdeckung der<lb break="yes" />Großen Antillen der Preis des Goldes gegen die Mitte des 16ten Jahr-<lb break="no"/>hunderts, als die reichen Silbergruben von Poto&#x017F;i und Zacatecas in<lb break="yes"/>Peru und Nord-Mexiko ero&#x0364;ffnet wurden. Nach meinen &#x017F;orgfa&#x0364;ltigen<lb break="yes"/>Unter&#x017F;uchungen verhielt &#x017F;ich bis zu der Ero&#x0364;ffnung der bra&#x017F;ili&#x017F;chen<lb break="yes"/>Goldwa&#x0364;&#x017F;chen im Anfange des achtzehnten Jahrhunderts, die Ein-<lb break="no"/>
                    <pb n="12" facs="#f0012"/> fuhr des <hi rendition="#g" >amerikani&#x017F;chen</hi> Goldes zu dem des <hi rendition="#g" >amerikani&#x017F;chen</hi>
                    <lb break="yes"/>Silbers dem Gewichte nach, wie 1 zu 65. Gegenwa&#x0364;rtig i&#x017F;t dies<lb break="yes"/>Verha&#x0364;ltniß, wenn man den europa&#x0364;i&#x017F;chen Metallhandel <hi rendition="#g">mit allen<lb break="yes"/>Welttheilen</hi> in einem Blicke umfaßt, wohl nicht ho&#x0364;her als<lb break="yes"/>1 zu 47. So ergibt es wenig&#x017F;tens die Vergleichung der Ma&#x017F;&#x017F;en <note place="foot" n="*">S. mein <hi rendition="#aq">Essai politique T. III,</hi> 400, 430-448 und 463. <hi rendition="#aq">Jacob,<lb break="yes"/>Prec. Metals T. II, p.</hi> 187. Das von mir aufgefundene Re&#x017F;ultat i&#x017F;t<lb break="yes"/>von Say (<hi rendition="#aq">Traité d&#x2019;économie politique T. II, L. 3, Chap.</hi> 10) durch<lb break="yes"/>Analogien aus dem Waarenhandel &#x017F;charf&#x017F;innig erla&#x0364;utert worden.</note> beider<lb break="yes"/>Metalle, welche gleichzeitig in Europa gemu&#x0364;nzt vorhanden &#x017F;ind.<lb break="yes"/>Die Angaben, welche die &#x017F;on&#x017F;t &#x017F;o vortreffliche Schrift von Adam<lb break="yes" />Smith entha&#x0364;lt, &#x017F;ind, wie der gro&#x0364;ßere Theil der darin aufge&#x017F;tellten<lb break="yes"/>
                    <choice>
                        <sic>uumeri&#x017F;chen</sic>
                        <corr type="editorial">numeri&#x017F;chen</corr>
                    </choice> Re&#x017F;ultate, u&#x0364;beraus unrichtig, ja in dem eben beru&#x0364;hrten<lb break="yes"/>Verha&#x0364;ltniß um mehr als die Ha&#x0364;lfte fal&#x017F;ch. Im Geldhandel &#x017F;chwankte<lb break="yes"/>der relative Werth von Gold und Silber unter den gebildeten und al&#x017F;o<lb break="yes"/>unmittelbar mit einander verkehrenden Vo&#x0364;lkern Europa&#x2019;s, in den<lb break="yes"/>er&#x017F;ten hundert Jahren &#x017F;eit der Entdeckung des Neuen Continents,<lb break="yes"/>zwi&#x017F;chen 1:10<hi rendition="#sup">7</hi>/<hi rendition="#sub">10</hi> und 1:12, in den letzten zweihundert Jahren<lb break="yes"/>zwi&#x017F;chen 1:14 und 1:16. Die&#x017F;es Schwanken ha&#x0364;ngt keineswegs<lb break="yes"/>allein von den relativen Quantita&#x0364;ten der Metalle ab, welche ja&#x0364;hr-<lb break="no" />lich dem Schoße der Erde entri&#x017F;&#x017F;en werden. Das Verha&#x0364;ltniß des<lb break="yes"/>Werthes beider Metalle wird zugleich durch die Produktionsko&#x017F;ten,<lb break="yes"/>durch die Nachfrage oder das Bedu&#x0364;rfniß der Con&#x017F;umenten, durch<lb break="yes"/>die ungleiche Abnu&#x0364;tzung, durch die Verwendung zu Ge&#x017F;chmeiden<lb break="yes" />und anderen Metallwaaren mannigfaltig modificirt. So viele<lb break="yes" />gleichzeitig einwirkende Elemente machen bei der Leichtigkeit des<lb break="yes"/>Zu&#x017F;tro&#x0364;mens im allgemeinen und &#x017F;chnellen Weltverkehr und bei der<lb break="yes"/>ungeheuren Ma&#x017F;&#x017F;e der &#x017F;chon vorhandenen, in Europa angeha&#x0364;uften<lb break="yes"/>Metalle, jetzt jede &#x017F;ehr große oder lange dauernde, partielle Oscil-<lb break="no" />lation im relativen Werthe von Gold und Silber unmo&#x0364;glich. So<lb break="yes"/>hat es &#x017F;ich gezeigt, wenn plo&#x0364;tzlich Sto&#x0364;rungen der Produktion ein-<lb break="no"/>traten, wie nach dem Ausbruche der Revolution im &#x017F;pani&#x017F;chen<lb break="yes"/>Amerika; &#x017F;o bei u&#x0364;berma&#x0364;ßigem Verbrauche eines der edeln Metalle<lb break="yes"/>in einer vielbe&#x017F;cha&#x0364;ftigten Mu&#x0364;nz&#x017F;ta&#x0364;tte. In England wurden na&#x0364;mlich<lb break="yes"/>in den zehn Jahren zwi&#x017F;chen 1817 und 1827 u&#x0364;ber 1,294,000 Mark<lb break="yes"/>Gold gepra&#x0364;gt, und die&#x017F;er Goldankauf hat doch nur das Verha&#x0364;ltniß<lb break="yes"/>des Goldes zum Silber in London von 1:14,97 zu 1:15,60 &#x017F;teigen<lb break="yes"/>
                    <pb n="13" facs="#f0013"/> la&#x017F;&#x017F;en. <note place="foot" n="*">S. die neue vortreffliche Schrift: J. G. <hi rendition="#g">Hoffmann,</hi> Lehre vom<lb break="yes"/>Gelde. 1838, S. 7.</note> Der Tau&#x017F;chwerth des Goldes i&#x017F;t &#x017F;eitdem gegen das Silber<lb break="yes"/>wenig ge&#x017F;unken. Denn man kaufte auch am Ende des Jahres 1837<lb break="yes"/>in London ein Pfund Gold fu&#x0364;r 15<hi rendition="#sup">65</hi>/<hi rendition="#sub">100</hi> Pfund Silber. Wir wer-<lb break="no"/>den bald numeri&#x017F;che Elemente zu der Lo&#x0364;&#x017F;ung der Frage liefern,<lb break="yes"/>welche Vera&#x0364;nderungen man u&#x0364;berhaupt einer &#x017F;ich allma&#x0364;hlig fu&#x0364;hlbar<lb break="yes"/>machenden, vereinten Wirkung des neuen urali&#x017F;chen und nord-<lb break="no" />amerikani&#x017F;chen Bergbaues zu&#x017F;chreiben du&#x0364;rfe?</p>
                <lb break="yes"/>
                <p>Die Ma&#x017F;&#x017F;e edler Metalle, welche &#x017F;eit der Entdeckung von<lb break="yes"/>Amerika bis zum Ausbruch der mexikani&#x017F;chen Revolution nach<lb break="yes"/>Europa gekommen i&#x017F;t, war an Gold 10,400,000 ca&#x017F;tiliani&#x017F;che<lb break="yes"/>Mark (2,381,600 Kil.), an Silber 533,700,000 Mark oder<lb break="yes"/>122,217,300 Kil., zu&#x017F;ammen an Werth 5940 Millionen Pia&#x017F;ter.<lb break="yes"/>Das in die&#x017F;er Zwi&#x017F;chenzeit dem amerikani&#x017F;chen Boden entzogene<lb break="yes" />Silber i&#x017F;t in die&#x017F;er Evaluation nach dem Feingehalte der Pia&#x017F;ter,<lb break="yes"/>das i&#x017F;t zu 0,903 berechnet worden, daher betragen jene 122,217,300<lb break="yes"/>Kil. Pia&#x017F;ter&#x017F;ilber nur 110,362,222 Kil. feines Silber. Sie wu&#x0364;r-<lb break="no"/>den <hi rendition="#g">eine Kugel von feinem Silber bilden,</hi> welche 83<hi rendition="#sup">7</hi>/<hi rendition="#sub">10</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Pari&#x017F;er Fuß Durchme&#x017F;&#x017F;er</hi>
                    <note place="foot" n="**">Die&#x017F;e Kugel &#x017F;tellt die Ma&#x017F;&#x017F;e <hi rendition="#g">feinen</hi> Silbers dar, welche in 318 Jah-<lb break="no"/>ren, von 1492 bis 1809 aus Amerika nach Europa gekommen i&#x017F;t. Die<lb break="yes"/>ca&#x017F;tiliani&#x017F;che Mark i&#x017F;t 0,229 Kil. (Das &#x017F;pezifi&#x017F;che Gewicht des Silbers<lb break="yes"/>= 10,474.) Von zwei a&#x0364;hnlichen Kugelberechnungen, welche die zweite<lb break="yes"/>Ausgabe meines <hi rendition="#aq">Essai politique sur le Royaume de la Nouvelle<lb break="yes"/>Espagne</hi> entha&#x0364;lt (<hi rendition="#aq">T. III, p.</hi> 418 und 459), welche aber nur die Sil-<lb break="no"/>bermengen der Epoche von 1492 bis 1803 in Silber vom Feingehalt<lb break="yes"/>der Pia&#x017F;ter und in reinem Silber ausdru&#x0364;cken, i&#x017F;t die er&#x017F;tere richtig,<lb break="yes"/>in der zweiten muß man aber 26<hi rendition="#sup" >87</hi>/<hi rendition="#sub">100</hi> &#x017F;tatt 20<hi rendition="#sup">47</hi>/<hi rendition="#sub">100</hi> Meter Durch-<lb break="no"/>me&#x017F;&#x017F;er le&#x017F;en.</note> ha&#x0364;tte. Eine &#x017F;olche Reduktion<lb break="yes"/>auf Ge&#x017F;talt und Gro&#x0364;ße verdient, glaube ich, &#x017F;o wenig als analoge<lb break="yes" />graphi&#x017F;che Dar&#x017F;tellungen getadelt zu werden. Wenn man das<lb break="yes"/>Re&#x017F;ultat der dreihundert und achtzehnja&#x0364;hrigen Silberproduktion des<lb break="yes"/>&#x017F;pani&#x017F;chen Amerika mit dem Re&#x017F;ultat <hi rendition="#g">einja&#x0364;hriger</hi> Ei&#x017F;enproduktion<lb break="yes"/>einzelner europa&#x0364;i&#x017F;cher Staaten vergleicht, &#x017F;o erha&#x0364;lt man nach der<lb break="yes"/>Angabe meines Freundes, des vortrefflichen Geogno&#x017F;ten H. v. Dechen,<lb break="yes"/>Kugeln von reinem (ge&#x017F;chmiedeten) Ei&#x017F;en fu&#x0364;r Großbritannien von<lb break="yes"/>148, fu&#x0364;r Frankreich von 111, fu&#x0364;r die preußi&#x017F;che Monarchie von<lb break="yes"/>
                    <pb n="14" facs="#f0014"/> 76 Pari&#x017F;er Fuß Durchme&#x017F;&#x017F;er. <note place="foot" n="*">Die Berechnung fu&#x0364;r Großbritannien bezieht &#x017F;ich auf den Durch&#x017F;chnitt<lb break="yes"/>der Produktion des Rohei&#x017F;ens in den Jahren 1823-1830. (<hi rendition="#aq" >M&#x2019;Cul-<lb break="no"/>loch, Dict. of Commerce, 1834 p.</hi> 736.) Die Durch&#x017F;chnitts&#x017F;umme i&#x017F;t<lb break="yes" />617,352 Tons oder 12,149,487 Pr. Centner. Der Durchme&#x017F;&#x017F;er einer<lb break="yes"/>Kugel Rohei&#x017F;en fu&#x0364;r die einja&#x0364;hrige Produktion wa&#x0364;re demnach 175<lb break="yes" />preußi&#x017F;che oder 169 Pari&#x017F;er Fuß. Rohei&#x017F;en liefert bei der Verarbeitung<lb break="yes"/>zu Stabei&#x017F;en <hi rendition="#sup" >5</hi>/<hi rendition="#sub">7</hi> &#x017F;eines Gewichtes. Fu&#x0364;r Frankreich &#x017F;ind als Pro-<lb break="no"/>duktion im Jahre 1835 (<hi rendition="#aq">Resumé des travaux statistiques p.</hi> 61)<lb break="yes"/>an metri&#x017F;chen Cent. 2,690,636 Rohei&#x017F;en = 5,227,905 preuß. Cent.<lb break="yes"/>angenommen. In den preußi&#x017F;chen Staaten war nach amtlichen Auswei-<lb break="no"/>&#x017F;ungen des Jahres 1836 das Erzeugniß an Rohei&#x017F;en 1,651,598 Centner.</note> So groß i&#x017F;t der Unter&#x017F;chied<lb break="yes"/>der Frequenz zweier Metalle, Silber und Ei&#x017F;en, in dem den<lb break="yes"/>Men&#x017F;chen zuga&#x0364;nglichen Theile der Erdrinde.</p>
                <lb break="yes"/>
                <p>Wa&#x0364;hrend der Strom von Gold und Silber von We&#x017F;ten nach<lb break="yes"/>O&#x017F;ten ging, wurde Spanien nur <hi rendition="#g" >durch&#x017F;tro&#x0364;mt.</hi> Wenig blieb da-<lb break="no"/>von in der Nation, weniger noch in dem Schatze der Ko&#x0364;nige.<lb break="yes" />Ferdinand der Katholi&#x017F;che (&#x017F;o &#x017F;chreibt &#x017F;ein Verehrer und Freund<lb break="yes"/>Anghiera wenige Tage nach des großen Monarchen Ab&#x017F;cheiden)<lb break="yes"/>&#x017F;tarb &#x017F;o arm, daß man nicht wußte, wie das Geld zu &#x017F;chaffen wa&#x0364;re,<lb break="yes"/>um die Diener bei dem Leichenzuge an&#x017F;ta&#x0364;ndig zu kleiden. Hier<lb break="yes"/>die merkwu&#x0364;rdige Stelle aus dem Briefe <note place="foot" n="**">
                        <hi rendition="#aq">Petri Mart. Epist. lib. XXIX n. 556 (XXIII Jan.</hi> 1516). Neun<lb break="yes"/>Jahre &#x017F;pa&#x0364;ter waren &#x017F;chon die Goldwa&#x0364;&#x017F;chen in Hi&#x017F;paniola er&#x017F;cho&#x0364;pft.<lb break="yes"/>Nur Zucker und Leder werden als Ausfuhrartikel genannt. <hi rendition="#aq">Tres ha-<lb break="no" />bemus ab Hispaniola naves</hi> (&#x017F;chreibt wiederum Anghiera) <hi rendition="#aq">saccareis<lb break="yes"/>panibus et coriis boum onustas (Epist. n. 806, Cal. Martii</hi> 1525).<lb break="yes"/>Die&#x017F;e Stelle i&#x017F;t fu&#x0364;r die Ge&#x017F;chichte des Handels wichtig, da bekanntlich<lb break="yes"/>das er&#x017F;te Zuckerrohr er&#x017F;t 1520 in Santo Domingo von Pedro Atienza<lb break="yes"/>gepflanzt wurde.</note> an den Bi&#x017F;chof von<lb break="yes"/>Tuy: <hi rendition="#aq" >&#x201E;Madrigalegium villulam Regis tibi alias descripsi.<lb break="yes" />Tot Regnorum dominus, totque palmarum cumulis ornatus,<lb break="yes" />christianae religionis amplificator et prostrator hostium, Rex<lb break="yes"/>in rusticana obiit casa, et pauper contra hominum opinio-<lb break="no"/>nem obiit. Vix ad funeris pompam et paucis familia-<lb break="no"/>ribus praebendas vestes pullatas, pecuniae apud eum, ne-<lb break="no"/>que alibi congestae, repertae sunt, quod nemo unquam de<lb break="yes"/>vivente judicavit.&#x201C;</hi> Von Carls <hi rendition="#aq">V.</hi> Geldbedra&#x0364;ngni&#x017F;&#x017F;en hat Ranke<lb break="yes"/>in &#x017F;einer Abhandlung u&#x0364;ber die &#x017F;pani&#x017F;chen Finanzen gehandelt. <note place="foot" n="***">Ranke, Fu&#x0364;r&#x017F;ten und Vo&#x0364;lker von Su&#x0364;d-Europa, B. <hi rendition="#aq">I,</hi> S. 347-355.</note>
                    <lb break="yes"/>
                    <pb n="15" facs="#f0015"/> Der gei&#x017F;treiche Hi&#x017F;toriker hat meine officiellen Bewei&#x017F;e <note place="foot" n="*">
                        <hi rendition="#aq">Essai politique T. III, p.</hi> 361-382, 421-428. Der Bergbau lieferte<lb break="yes"/>bis 1545 nicht drei Millionen Pia&#x017F;ter ja&#x0364;hrlich. Atahualpa&#x2019;s Lo&#x0364;&#x017F;egeld<lb break="yes"/>betrug nach Gomara 52000 Mark Silber und die Beute (Tempelraub)<lb break="yes"/>in Cuzco nach Herrera nur 25700 Mark Silber an Werth.</note> von der<lb break="yes"/>geringen Menge edler Metalle, die bis 1545 der amerikani&#x017F;che<lb break="yes"/>Bergbau und die &#x017F;ogenannten Inca-Scha&#x0364;tze geliefert, durch neue<lb break="yes" />Dokumente erweitert und bekra&#x0364;ftigt.</p>
                <lb break="yes"/>
                <p>Eine genauere Kenntniß der Ge&#x017F;chichte der Metallproduktion<lb break="yes" />oder der allma&#x0364;hligen Entdeckung großer erzfu&#x0364;hrenden Lager&#x017F;ta&#x0364;tten<lb break="yes"/>in der Neuen Welt lehrt uns, warum das Sinken des Werthes<lb break="yes"/>der edlen Metalle oder (was da&#x017F;&#x017F;elbe i&#x017F;t) das Steigen der Prei&#x017F;e<lb break="yes" />von Korn und anderer unentbehrlicher Erzeugni&#x017F;&#x017F;e des Bodens<lb break="yes"/>und des men&#x017F;chlichen Kun&#x017F;tfleißes er&#x017F;t gegen die Mitte des &#x017F;ech-<lb break="no"/>zehnten Jahrhunderts, und be&#x017F;onders zwi&#x017F;chen 1570 und 1595 am<lb break="yes" />lebhafte&#x017F;ten gefu&#x0364;hlt wurde. Damals fing die Silbermenge der<lb break="yes"/>Bergwerke von Tasco, Zacatecas und Pachuca in Neu&#x017F;panien, von<lb break="yes"/>Poto&#x017F;i, Porco und Oruro in der peruani&#x017F;chen Andeskette er&#x017F;t an,<lb break="yes"/>&#x017F;ich in Europa gleichma&#x0364;ßiger zu verbreiten, und ihren Effekt auf die<lb break="yes"/>Prei&#x017F;e des Weizens, der rohen Wolle und der Manufakturwaaren<lb break="yes"/>auszuu&#x0364;ben. Die eigentliche Ero&#x0364;ffnung und Bearbeitung der Gruben<lb break="yes"/>von Poto&#x017F;i durch die &#x017F;pani&#x017F;chen Conqui&#x017F;tadores fa&#x0364;llt in das<lb break="yes"/>Jahr 1545, und die viel berufene Predigt, welche der Bi&#x017F;chof La-<lb break="no"/>timer vor Ko&#x0364;nig Eduard <hi rendition="#aq">VI.</hi> hielt, <note place="foot" n="**">
                        <hi rendition="#aq">Jacob on Precious Metals, T. II, p.</hi> 77, 132 und 388.</note> und in der er &#x017F;einen Zorn<lb break="yes"/>u&#x0364;ber das Steigen der Prei&#x017F;e aller Lebensmittel ausdru&#x0364;ckt, i&#x017F;t vom<lb break="yes"/>17. Januar 1548. Be&#x017F;&#x017F;er fa&#x017F;t noch, als die von Fleetwood, Du-<lb break="no"/>pr<hi rendition="#aq">é</hi> de St. Maur, Garnier und Lloyd ge&#x017F;ammelten Kornprei&#x017F;e<lb break="yes" />verku&#x0364;ndigen die engli&#x017F;chen Kornge&#x017F;etze zwi&#x017F;chen 1554 bis 1688 die<lb break="yes"/>Anha&#x0364;ufung der Metalle. Die Ausfuhr des Weizens i&#x017F;t bekanntlich<lb break="yes"/>nur erlaubt, wenn der Preis eines gewi&#x017F;&#x017F;en Maßes eine durch das<lb break="yes"/>Ge&#x017F;etz be&#x017F;timmte Ho&#x0364;he erreicht. Nun war die&#x017F;e Grenze unter der Ko&#x0364;nigin<lb break="yes"/>Marie 1554 <hi rendition="#aq">per</hi> Quarter 6 Schilling, unter Eli&#x017F;abeth 1593 gegen 20,<lb break="yes"/>und im Jahr 1604 unter Jakob <hi rendition="#aq">I.</hi> u&#x0364;ber 26 Schill. Die&#x017F;e numeri&#x017F;chen<lb break="yes"/>That&#x017F;achen &#x017F;ind allerdings von großem Werthe, aber ihre Deutung<lb break="yes"/>erhei&#x017F;cht be&#x017F;ondere Vor&#x017F;icht, da das Problem der Kornprei&#x017F;e, ja aller<lb break="yes"/>Prei&#x017F;e ein &#x017F;ehr complicirtes i&#x017F;t, und &#x017F;ehr vera&#x0364;nderliche theoreti&#x017F;che<lb break="yes"/>
                    <pb n="16" facs="#f0016"/> An&#x017F;ichten, Einfluß des landbe&#x017F;itzenden Adels, ja ungleiche locale An-<lb break="no"/>ha&#x0364;ufung von Geld und Waaren auf die Ge&#x017F;etzgebung jeglicher Epoche<lb break="yes"/>einwirken. Dazu umfa&#x017F;&#x017F;en Temperaturvera&#x0364;nderungen (die mittlere<lb break="yes"/>Wa&#x0364;rme der Fru&#x0364;hlings- und Sommermonate), welche die Cultur<lb break="yes"/>der Cerealien begu&#x0364;n&#x017F;tigen, nicht gleichzeitig das ganze ackerbauende<lb break="yes"/>Europa. Selb&#x017F;t die Fort&#x017F;chritte die&#x017F;er Cultur, die be&#x017F;&#x017F;ere Benu&#x0364;tzung der<lb break="yes"/>erzeugenden Erdkra&#x0364;fte modificiren die Prei&#x017F;e. Eine ungleich wach&#x017F;ende<lb break="yes" />Bevo&#x0364;lkerung und der damit zunehmende Verkehr vermehren die Nach-<lb break="no"/>frage nach den Metallen. Bei dem Maaße, das man &#x017F;ucht und in den<lb break="yes"/>wech&#x017F;elnden Kornprei&#x017F;en zu finden glaubt, hat man al&#x017F;o mit zwei<lb break="yes"/>gleichzeitig vera&#x0364;nderlichen Gro&#x0364;ßen zu thun. Die erho&#x0364;hten Korn-<lb break="no"/>prei&#x017F;e dru&#x0364;cken &#x017F;elb&#x017F;t fu&#x0364;r ein einzelnes Land nicht die <hi rendition="#g">in gleichem<lb break="yes"/>Maaße</hi> anwach&#x017F;ende Menge von Gold und Silber aus, &#x017F;o wenig<lb break="yes"/>als &#x017F;ie uns unmittelbar u&#x0364;ber die allgemeinen Witterungsverha&#x0364;ltni&#x017F;&#x017F;e<lb break="yes"/>und (nach der Hypothe&#x017F;e eines großen A&#x017F;tronomen) u&#x0364;ber die Quan-<lb break="no"/>tita&#x0364;t der Sonnenflecke belehren. Angaben, welche in der&#x017F;elben<lb break="yes"/>Epoche einen großen Theil von Europa umfa&#x017F;&#x017F;en, fehlen uns ga&#x0364;nz-<lb break="no"/>lich, und genaue Unter&#x017F;uchungen haben gezeigt, daß in Oberitalien<lb break="yes"/>zum Bei&#x017F;piel das Steigen der Prei&#x017F;e von Getreide, Wein und<lb break="yes"/>Oel zwi&#x017F;chen dem fu&#x0364;nfzehnten und achtzehnten Jahrhundert viel<lb break="yes"/>geringer <note place="foot" n="*">
                        <hi rendition="#aq">Gianrinaldo Carli. Opere, T. VII, p.</hi> 190. <hi rendition="#g">Savigny, Ge&#x017F;chichte<lb break="yes"/>des Rechts,</hi> B. <hi rendition="#aq">III,</hi> S. 567. Die Nachrichten u&#x0364;ber die Prei&#x017F;e der<lb break="yes"/>Dinge im &#x017F;u&#x0364;dlichen Europa reichen &#x017F;ehr be&#x017F;timmt bis in das vier-<lb break="no"/>zehnte Jahrhundert, da (1321) Marino Sanuto dem Pap&#x017F;te Jo-<lb break="no"/>hannes <hi rendition="#aq">XXII.</hi> den Ko&#x017F;tenan&#x017F;chlag eines Kreuzzuges vorlegte, durch<lb break="yes" />den der ganze Handel des Orients abgeleitet werden &#x017F;ollte. In die&#x017F;em<lb break="yes"/>Ko&#x017F;tenan&#x017F;chlage, wie in den Preisangaben von Balducci Pegoletti, i&#x017F;t<lb break="yes"/>aber der Silbergehalt der Mu&#x0364;nzen mit mehr Sorgfalt zu be&#x017F;tim-<lb break="no"/>men, als bisher von denen ge&#x017F;chehen i&#x017F;t, die &#x017F;ich mit der Waaren-<lb break="no"/>kunde und der Ge&#x017F;chichte des Handels be&#x017F;cha&#x0364;ftigt haben.</note> gewe&#x017F;en i&#x017F;t, als man berechtigt war, es anzunehmen,<lb break="yes"/>nach dem, was uns aus England, Frankreich und Spanien <note place="foot" n="**" xml:id="fn2-1" next="#fn2-2">Clemencin in den <hi rendition="#aq">Mem. de la Academia Real de Historia, T. VI, p.</hi> 553.<lb break="yes"/>Die Vanega Weizen <hi rendition="#aq">(trigo)</hi> ko&#x017F;tete in Spanien von 1406 bis 1502<lb break="yes"/>im Mittel 10<choice>
                            <sic/>
                            <corr type="editorial">,</corr>
                        </choice> von 1793 bis 1808 aber 62 Reales, die Mu&#x0364;nze auf<lb break="yes"/>gleichen Silbergehalt reducirt. Damit &#x017F;timmen Say&#x2019;s Unter&#x017F;uchun-<lb break="no"/>gen u&#x0364;ber die Kornprei&#x017F;e in Frankreich u&#x0364;berein (<hi rendition="#aq">Traité d&#x2019;économie<lb break="yes"/>politique, T. I, p.</hi> 352). Zur Zeit der Jungfrau von Orleans, unter<lb break="yes"/>Carl <hi rendition="#aq">VII.,</hi> war das Hectoliter Weizen (an Gewicht 75 Kil.) bis<lb break="yes"/>zum Prei&#x017F;e von 219 Gran Silber ge&#x017F;unken. Der Mittelpreis kurz</note>
                    <lb break="yes"/>
                    <pb n="17" facs="#f0017"/> bekannt i&#x017F;t, wo die Kornprei&#x017F;e &#x017F;eit der Entdeckung von Amerika<lb break="yes"/>um das Vier- bis Sechsfache ge&#x017F;tiegen &#x017F;ind. Es wird nicht unnu&#x0364;tz<lb break="yes"/>&#x017F;eyn, hier ein numeri&#x017F;ches Re&#x017F;ultat einzu&#x017F;chalten, das auf vierzehn-<lb break="no"/>ja&#x0364;hrigen Durch&#x017F;chnittsprei&#x017F;en im ganzen preußi&#x017F;chen Staate beruht,<lb break="yes"/>und auf meine Bitte von dem Direktor un&#x017F;eres &#x017F;tati&#x017F;ti&#x017F;chen Bu-<lb break="no"/>reaus, Herrn Geh. Rath Hofmann, mit dem gro&#x0364;ßten Fleiße berechnet<lb break="yes"/>worden i&#x017F;t. Im Jahr 1838, in dem man in Berlin fu&#x0364;r ein Pfund<lb break="yes"/>Gold 15<hi rendition="#sup">9</hi>/<hi rendition="#sub">13</hi> Pfund reinen Silbers, 1611 Pfund Kupfer und fa&#x017F;t<lb break="yes"/>9700 Pfund Ei&#x017F;en kauft, i&#x017F;t das Pfund Gold nach Durch&#x017F;chnitten<lb break="yes"/>von 18<hi rendition="#sup">16</hi>/<hi rendition="#sub">29</hi> und 18<hi rendition="#sup">24</hi>/<hi rendition="#sub">37</hi> genau 20794 Pfund Weizen, 27655 Pfund<lb break="yes"/>Roggen, 31717 Pfund Ger&#x017F;te und 32626 Pfund Haber werth. <note place="foot" n="*" xml:id="fn3-1" next="#fn3-2">Hier die Fundamente die&#x017F;er wichtigen Angabe: &#x201E;Auf dem &#x017F;tati&#x017F;ti-<lb break="no"/>&#x017F;chen Bureau zu Berlin werden monatlich die Marktprei&#x017F;e der vier<lb break="yes"/>Hauptgetreidearten aus allen Theilen des preußi&#x017F;chen Staates zu-<lb break="no" />&#x017F;ammenge&#x017F;tellt und Durch&#x017F;chnitte fu&#x0364;r die einzelnen Provinzen daraus<lb break="yes"/>gezogen. Aus die&#x017F;en Durch&#x017F;chnitten werden am Ende jedes Jahres<lb break="yes" />Mittelprei&#x017F;e fu&#x0364;r das ganze Jahr und aus der Reihenfolge die&#x017F;er<lb break="yes"/>Mittelprei&#x017F;e vierzehnja&#x0364;hrige Durch&#x017F;chnitte &#x017F;o berechnet, daß von den<lb break="yes"/>Prei&#x017F;en der na&#x0364;ch&#x017F;t auf einander folgenden vierzehn Jahre jedesmal<lb break="yes"/>die zwei ho&#x0364;ch&#x017F;ten und zwei niedrig&#x017F;ten wegge&#x017F;trichen, die u&#x0364;brigen<lb break="yes"/>zehn aber addirt werden, wo dann das Zehntheil die&#x017F;er Summe als<lb break="yes"/>Durch&#x017F;chnittspreis der in Betrachtung gezogenen vierzehn Jahre<lb break="yes"/>ange&#x017F;ehen wird. Aus die&#x017F;er Arbeit, die Jahre 1816 bis 1837 be-<lb break="no" />greifend, folgt fu&#x0364;r den preußi&#x017F;chen Scheffel:<lb break="yes"/>
                        <list>
                            <item>Weizen ... 1 Thlr. 23 Silbergr. 10<hi rendition="#sup">5</hi>/<hi rendition="#sub">9</hi> Pfennige.</item>
                            <lb break="yes"/>
                            <item>Roggen ... 1 &#x201E; 8 &#x201E; 1<hi rendition="#sup">5</hi>/<hi rendition="#sub">9</hi> &#x201E;</item>
                            <lb break="yes"/>
                            <item>Ger&#x017F;te ... 1 &#x201E; 28 &#x201E; 8<hi rendition="#sup" >1</hi>/<hi rendition="#sub">9</hi> &#x201E;</item>
                            <lb break="yes"/>
                            <item>Haber ... 1 &#x201E; 21 &#x201E; 8<hi rendition="#sup">1</hi>/<hi rendition="#sub">3</hi> &#x201E;</item>
                        </list>
                        <lb break="yes"/>Die den vier Getreidearten zukommenden Gewichte &#x017F;ind fu&#x0364;r den<lb break="yes"/>Scheffel in preußi&#x017F;chen Pfunden (zu zwei Mark ko&#x0364;lni&#x017F;ch) 85, 80, 69</note>
                </p>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="**" xml:id="fn2-2" prev="#fn2-1">vor der Entdeckung von Amerika war 268 Gran; er &#x017F;tieg 1514 &#x017F;chon<lb break="yes"/>bis 333, unter Franz <hi rendition="#aq">I.</hi> bis 731, unter Heinrich <hi rendition="#aq">IV.</hi> bis 1130 Gran<lb break="yes"/>Silber. Lavoi&#x017F;ier fand das Steigen der Weizenprei&#x017F;e von 1610 bis<lb break="yes"/>1789 im Verha&#x0364;ltniß von 1130 zu 1342 Gran. Im Jahr 1820<lb break="yes"/>ko&#x017F;tete in Frankreich ein Hectoliter 1610 Gran Silber, 9216 die&#x017F;er<lb break="yes"/>Gran auf ein Pfund oder 0,489 Kil. gerechnet. (S. auch <hi rendition="#aq">Letronne<lb break="yes" />Considérations générales sur les monnaies grècques, p.</hi> 118&#x2014;123.)<lb break="yes"/>Vom Mittelalter aufwa&#x0364;rts finden wir die Kornprei&#x017F;e &#x017F;teigend: zur<lb break="yes"/>Zeit Valentinians <hi rendition="#aq">III.</hi> (im Jahr 446) das Hectoliter zu 344 Gran<lb break="yes"/>Silber, und am Ende der Republik unter Cicero gar zu 528 Gran.<lb break="yes"/>Die Re&#x017F;ultate von Dureau de la Malle geben <hi rendition="#g">noch</hi> ho&#x0364;here Prei&#x017F;e.<lb break="yes"/>(<hi rendition="#aq">Comptes rendus de l&#x2019;Inst. Juillet 1838. p.</hi> 84.)</note>
                </p>
                <lb break="yes"/>
                <pb n="18" facs="#f0018"/>
                <p>Die Be&#x017F;orgni&#x017F;&#x017F;e u&#x0364;ber die verminderte Einfuhr der edlen Me-<lb break="no"/>talle aus dem Neuen Continent, welche &#x017F;ich bei dem Er&#x017F;cheinen<lb break="yes"/>des wichtigen und in Deut&#x017F;chland nicht genug&#x017F;am beachteten Werkes<lb break="yes"/>von Jakob <hi rendition="#aq">(on Precious Metals)</hi> verbreitet hatten, &#x017F;ind nicht in<lb break="yes"/>Erfu&#x0364;llung gegangen. Die von 1809 bis 1826 &#x017F;o tief ge&#x017F;unkene<lb break="yes"/>Metallproduktion hat &#x017F;ich, trotz des unruhigen Zu&#x017F;tandes des freien<lb break="yes" />&#x017F;pani&#x017F;chen Amerikas, doch wieder zu &#x00BE; von dem gehoben, was &#x017F;ie<lb break="yes"/>in der Epoche war, als ich jene La&#x0364;nder verließ. In Mexiko i&#x017F;t &#x017F;ogar,<lb break="yes"/>nach den neue&#x017F;ten Nachrichten, die ich dem tha&#x0364;tigen preußi&#x017F;chen<lb break="yes"/>Ge&#x017F;cha&#x0364;ftstra&#x0364;ger Herrn v. Gerolt verdanke, im Jahr 1837 die<lb break="yes"/>Ausbeute auf 20 bis 22 Millionen Pia&#x017F;ter ge&#x017F;tiegen, wozu außer<lb break="yes"/>Zacatecas die neu aufgenommenen Gruben von Fresnillo, Chihua-<lb break="no"/>hua und Sonora am mei&#x017F;ten beigetragen haben. In der letzten<lb break="yes"/>friedlichen Epoche der &#x017F;pani&#x017F;chen Oberherr&#x017F;chaft konnte ich den<lb break="yes"/>Mittelertrag der mexikani&#x017F;chen Bergwerke auch nur auf 23 Mil-<lb break="no"/>lionen Pia&#x017F;ter (etwa 537,000 Kil. Silber und 1600 Kil. Gold)<lb break="yes"/>&#x017F;cha&#x0364;tzen. Die Controle war damals leichter, da es nur einen Cen-<lb break="no"/>tralmu&#x0364;nzhof gab und &#x017F;trenge Ge&#x017F;etze den Handel auf eine kleinere<lb break="yes"/>Zahl von Ha&#x0364;fen be&#x017F;chra&#x0364;nkten. Die gro&#x0364;ßte Tha&#x0364;tigkeit der Welt war<lb break="yes"/>damals in jener Centralmu&#x0364;nze von Mexiko, die von 1690 bis<lb break="yes"/>1803 aus inla&#x0364;ndi&#x017F;chem Gold und Silber genau fu&#x0364;r 1353 Millio-<lb break="no"/>nen Pia&#x017F;ter, aber von der Entdeckung von Neu&#x017F;panien <note place="foot" n="*" xml:id="fn4-1" next="#fn4-2" >Er&#x017F;t in die&#x017F;em Jahre hat Herr Ternaux-Compans in &#x017F;einer u&#x0364;beraus<lb break="yes"/>nu&#x0364;tzlichen Sammlung von <hi rendition="#aq">Mémoires originaux pour servir à l&#x2019;his-<lb break="no"/>toire de la découverte de l&#x2019;Amérique</hi> (<hi rendition="#aq">Conqu&#x00EA;te du Mexique, p.</hi> 451)<lb break="yes" />eine offizielle Li&#x017F;te der von den Viceko&#x0364;nigen von Neu&#x017F;panien zwi&#x017F;chen<lb break="yes"/>1522 und 1587 nach dem Mutterlande ge&#x017F;andten Summen bekannt<lb break="yes"/>gemacht. Ich habe die&#x017F;e Li&#x017F;te in dem Archive von Mexiko nicht ge-<lb break="no"/>funden. Sie i&#x017F;t &#x017F;ehr merkwu&#x0364;rdig und zeigt, daß meine fru&#x0364;heren</note> an bis zur<lb break="yes"/>
                    <note place="foot" n="*" xml:id="fn3-2" prev="#fn3-1">und 52. Das Pfund Gold i&#x017F;t aber gleich ge&#x017F;etzt, in preußi&#x017F;chem<lb break="yes" />Silbergelde, 439 Thlr. 11 Sgr. 6<hi rendition="#sup">6</hi>/<hi rendition="#sub">13</hi> Pfg.&#x201C; Die Vergleichung der<lb break="yes"/>beiden Perioden 18<hi rendition="#sup">16</hi>/<hi rendition="#sub">29</hi> und 18<hi rendition="#sup">24</hi>/<hi rendition="#sub">37</hi> zeigt ein Fallen der Getreideprei&#x017F;e<lb break="yes"/>im preußi&#x017F;chen Staate um 14<hi rendition="#sup" >2</hi>/<hi rendition="#sub">7</hi> Procent beim Weizen, um 11&#x00BD; beim<lb break="yes"/>Roggen, um 12 bei der Ger&#x017F;te und 11<hi rendition="#sup">13</hi>/<hi rendition="#sub">17</hi> beim Haber, eine Preisver-<lb break="no"/>minderung, welche gro&#x0364;ßtentheils der vermehrten Erzeugung und be&#x017F;&#x017F;eren<lb break="yes"/>Benutzung des Bodens zuzu&#x017F;chreiben i&#x017F;t. Die fort&#x017F;chreitende Cultur<lb break="yes"/>wendet &#x017F;ich den Cerealien zu, die einen ho&#x0364;hern Werth haben. (<hi rendition="#g">Diete-<lb break="no" />rici,</hi> Ueber&#x017F;icht des Verkehrs. 1838. S. 474.) Ich fu&#x0364;hre die&#x017F;e Preis-<lb break="no"/>verminderung, als eine von dem Zu- und Abfluß edler Metalle un-<lb break="no"/>abha&#x0364;ngige an.</note>
                    <lb break="yes"/>
                    <pb n="19" facs="#f0019"/> Befreiung des Landes wahr&#x017F;cheinlich 2028 Millionen Pia&#x017F;ter geliefert<lb break="yes"/>hat, das i&#x017F;t &#x2156; aller edeln Metalle, welche in die&#x017F;er Zeit das ganze<lb break="yes" />Amerika nach dem Alten Continent hat fließen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Was man aus Mißmuth u&#x0364;ber mißlungene Ver&#x017F;uche jetzt &#x017F;o<lb break="yes"/>oft von Er&#x017F;cho&#x0364;pfung der mexikani&#x017F;chen Erzmittel vorbringt, i&#x017F;t im<lb break="yes"/>Wider&#x017F;pruch mit der geogno&#x017F;ti&#x017F;chen Kenntniß des Landes, ja &#x017F;elb&#x017F;t<lb break="yes"/>mit den neue&#x017F;ten Erfahrungen. <note place="foot" n="*" >S. die lehrreiche Schrift des Herrn Jo&#x017F;eph Burkart: <hi rendition="#g">Aufenthalt<lb break="yes"/>und Rei&#x017F;en in Mexiko</hi> in den Jahren 1824 bis 1834. Th. <hi rendition="#aq">I,</hi>
                        <lb break="yes"/>S. 360 und 385. Th. <hi rendition="#aq">II,</hi> S. 74 und 152.</note> Die Mu&#x0364;nz&#x017F;ta&#x0364;tte von Zacatecas<lb break="yes"/>allein hat, in den unruhigen Zeiten von 1811 bis 1833, u&#x0364;ber<lb break="yes"/>66,332,000 Pia&#x017F;ter aus 7,758,000 Mark Silber gepra&#x0364;gt und in<lb break="yes"/>den letzten 11 Jahren (1822 bis 1833) ununterbrochen zwi&#x017F;chen<lb break="yes"/>vier und fu&#x0364;nf Millionen Pia&#x017F;ter:</p>
                <lb break="yes"/>
                <list>
                    <item>1829 ... 4,505,180 Pia&#x017F;ter.</item>
                    <lb break="yes"/>
                    <item>1830 ... 5,189,902 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1831 ... 4,469,450 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1832 ... 5,012,000 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1833 ... 5,720,000 &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>In Zacatecas hat ein einziger Gang, die Veta grande, welche &#x017F;eit<lb break="yes"/>dem &#x017F;echzehnten Jahrhundert bebauet wird, und bis 1738 oft in<lb break="yes"/>einem Jahre bis drei Millionen Pia&#x017F;ter lieferte, folgende Ma&#x017F;&#x017F;en<lb break="yes"/>in Umlauf gebracht:</p>
                <lb break="yes"/>
                <list>
                    <item>1828 ... 117,268 Mark Silber.</item>
                    <lb break="yes"/>
                    <item>1829 ... 235,741 &#x201E; &#x201E;</item>
                    <lb break="yes"/>
                    <item>1830 ... 279,288 &#x201E; &#x201E;</item>
                    <lb break="yes"/>
                    <item>1831 ... 272,095 &#x201E; &#x201E;</item>
                    <lb break="yes"/>
                    <item>1832 ... 258,498 &#x201E; &#x201E;</item>
                    <lb break="yes"/>
                    <item>1833 ... 209,192 &#x201E; &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="*" xml:id="fn4-2" prev="#fn4-1">Angaben der mexikani&#x017F;chen Metallproduktion von 1521 bis 1600<lb break="yes"/>(<hi rendition="#aq">Essai politique, T. III, p.</hi> 414) eher noch etwas zu hoch waren. Es war<lb break="yes"/>neuerlich&#x017F;t oft die entgegenge&#x017F;etzte Meinung gea&#x0364;ußert worden. Von<lb break="yes" />der Admini&#x017F;tration des Fernan Cortez an bis 1552, wo die Gruben<lb break="yes"/>von Zacatecas eben er&#x017F;t ero&#x0364;ffnet wurden, &#x017F;tieg die Ausfuhr &#x017F;elten in<lb break="yes"/>einem Jahre auf 100,000 Pe&#x017F;os. Von da an i&#x017F;t &#x017F;ie in &#x017F;chnellem<lb break="yes"/>Steigen. In den Jahren 1569, 1578 und 1587 war &#x017F;ie &#x017F;chon<lb break="yes"/>931,564, 1,111,202 und 1,812,051 Pe&#x017F;os de oro. Die Summen &#x017F;ind<lb break="yes"/>nicht in un&#x017F;ern Pia&#x017F;tern, &#x017F;ondern in die&#x017F;en Pe&#x017F;os de oro angegeben.</note>
                </p>
                <lb break="yes"/>
                <pb n="20" facs="#f0020"/>
                <p>Guanaxuato, das freilich zu meiner Zeit &#x017F;chon lange bis<lb break="yes" />755,000 Mark Silber ja&#x0364;hrlich lieferte, i&#x017F;t dagegen in neueren<lb break="yes"/>Jahren bis unter die Ha&#x0364;lfte herabge&#x017F;unken. Die Ausbeute war:</p>
                <lb break="yes"/>
                <list>
                    <item>1829 ... an Gold: 852 Mark; an Silber: 269,494 Mark.</item>
                    <lb break="yes"/>
                    <item>1830 ... &#x201E; &#x201E; 1058 &#x201E; &#x201E; &#x201E; 284,386 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1831 ... &#x201E; &#x201E; 622 &#x201E; &#x201E; &#x201E; 258,500 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1832 ... &#x201E; &#x201E; 1451 &#x201E; &#x201E; &#x201E; 300,612 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1833 ... &#x201E; &#x201E; 1144 &#x201E; &#x201E; &#x201E; 316,024 &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>Wenn endlich einmal jene herrlichen von der Natur mannich-<lb break="no"/>faltig ge&#x017F;egneten Regionen, nach vielem innern Ga&#x0364;hren und Trei-<lb break="no"/>ben, des Friedens genießen, &#x017F;o mu&#x0364;&#x017F;&#x017F;en mit dem fort&#x017F;chreitenden<lb break="yes" />Anbau des Bodens nothwendig auch neue Lager&#x017F;ta&#x0364;tten entblo&#x0364;ßt und<lb break="yes"/>ero&#x0364;ffnet werden. In welcher Region der Erde außerhalb Amerika<lb break="yes"/>hat man Bei&#x017F;piele eines a&#x0364;hnlichen Silberreichthums aufzuwei&#x017F;en?<lb break="yes"/>Man verge&#x017F;&#x017F;e nicht, daß bei Sombrerete, wo einige Gruben<lb break="yes"/>&#x017F;chon 1555 ero&#x0364;ffnet wurden, die Familie Fagoaga <hi rendition="#aq">(Marquès del<lb break="yes"/>Apartado)</hi> in fu&#x0364;nf Monaten in einer Er&#x017F;treckung von 16 Lach-<lb break="no" />tern (96 Fuß) La&#x0364;nge aus Anbru&#x0364;chen von Rothgiltigerz der Veta<lb break="yes"/>Negra einen reinen Gewinn von vier Millionen Pia&#x017F;ter gezogen<lb break="yes"/>hat, und daß in dem Bergdi&#x017F;trikt von Catorce in 2&#x00BD; Jahren<lb break="yes"/>(1781&#x2014;1783) aus einer Weitung voll Horn&#x017F;ilber und <hi rendition="#g">Colora-<lb break="no" />dos,</hi> welche das Volk <hi rendition="#g">Gott des Vaters Geld&#x017F;ack</hi>
                    <hi rendition="#aq">(la Bolsa<lb break="yes"/>de Dios Padre)</hi> nannte, ein Gei&#x017F;tlicher, Juan Flores, ebenfalls<lb break="yes"/>3&#x00BD; Millionen Pia&#x017F;ter erbeutete.</p>
                <lb break="yes"/>
                <p>Der Ertrag des Goldes im &#x017F;pani&#x017F;chen und portugie&#x017F;i&#x017F;chen Amerika<lb break="yes"/>hat betra&#x0364;chtlich mehr abgenommen, als der Ertrag des Silbers,<lb break="yes"/>aber jene Abnahme i&#x017F;t viel a&#x0364;lter als der Ausbruch der politi&#x017F;chen<lb break="yes"/>Revolutionen in den Tropenla&#x0364;ndern. Ich habe an einem andern<lb break="yes"/>Ort bereits entwickelt, in welchem Irrthum man in Europa bis<lb break="yes"/>zum Anfange die&#x017F;es Jahrhunderts u&#x0364;ber Ausdauer des Reichthums<lb break="yes"/>der bra&#x017F;ili&#x017F;chen Goldwa&#x0364;&#x017F;chen gewe&#x017F;en i&#x017F;t, wie man den gla&#x0364;nzenden<lb break="yes"/>Zu&#x017F;tand die&#x017F;er Wa&#x0364;&#x017F;chen (von 1752 bis 1773) mit dem &#x017F;pa&#x0364;tern<lb break="yes"/>Zu&#x017F;tande verwech&#x017F;elt hat. <note place="foot" n="*">
                        <hi rendition="#aq">Essai polit., T. III, p.</hi> 448-452.</note> Der fu&#x0364;r die Ge&#x017F;chichte des Gold-<lb break="no"/>handels &#x017F;o wichtige <hi rendition="#g">Bullion-Report</hi>
                    <note place="foot" n="**">
                        <hi rendition="#aq">
                            <choice>
                                <sic>eport</sic>
                                <corr type="editorial">Report</corr>
                            </choice> of the Bullion Committee of 1810, Append. N.</hi> 22.</note> hat zuer&#x017F;t einiges Licht<lb break="yes"/>u&#x0364;ber die&#x017F;en Gegen&#x017F;tand verbreitet. Die &#x017F;icher&#x017F;ten Nachrichten verdanke<lb break="yes"/>
                    <pb n="21" facs="#f0021"/> ich den Privatmittheilungen des ehemaligen Generalbergwerks-Direktors<lb break="yes"/>Freiherrn von E&#x017F;chwege. Jakobs Werk u&#x0364;ber die edeln Metalle entha&#x0364;lt<lb break="yes"/>nur du&#x0364;rftige Zu&#x017F;a&#x0364;tze. <note place="foot" n="*">
                        <hi rendition="#aq">T. II. p.</hi> 261&#x2015;265 und 395.</note> Zwi&#x017F;chen 1752 und 1761 oscillirte die den<lb break="yes"/>Quinto bezahlende Goldausbeute von Minas Geraes zwi&#x017F;chen 6400<lb break="yes" />und 8600 Kil. (eine portugie&#x017F;i&#x017F;che Arroba hat nach Franzini 14,656<lb break="yes"/>Kilogrammen). Die&#x017F;e Ausbeute i&#x017F;t allerdings &#x017F;ehr betra&#x0364;chtlich und<lb break="yes"/>die jetzigen Produktionen des Ural und Altai weit u&#x0364;bertreffend; aber<lb break="yes" />man muß gedenken, daß 1804 auch das &#x017F;pani&#x017F;che Amerika an<lb break="yes"/>10400 Kil. Gold gab, na&#x0364;mlich:</p>
                <lb break="yes"/>
                <list>
                    <item>Neugranada ... 4700 Kil.</item>
                    <lb break="yes"/>
                    <item>Chili ..... 2800 &#x201E;</item>
                    <lb break="yes"/>
                    <item>Mexiko ..... 1600 &#x201E;</item>
                    <lb break="yes"/>
                    <item>Peru ..... 780 &#x201E;</item>
                    <lb break="yes"/>
                    <item>Buenos-Ayres .. <hi rendition="#u">500 &#x201E;</hi>
                    </item>
                    <lb break="yes"/>
                    <item>10380 Kil.</item>
                </list>
                <lb break="yes"/>
                <p>Die Produktion von Minas Geraes war in den Mitteljahren<lb break="yes" />1785&#x2014;1794 &#x017F;chon auf 3300 Kil., zwi&#x017F;chen 1810 und 1817 auf<lb break="yes"/>1600 Kil., zwi&#x017F;chen 1818 und 1820 auf 428 Kil. ge&#x017F;unken. Damit<lb break="yes"/>&#x017F;timmt die Angabe des Herrn Ritter von Scha&#x0364;ffer u&#x0364;berein, nach<lb break="yes"/>welcher 1822 nur 24 Arrobas (350 Kil.) in den Schmelzhof von<lb break="yes"/>Villa Rica abgeliefert wurden. Seit die&#x017F;er Zeit &#x017F;cheint, durch die<lb break="yes" />Indu&#x017F;trie einiger engli&#x017F;chen Ge&#x017F;ell&#x017F;chaften, &#x017F;ich der bra&#x017F;ili&#x017F;che Gold-<lb break="no"/>bergbau wieder etwas gehoben zu haben: aber mehr noch als die Er-<lb break="no" />&#x017F;cho&#x0364;pfung der Lager&#x017F;ta&#x0364;tten hat der Hang zur Cultur von Colonial-<lb break="maybe"/>Produkten, welche die immer fortdauernde &#x017F;cha&#x0364;ndliche Sklaveneinfuhr<lb break="yes"/>aus Afrika begu&#x0364;n&#x017F;tigt, an dem Verfall der Goldwa&#x0364;&#x017F;chen Schuld. Bei<lb break="yes"/>dem ungeheuren Schleichhandel, der jetzt in Bra&#x017F;ilien getrieben wird,<lb break="yes"/>wa&#x0364;re zu wu&#x0364;n&#x017F;chen, daß ein der Verha&#x0364;ltni&#x017F;&#x017F;e des Landes recht<lb break="yes"/>kundiger Eingeborner &#x017F;ich bemu&#x0364;hen wollte, den allgemeinen Ertrag<lb break="yes"/>der ja&#x0364;hrlichen Goldproduktion &#x017F;eit 1822 zu ergru&#x0364;nden.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t eine merkwu&#x0364;rdige Er&#x017F;cheinung in der Ge&#x017F;chichte des<lb break="yes"/>von Europa&#x0364;ern getriebenen Bergbaues, daß &#x017F;eitdem die Goldgewin-<lb break="no"/>nung in Bra&#x017F;ilien &#x017F;o tief ge&#x017F;unken i&#x017F;t, die&#x017F;elbe im no&#x0364;rdlichen A&#x017F;ien<lb break="yes"/>und (freilich fa&#x017F;t nur voru&#x0364;bergehend) in dem &#x017F;u&#x0364;dlichen Theile der<lb break="yes" />Vereinigten Staaten von Nord-Amerika zu einer unerwarteten Ho&#x0364;he<lb break="yes"/>empor &#x017F;tieg. Das Berg&#x017F;y&#x017F;tem des Ural (eine Meridiankette, mauerartig<lb break="yes"/>
                    <pb n="22" facs="#f0022"/> hinge&#x017F;treckt vom U&#x017F;t-Urt im no&#x0364;rdlichen Theile des Truchmenen-I&#x017F;thmus<lb break="yes"/>bis gegen das Eismeer, ja nach des Botanikers Alexander Schrenk&#x2019;s<lb break="yes"/>und Herrn von Ba&#x0364;r&#x2019;s neue&#x017F;ten &#x017F;cho&#x0364;nen Beobachtungen bis nach<lb break="yes"/>Waigatz und Novaja-Semlja hin) i&#x017F;t goldfu&#x0364;hrend erfunden in einer<lb break="yes"/>La&#x0364;nge von fa&#x017F;t 17 Breitengraden. Wenn der Ural in den Jahren<lb break="yes"/>1821 und 1822 nur noch 27 bis 28 Pud Gold (440 bis 456 Kil.)<lb break="yes"/>lieferte, &#x017F;o &#x017F;tieg der Ertrag des urali&#x017F;chen Gold&#x017F;andes &#x017F;chon in den<lb break="yes"/>drei folgenden Jahren, 1823, 1824 und 1825, &#x017F;tufenwei&#x017F;e auf<lb break="yes"/>105, 206 und 237 Pud. Nach der mir, von dem ru&#x017F;&#x017F;i&#x017F;chen Herrn<lb break="yes"/>Finanzmini&#x017F;ter Grafen von Cancrin hand&#x017F;chriftlich mitgetheilten<lb break="yes"/>
                    <hi rendition="#g">Ueber&#x017F;icht der edeln Metalle, die in dem ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes"/>Reiche gewonnen und in dem Mu&#x0364;nzhofe von St. Pe-<lb break="no"/>tersburg aus den legirten Metallen rein erhalten wor-<lb break="no"/>den &#x017F;ind,</hi> war die Goldproduktion:</p>
                <lb break="yes"/>
                <list>
                    <item>1828 .... 290 Pud 39 Pfund.</item>
                    <lb break="yes"/>
                    <item>1829 .... 289 &#x201E; 25 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1830 .... 347 &#x201E; 27 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1831 .... 352 &#x201E; 2 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1832 .... 380 &#x201E; 31 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1833 .... 368 &#x201E; 27 &#x201E;</item>
                    <lb break="yes"/>
                    <item>1834 .... 363 &#x201E; 10 &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>Als ich auf Befehl des Kai&#x017F;ers Nicolaus mit meinen Freun-<lb break="no" />den Gu&#x017F;tav Ro&#x017F;e und Ehrenberg die Expedition in dem no&#x0364;rdlichen<lb break="yes"/>A&#x017F;ien machte, waren die Goldwa&#x0364;&#x017F;chen auf das europa&#x0364;i&#x017F;che Grenz-<lb break="no"/>gebirge des Urals be&#x017F;chra&#x0364;nkt. Der Altai (mongoli&#x017F;ch: das <hi rendition="#g">Gold-<lb break="no"/>gebirge,</hi> Altaiin Oola) <note place="foot" n="*">
                        <hi rendition="#aq">Altaiin</hi> i&#x017F;t eine mongoli&#x017F;che Genitiv-Form. (<hi rendition="#aq">Klaproth, Mémoires re-<lb break="no" />latifs à l&#x2019;Asie. T. II. p.</hi> 382.)</note> gab nur das wenige Gold (an 1900 Mark),<lb break="yes"/>welches aus den goldhaltigen Silbererzen (70,000 Mark) der reichen<lb break="yes"/>Gruben von Schlangenberg oder Sme<hi rendition="#aq">&#x00EF;</hi>nogorsk, Ridderski und Syria-<lb break="no" />nowski ausge&#x017F;chieden werden konnte. Seit 1834 i&#x017F;t aber in die&#x017F;em mitt-<lb break="no"/>leren Theile von Sibirien der Fleiß der Gold&#x017F;ucher unerwartet belohnt<lb break="yes"/>worden. Man hat Lager von Gold&#x017F;and (Gero&#x0364;lle) entdeckt, ganz<lb break="yes"/>denen am Abhange des Urals gleich. Das durch &#x017F;einen Einfluß<lb break="yes"/>auf die Belebung des Verkehrs von Inner-A&#x017F;ien &#x017F;o verdiente Haus<lb break="yes"/>Popof hat auch hier ein ru&#x0364;hmliches Bei&#x017F;piel gegeben. Unter den<lb break="yes"/>398 Pud Gold (27,884 Mark), welche 1836 das ganze ru&#x017F;&#x017F;i&#x017F;che<lb break="yes"/>
                    <pb n="23" facs="#f0023"/> Reich lieferte, <note place="foot" n="*">Dazu (ebenfalls 1836) an Platin des Urals 118 Pud 2 Pfd. oder<lb break="yes" />8269 Mark Co&#x0364;lni&#x017F;ch.</note> waren 293 Pud 26 Pfund vom Ural und 104<lb break="yes"/>Pud 15 Pfund vom Altai. Im na&#x0364;ch&#x017F;tfolgenden Jahr 1837 war<lb break="yes"/>die Ausbeute des o&#x0364;&#x017F;tlichen Sibiriens &#x017F;chon &#x017F;o ge&#x017F;tiegen, daß der<lb break="yes"/>Altai 130 Pud, der Ural (von Kron- und Privatwa&#x0364;&#x017F;chen) 309 Pud<lb break="yes"/>Wa&#x017F;chgold gaben. Rechnet man zu die&#x017F;en Summen 30 Pud Gold,<lb break="yes"/>die aus den in an&#x017F;tehendem Ge&#x017F;tein einbrechenden Erzen vom Altai<lb break="yes" />und Nert&#x017F;chinsk ausge&#x017F;chieden wurden, &#x017F;o ergeben &#x017F;ich fu&#x0364;r die ge-<lb break="no"/>&#x017F;ammte ru&#x017F;&#x017F;i&#x017F;che Goldproduktion des Jahrs 1837 genau 469 Pud<lb break="yes"/>oder 7644 Kil. Gold. Die Goldwa&#x0364;&#x017F;chen im Ural &#x017F;ind daher in<lb break="yes"/>einem &#x017F;ehr lang&#x017F;amen Sinken, der Altai aber fu&#x0364;gt zur Totalma&#x017F;&#x017F;e<lb break="yes" />&#x017F;o viel hinzu, daß &#x017F;eine Ausbeute zu der des Ural &#x017F;ich &#x017F;chon wie<lb break="yes"/>4:9&#x00BD; verha&#x0364;lt.</p>
                <lb break="yes"/>
                <p>Ueber die eigentliche Ablagerung des Gold&#x017F;andes im Altai<lb break="yes" />&#x017F;ind wir er&#x017F;t ganz neuerlich&#x017F;t durch einen &#x017F;ehr ausgezeichneten<lb break="yes"/>Geogno&#x017F;ten, meinen ehemaligen Rei&#x017F;ebegleiter im &#x017F;u&#x0364;dlichen Ural,<lb break="yes"/>Herrn von Helmer&#x017F;en, belehrt worden. Das Wa&#x017F;chgold, wel-<lb break="no" />ches &#x017F;eit einigen Jahren in &#x017F;tets wach&#x017F;ender Menge im o&#x0364;&#x017F;tlich&#x017F;ten<lb break="yes"/>Theile des Tomski&#x017F;chen Gouvernements gewonnen wird, geho&#x0364;rt nicht<lb break="yes"/>dem großen Gebirgs&#x017F;tock &#x017F;elb&#x017F;t zu, den wir das altai&#x017F;che Erz-<lb break="no"/>gebirge <note place="foot" n="**">Sehr uneigentlich wird er der <hi rendition="#g">Kleine Altai</hi> genannt. Auch Hr. von<lb break="yes"/>Helmer&#x017F;en theilt meinen Unglauben an die Exi&#x017F;tenz des <hi rendition="#g">Großen Altai</hi>
                        <lb break="yes"/>(<hi rendition="#aq">Fragmens asiatiques. T. I. p.</hi> 28). &#x201E;Eines jener großen La&#x0364;ngentha&#x0364;ler,<lb break="yes" />&#x017F;agt Helmer&#x017F;en, &#x201E;die das Erzgebirge Altai durchziehen, i&#x017F;t das Thal<lb break="yes"/>der oberen Buchtarma: es &#x017F;cheidet den no&#x0364;rdlichen ru&#x017F;&#x017F;i&#x017F;chen Antheil<lb break="yes"/>des Gebirges von dem &#x017F;u&#x0364;dlichen, chine&#x017F;i&#x017F;chen. Die&#x017F;er &#x017F;u&#x0364;dliche Theil<lb break="yes"/>i&#x017F;t ha&#x0364;ufig, und bis in die neue&#x017F;ten Zeiten, als ein be&#x017F;onderes Gebirge<lb break="yes"/>mit dem Namen des <hi rendition="#g">Großen Altai</hi> aufgefu&#x0364;hrt worden, im Gegen-<lb break="no"/>&#x017F;atze zu dem no&#x0364;rdlichen &#x017F;ogenannten <hi rendition="#g">Kleinen Altai.</hi> Abge&#x017F;ehen<lb break="yes"/>von dem Unpa&#x017F;&#x017F;enden die&#x017F;er Benennungen, die weder in der Natur<lb break="yes" />begru&#x0364;ndet &#x017F;cheinen, noch von den Bewohnern angenommen &#x017F;ind, <hi rendition="#g">die-<lb break="no"/>nen &#x017F;ie nur, um einen Irrthum fortzupflanzen,</hi> den ein<lb break="yes" />Kartenzeichner von dem andern erbt. Der chine&#x017F;i&#x017F;che Altai bildet<lb break="yes"/>mit dem ru&#x017F;&#x017F;i&#x017F;chen nur ein und da&#x017F;&#x017F;elbe Ganze, und es i&#x017F;t kein Grund<lb break="yes"/>vorhanden, &#x017F;ie als zwei, &#x017F;ogar in ihrer Richtung ver&#x017F;chiedene Gebirgs-<lb break="no"/>zu&#x0364;ge auftreten zu la&#x017F;&#x017F;en.&#x201C;</note> nennen, den Ledebour, Bunge und Gebler erfor&#x017F;cht haben,<lb break="yes"/>und in dem &#x017F;ich der Berg Belucha mit &#x017F;einen uner&#x017F;tiegenen Schnee-<lb break="no" />&#x017F;pitzen an den Quellen der Katunja bis zu 11,000 Fuß, bis zur<lb break="yes"/>
                    <pb n="24" facs="#f0024"/> Ho&#x0364;he des Wetterhorns und Pics von Teneriffa maje&#x017F;ta&#x0364;ti&#x017F;ch erhebt. Die<lb break="yes"/>Lager goldhaltigen Sandes zeigen &#x017F;ich an beiden Abha&#x0364;ngen, be&#x017F;onders<lb break="yes"/>aber an dem o&#x0364;&#x017F;tlichen eines kleinen Gebirgsarmes, welchen der von<lb break="yes"/>O&#x017F;ten gegen We&#x017F;ten &#x017F;treichende Altai in dem Meridian des Telezki&#x017F;chen<lb break="yes"/>Sees gegen Norden aus&#x017F;endet, und der bis in den Parallel von Tomsk<lb break="yes"/>reicht. &#x201E;Auf den Karten,&#x201C; &#x017F;agt mein Freund, Herr v. Helmer&#x017F;en,<lb break="yes"/>&#x201E;wird die&#x017F;er wa&#x017F;chgoldfu&#x0364;hrende Gebirgsarm durch die Namen des<lb break="yes"/>Abakanski&#x017F;chen, Kusnezki&#x017F;chen und Alatau-Gebirges bezeichnet. Sei-<lb break="no"/>ner Richtung, &#x017F;einer innern Zu&#x017F;ammen&#x017F;etzung <note place="foot" n="*">Helmer&#x017F;en im <hi rendition="#aq">Bull. de l&#x2019;Acad. de St. Petersb. T. II. p.</hi> 107. Siehe<lb break="yes"/>auch Erman, Rei&#x017F;e um die Erde. Thl. <hi rendition="#aq">II.</hi> S. 19&#x2015;21.</note> und &#x017F;einer Form nach<lb break="yes"/>hat er mit dem Ural die unverkennbar&#x017F;te Aehnlichkeit; es i&#x017F;t in<lb break="yes"/>der That eine Wiederholung des Ural, nur in geringerer La&#x0364;nge.<lb break="yes"/>Die Analogie geht &#x017F;o weit, daß auch hier der O&#x017F;tabhang goldreich,<lb break="yes"/>der We&#x017F;tabhang aber viel a&#x0364;rmer i&#x017F;t. Da gerade die&#x017F;er We&#x017F;tabhang<lb break="yes"/>der Krone zur Bearbeitung vorbehalten wurde, &#x017F;o haben bisher fa&#x017F;t<lb break="yes"/>nur die Privatunternehmer den Goldreichthum des Alatau (die&#x017F;es<lb break="yes"/>gegen Norden auslaufenden Zweiges des Altai) benutzt.&#x201C; Geo-<lb break="no"/>gno&#x017F;ten, welche mit meinen Unter&#x017F;uchungen u&#x0364;ber die Richtung der<lb break="yes" />Gebirgs&#x017F;y&#x017F;teme von Inner-A&#x017F;ien und mit den gei&#x017F;treichen An&#x017F;ichten<lb break="yes"/>Elie de Beaumont&#x2019;s u&#x0364;ber Parallelismus und relative Altersfolge der<lb break="yes" />Gebirgs&#x017F;palten und Ketten vertraut &#x017F;ind, kann die Wichtigkeit jener<lb break="yes"/>Beobachtungen des Herrn von Helmer&#x017F;en nicht entgehen. Ich &#x017F;elb&#x017F;t<lb break="yes"/>habe die no&#x0364;rdliche Lager&#x017F;ta&#x0364;tte des altai&#x017F;chen (kusnezki&#x017F;chen) Gold&#x017F;andes<lb break="yes"/>nicht ge&#x017F;ehen, da meine Rei&#x017F;e von Tobolsk u&#x0364;ber Tara, durch die Bara-<lb break="no" />binski&#x017F;che Steppe, nach dem we&#x017F;tlichen und &#x017F;u&#x0364;dlichen Altai und von<lb break="yes"/>da nach dem chine&#x017F;i&#x017F;chen Grenzpo&#x017F;ten Chunimaila&#x0364;chu (in der Pro-<lb break="no"/>vinz Ili, no&#x0364;rdlich vom Say&#x017F;an-See) gerichtet war.</p>
                <lb break="yes"/>
                <p>Das altai&#x017F;che Wa&#x017F;chgold i&#x017F;t etwas &#x017F;ilberhaltiger als das Gold<lb break="yes"/>des Ural. Die &#x017F;ibiri&#x017F;chen Kaufleute, von dem kai&#x017F;erlichen Bergdepar-<lb break="no"/>tement kra&#x0364;ftig begu&#x0364;n&#x017F;tigt, haben jetzt &#x017F;elb&#x017F;t Winterwa&#x0364;&#x017F;chen angelegt,<lb break="yes"/>und die Bearbeitung die&#x017F;es neuen Zweiges der a&#x017F;iati&#x017F;chen Indu&#x017F;trie i&#x017F;t<lb break="yes"/>um &#x017F;o merkwu&#x0364;rdiger und erfreulicher, als die Arbeiter nur Freiwillige<lb break="yes"/>&#x017F;ind und &#x017F;ehr gut bezahlt werden. Nach neueren Nachrichten, die ich<lb break="yes" />dem Herrn Finanzmini&#x017F;ter Grafen von Cancrin, verdanke, &#x017F;ind reiche<lb break="yes"/>Sandlager, wie im Salairski&#x017F;chen Gebirgszuge, &#x017F;o auch am Flu&#x017F;&#x017F;e Bi-<lb break="no"/>riu&#x017F;a entdeckt worden, der die Gouvernements Jeni&#x017F;eisk und Irkutsk<lb break="yes"/>
                    <pb n="25" facs="#f0025"/> von einander trennt. <note place="foot" n="*">Das Dorf Birius&#x017F;insk auf der Straße von Kansk nach Nijnei<lb break="yes" />Udinsk, hat eine &#x017F;ehr maleri&#x017F;che Lage zwi&#x017F;chen tiefeinge&#x017F;chnittenen<lb break="yes"/>Ba&#x0364;chen: auch o&#x0364;&#x017F;tlich bleibt der Boden &#x017F;ehr zerri&#x017F;&#x017F;en bis zu den &#x017F;chroffen<lb break="yes"/>Sand&#x017F;teinfel&#x017F;en von Nijnei Udinsk. (Erman, Hand&#x017F;chriftliche Nach-<lb break="no" />richten.)</note> Fu&#x0364;r ganz Sibirien &#x017F;ind &#x017F;chon 240 <hi rendition="#g">Licenzen</hi>
                    <lb break="yes"/>(Berechtigungen zu Benutzung von goldhaltigen Lager&#x017F;ta&#x0364;tten) ertheilt.</p>
                <lb break="yes"/>
                <p>So betra&#x0364;chtlich zeigt &#x017F;ich demnach in neuerer Zeit (und der Haupt-<lb break="no"/>zweck die&#x017F;er Unter&#x017F;uchung i&#x017F;t, den Wech&#x017F;el der Stro&#x0364;mungen im Gold-<lb break="no"/>handel zu &#x017F;childern) der Zufluß von O&#x017F;ten her! Jene 469 Pud urali-<lb break="no"/>&#x017F;chen und altai&#x017F;chen Goldes (32,830 preuß. Mark), welche der Ertrag<lb break="yes"/>des Jahres 1837 waren, &#x017F;ind werth in preußi&#x017F;chem Silbergelde<lb break="yes"/>7,211,000 Thaler. Ein &#x017F;olcher Ertrag i&#x017F;t nur noch um &#x215B; gerin-<lb break="no"/>ger, als die Goldproduktion von Minas Geraes in Bra&#x017F;ilien in<lb break="yes" />den reich&#x017F;ten Jahren der glu&#x0364;cklichen Epoche von 1752 und 1761<lb break="yes"/>war; er i&#x017F;t aber fa&#x017F;t um &#x2153; geringer, als die Goldproduktion von<lb break="yes"/>Neu-Granada, Chili und Mexiko kurz vor dem Ausbruch der Re-<lb break="no"/>volution in dem &#x017F;pani&#x017F;chen Amerika. Wenn man die ungeheure<lb break="yes" />Ausdehnung des &#x017F;ibiri&#x017F;chen Continents betrachtet und &#x017F;ich der<lb break="yes"/>&#x017F;chnellen Zunahme des Goldes vom Ural in den Jahren 1822,<lb break="yes"/>1823 und 1824 erinnert, &#x017F;o wird es u&#x0364;beraus wahr&#x017F;cheinlich, daß<lb break="yes"/>der Zufluß des &#x017F;ibiri&#x017F;chen Goldes von O&#x017F;ten nach We&#x017F;ten, von<lb break="yes"/>A&#x017F;ien nach Europa, noch immer nicht &#x017F;ein Maximum erreicht hat. Der<lb break="yes"/>Ertrag von O&#x017F;t&#x017F;ibirien wird vielleicht &#x017F;chneller &#x017F;teigen, als der Ertrag<lb break="yes"/>der urali&#x017F;chen Wa&#x0364;&#x017F;chen, wo man die reich&#x017F;ten Sandlager zuer&#x017F;t und<lb break="yes"/>Anfangs leider! zu flu&#x0364;chtig bearbeitet hat, abnimmt. Bei der hydro-<lb break="no"/>&#x017F;tati&#x017F;chen Scheidung auf den Wa&#x017F;chherden geht un&#x017F;treitbar eine<lb break="yes"/>große Menge des edeln Metalls, welches Ko&#x0364;rnern von Ei&#x017F;enoxyd<lb break="yes"/>und andern leichten Sub&#x017F;tanzen anklebt, verloren. Es i&#x017F;t hier<lb break="yes"/>nicht der Ort, zu unter&#x017F;uchen, ob die &#x017F;charf&#x017F;innige und vielver-<lb break="no"/>heißende Methode des Zu&#x017F;ammen&#x017F;chmelzens mit Ei&#x017F;en und die<lb break="yes" />Behandlung des goldhaltigen Ei&#x017F;ens durch Schwefel&#x017F;a&#x0364;ure, welche<lb break="yes"/>der Ober&#x017F;t Ano&#x017F;&#x017F;ow, Intendant zu Slatou&#x017F;t, vorge&#x017F;chlagen, bei der<lb break="yes"/>Gro&#x0364;ße der durchzu&#x017F;chmelzenden Ma&#x017F;&#x017F;en, bei der Schwierigkeit der<lb break="yes"/>Zufuhr eines &#x017F;o goldarmen Sandes und bei dem Erforderniß von<lb break="yes"/>vielem Brennmaterial, im Großen mit Erfolg auszufu&#x0364;hren i&#x017F;t.<lb break="yes"/>Fortge&#x017F;etzte, wohlgeleitete Ver&#x017F;uche &#x017F;cheinen bisher gegen die Aus-<lb break="no"/>fu&#x0364;hrbarkeit zu ent&#x017F;cheiden.</p>
                <lb break="yes"/>
                <pb n="26" facs="#f0026"/>
                <p>Die An&#x017F;ichten, welche man &#x017F;eit kaum fu&#x0364;nfzehn Jahren u&#x0364;ber<lb break="yes"/>den noch immer vorhandenen Goldreichthum von Nord-A&#x017F;ien gewonnen<lb break="yes"/>hat, fu&#x0364;hren fa&#x017F;t unwillku&#x0364;rlich zu den I&#x017F;&#x017F;edonen, Arimaspen und<lb break="yes"/>goldhu&#x0364;tenden Greifen zuru&#x0364;ck, denen Ari&#x017F;teas von Prokonne&#x017F;us und,<lb break="yes"/>etwa zweihundert Jahre &#x017F;pa&#x0364;ter, Herodot einen &#x017F;o dauernden Ruf <note place="foot" n="*">Auch in den Fragmenten von Alcman, die Herr Welcker bearbeitet hat,<lb break="yes"/>wie in denen des Hecata&#x0364;us und des Dama&#x017F;tes ge&#x017F;chieht Erwa&#x0364;hnung<lb break="yes"/>der I&#x017F;&#x017F;edonen. (<hi rendition="#aq">Hec. Mil. Fragm. ed. Klausen n. 168, p.</hi> 92.)</note>
                    <lb break="yes"/>ver&#x017F;chafft haben. Mir i&#x017F;t die Freude geworden, die Orte im &#x017F;u&#x0364;d-<lb break="no"/>lichen Ural zu be&#x017F;uchen, wo <hi rendition="#g">wenige Zolle unter dem Ra&#x017F;en,</hi>
                    <lb break="yes"/>nahe neben einander, gla&#x0364;nzende Goldma&#x017F;&#x017F;en von 13, 16, ja 24 ru&#x017F;-<lb break="no"/>&#x017F;i&#x017F;chen Pfunden <note place="foot" n="**">Das gro&#x0364;ßte Goldge&#x017F;chiebe, welches bisher am Ural (zu Alexandrowsk<lb break="yes"/>bei Miask) gefunden worden, i&#x017F;t 8 Zoll lang, 5&#x215C; Zoll breit und<lb break="yes"/>4&#x00BE; Zoll hoch. Es wiegt 24 ru&#x017F;&#x017F;i&#x017F;che Pfund 69 Solotnik (43&#x00BC; Mark),<lb break="yes"/>und wird zu Petersburg in der prachtvollen Mineralien-Sammlung<lb break="yes"/>des Bergcorps aufbewahrt. Unter den Platinge&#x017F;chieben von Ni&#x017F;chne<lb break="yes"/>Tagilsk (Be&#x017F;itzung des Herrn v. Demidoff) wurden drei gefunden<lb break="yes" />von 13, 19 und 20 Pfund Gewicht. (Ro&#x017F;e, Rei&#x017F;e nach dem Ural.<lb break="yes"/>Thl. <hi rendition="#aq">I,</hi> S. 41.)</note> entdeckt worden &#x017F;ind. Noch viel gro&#x0364;ßere Ma&#x017F;&#x017F;en<lb break="yes"/>ko&#x0364;nnen ein&#x017F;t als rundliche Ge&#x017F;chiebe, ganz unverdeckt, auf der Ober-<lb break="no"/>fla&#x0364;che der Erde gelegen haben. Kein Wunder al&#x017F;o, wenn &#x017F;chon in<lb break="yes"/>hohem Alterthume die&#x017F;es Gold von Ja&#x0364;ger- und Hirtenvo&#x0364;lkern ge-<lb break="no"/>&#x017F;ammelt wurde, wenn das Geru&#x0364;cht von &#x017F;olchem Reichthume weit<lb break="yes"/>er&#x017F;choll, ja bis zu den helleni&#x017F;chen Kolonien am Pontus Euxinus<lb break="yes"/>vordrang, Kolonien, die fru&#x0364;h mit dem nordo&#x0364;&#x017F;tlichen A&#x017F;ien jen&#x017F;eits<lb break="yes"/>des caspi&#x017F;chen Meeres und Oxus&#x017F;ees (Aral) in Verkehr traten.<lb break="yes"/>Die handeltreibenden Griechen und auch die Skythen kamen nicht &#x017F;elb&#x017F;t<lb break="yes" />bis zu den I&#x017F;&#x017F;edonen; &#x017F;ie verkehrten nur mit den Argippa&#x0364;ern. Nie-<lb break="no"/>buhr in &#x017F;einen Unter&#x017F;uchungen u&#x0364;ber die Skythen und Geten (Un-<lb break="no" />ter&#x017F;uchungen, die keinesweges durch das be&#x017F;ta&#x0364;tigt werden, was wir<lb break="yes"/>jetzt u&#x0364;ber Racenver&#x017F;chiedenheit und Sprachbau norda&#x017F;iati&#x017F;cher Vo&#x0364;lker<lb break="yes" />wi&#x017F;&#x017F;en) &#x017F;etzt die I&#x017F;&#x017F;edonen und Arimaspen no&#x0364;rdlich von Orenburg, <note place="foot" n="***">&#x201E;Kleine hi&#x017F;tori&#x017F;che und philologi&#x017F;che Schriften&#x201C; S. 361. (S. auch Nie-<lb break="no"/>buhrs herodoti&#x017F;che Welttafel.)</note>
                    <lb break="yes"/>al&#x017F;o in jene uns jetzt &#x017F;o bekannt gewordene goldreiche Gegend am<lb break="yes"/>o&#x0364;&#x017F;tlichen Abfall des &#x017F;u&#x0364;dlichen Ural. Die&#x017F;e Meinung wird in dem<lb break="yes" />eben er&#x017F;chienenen inhaltreichen Werke des Staatsraths Eichwald<lb break="yes"/>
                    <pb n="27" facs="#f0027"/>
                    <hi rendition="#g">u&#x0364;ber die alte Geographie des caspi&#x017F;chen Meeres</hi>
                    <note place="foot" n="*">S. 264. Eichwald leitet, wie Reichard, den Namen I&#x017F;&#x017F;edonen von<lb break="yes"/>dem Flu&#x017F;&#x017F;e I&#x017F;&#x017F;et her und ha&#x0364;lt das Volk fu&#x0364;r einen Wogulen&#x017F;tamm.</note> verthei-<lb break="no"/>digt. Heeren und Vo&#x0364;lcker deuten dagegen das Herodoti&#x017F;che Goldland<lb break="yes" />auf den <hi rendition="#g">Altai,</hi> und ich ge&#x017F;tehe, daß die&#x017F;e geographi&#x017F;che Deutung<lb break="yes"/>mir mehr durch Lokalverha&#x0364;ltni&#x017F;&#x017F;e gerechtfertigt &#x017F;cheint. <note place="foot" n="**">Heeren, Ideen u&#x0364;ber Politik und Verkehr (1824), Thl. <hi rendition="#aq">I.</hi> Abth. 2.<lb break="yes"/>S. 281&#x2015;287.</note> Herodot<lb break="yes"/>be&#x017F;chreibt eine Handels&#x017F;traße, auf der das Gold des no&#x0364;rdlichen Altai,<lb break="yes"/>durch Vermittlung der I&#x017F;&#x017F;edonen und Skythen, nach dem Pontus<lb break="yes"/>gelangen konnte, das Gold &#x017F;elb&#x017F;t oder wenig&#x017F;tens der Ruf davon. <note place="foot" n="***">Vo&#x0364;lcker, Mythi&#x017F;che Geographie der Griechen und Ro&#x0364;mer. Thl. <hi rendition="#aq">I.</hi> S. 188<lb break="yes"/>und 191. Klau&#x017F;ens Commentar dazu in der Allgemeinen Schulzei-<lb break="no"/>tung. 1832. S. 653. (Vo&#x0364;lcker hat die Stellen der Alten, die ich hier<lb break="yes" />nicht einzeln citire, am &#x017F;orgfa&#x0364;ltig&#x017F;ten ge&#x017F;ammelt.)</note>
                    <lb break="yes"/>Um bis zu den Argippa&#x0364;ern vorzudringen, die kahlko&#x0364;pfig &#x017F;ind, ein-<lb break="no"/>gedru&#x0364;ckte Na&#x017F;en und große Kinnbacken haben, <note place="foot" n="&#x2020;" >Die&#x017F;e Argippa&#x0364;er leben von den Fru&#x0364;chten des Baumes <hi rendition="#aq">Ponticum,</hi> deren<lb break="yes"/>Saft <hi rendition="#aq">Aschy</hi> heißt, und deren ausgedru&#x0364;ckte Ma&#x017F;&#x017F;e zu Kuchen geknetet<lb break="yes"/>wird. Schon Nemnich und Heeren (Thl. 1. Abth. 2. S. 283) haben<lb break="yes"/>darin den <hi rendition="#aq">Prunus Padus</hi> erkennen wollen. Siehe auch Erman, Rei&#x017F;e<lb break="yes"/>um die Erde. Thl. <hi rendition="#aq" >I.</hi> S. 307.</note> mu&#x0364;&#x017F;&#x017F;en die Skythen<lb break="yes"/>und die Griechen der ponti&#x017F;chen Colonien &#x017F;ieben Dolmet&#x017F;cher von<lb break="yes"/>&#x017F;ieben ver&#x017F;chiedenen Sprachen zu ihren Ge&#x017F;cha&#x0364;ften anwenden. (He-<lb break="no"/>rodot, <hi rendition="#aq">IV,</hi> 24.) Seitdem man in dem Gebirgsarme, welchen der<lb break="yes"/>Altai gegen Norden bis in den Parallel von Tomsk aus&#x017F;endet, &#x017F;o<lb break="yes"/>reiche Lager von Gold&#x017F;and entdeckt hat, gewinnt die Deutung der<lb break="yes"/>Arimaspen auf eine vom Uralgu&#x0364;rtel weit o&#x0364;&#x017F;tlich liegende Gegend aller-<lb break="no"/>dings an Wahr&#x017F;cheinlichkeit. Die Mythe von den goldhu&#x0364;tenden Greifen<lb break="yes"/>des Herodot ha&#x0364;ngt, nach der Vermuthung eines gelehrten und talentvol-<lb break="no"/>len Rei&#x017F;enden, Adolph Erman, <note place="foot" n="&#x2020;&#x2020;">A. a. O. Thl. <hi rendition="#aq">I.</hi> S. 712.</note> mit den im no&#x0364;rdlichen Sibirien<lb break="yes"/>&#x017F;o ha&#x0364;ufigen fo&#x017F;&#x017F;ilen Knochen urweltlicher Pachydermen zu&#x017F;ammen, in<lb break="yes"/>denen einheimi&#x017F;che Ja&#x0364;gervo&#x0364;lker Klauen und Kopf eines Rie&#x017F;envogels<lb break="yes"/>zu &#x017F;ehen glauben. &#x201E;Will man &#x017F;ich nicht weigern,&#x201C; &#x017F;chließt Herr<lb break="yes" />Erman, &#x201E;in die&#x017F;er arkti&#x017F;chen Sage das Vorbild zu der griechi&#x017F;chen<lb break="yes"/>von den Greifen zu finden, &#x017F;o i&#x017F;t es &#x017F;treng wahr, daß nordi&#x017F;che<lb break="yes" />Erz&#x017F;ucher das Gold <hi rendition="#g">von unter den Greifen</hi> hervorzogen, denn<lb break="yes"/>Gold&#x017F;ande unter Erd- und Torflagern, die mit jenen Knochen<lb break="yes"/>
                    <pb n="28" facs="#f0028"/> erfu&#x0364;llt &#x017F;ind, geho&#x0364;ren jetzt, wie fru&#x0364;her, zu den gewo&#x0364;hnlich&#x017F;ten Er&#x017F;chei-<lb break="no"/>nungen.&#x201C; Aber &#x017F;o anziehend auch die&#x017F;e Erkla&#x0364;rung i&#x017F;t, &#x017F;o &#x017F;teht ihr<lb break="yes"/>doch entgegen, daß der wunderbaren Fabelwe&#x017F;en, der Greifen, &#x017F;chon<lb break="yes"/>in den He&#x017F;iodi&#x017F;chen Gedichten Erwa&#x0364;hnung ge&#x017F;chieht, daß &#x017F;ie die<lb break="yes"/>Pforten von Per&#x017F;epolis als Lo&#x0364;wenadler &#x017F;chmu&#x0364;cken, und durch baby-<lb break="no"/>loni&#x017F;che und per&#x017F;i&#x017F;che Tapeten fru&#x0364;h u&#x0364;ber Milet nach Griechenland<lb break="yes"/>kamen. <note place="foot" n="*">Karl Otfr. Mu&#x0364;ller, Dorier. Thl. <hi rendition="#aq">II.</hi> S. 276. (Ueber den Greif des<lb break="yes" />Cte&#x017F;ias, als baktri&#x017F;ch-indi&#x017F;ches Thier. S. Heeren, Thl. <hi rendition="#aq">I.</hi> Abth. 1.<lb break="yes"/>S. 239, und Bo&#x0364;ttiger, Griechi&#x017F;che Va&#x017F;engema&#x0364;lde. Thl. <hi rendition="#aq">I. n.</hi> 3. S. 105.)<lb break="yes"/>Auch Herodot (<hi rendition="#aq">IV,</hi> 79 u. 152) nennt zweimal die Greife als Gebilde<lb break="yes"/>und Ornamente.</note> Ein beru&#x0364;hmter ru&#x017F;&#x017F;i&#x017F;cher Akademiker, Herr v. Gra&#x0364;fe,<lb break="yes"/>i&#x017F;t geneigt, ein großzahniges Unthier, den <hi rendition="#g">Odontotyrannus</hi>
                    <lb break="yes"/>byzantini&#x017F;cher Schrift&#x017F;teller, und des von Majo aufgefundenen Ju-<lb break="no"/>lius Valerius fu&#x0364;r eine dunkle Erinnerung des &#x017F;ibiri&#x017F;chen Mammouth,<lb break="yes"/>fu&#x0364;r einen &#x017F;pa&#x0364;ten Nachhall der Urwelt zu halten. <note place="foot" n="**">Gra&#x0364;fe in <hi rendition="#aq">Mém. de l&#x2019;Acad. de St. Petersbourg. 1830. p. 71 et 74.<lb break="yes"/>Julius Valerius res gestae Alexandri translatae ex Aesopo III,</hi> 33.<lb break="yes"/>S. dazu das <hi rendition="#aq">Chron. Hamartol.</hi> welches Ha&#x017F;e in den Manu&#x017F;cripten der<lb break="yes"/>Pari&#x017F;er Bibliothek excerpirt hat.</note> Der Tyrann<lb break="yes"/>und die alte Mythe der Greife &#x017F;cheinen mir nicht unterirdi&#x017F;ch aus<lb break="yes"/>dem gefrornen Schuttlande aufge&#x017F;tiegen, &#x017F;ondern Phanta&#x017F;iegebilde<lb break="yes"/>einer &#x017F;onnigen, &#x017F;u&#x0364;dlichen Zone.</p>
                <lb break="yes"/>
                <p>Ich habe oben des Um&#x017F;tandes gedacht, daß im Ural ungeheure<lb break="yes" />Goldma&#x017F;&#x017F;en wenige Zolle unter dem Ra&#x017F;en gefunden werden. Rie-<lb break="no"/>&#x017F;elndes Wa&#x017F;&#x017F;er oder andere geringfu&#x0364;gige Ur&#x017F;achen ko&#x0364;nnen die&#x017F;e Ma&#x017F;&#x017F;e<lb break="yes"/>ein&#x017F;t &#x017F;o entblo&#x0364;ßt haben, daß &#x017F;ie auf die Oberfla&#x0364;che der Erde &#x017F;elb&#x017F;t<lb break="yes"/>gelangten. I&#x017F;t vielleicht die Ge&#x017F;chichte des <hi rendition="#g">heiligen Goldes</hi>
                    <lb break="yes"/>bei den Skythen, deren Herodot (<hi rendition="#aq">IV,</hi> 7) erwa&#x0364;hnt, i&#x017F;t das Herab-<lb break="no"/>fallen goldener <hi rendition="#g">Ackerwerkzeuge</hi> vom Himmel, welche die beiden<lb break="yes"/>zuer&#x017F;t nach einander hinzutretenden Ko&#x0364;nigs&#x017F;o&#x0364;hne nicht beru&#x0364;hren<lb break="yes" />konnten, ohne &#x017F;ich zu verbrennen, wa&#x0364;hrend der dritte, Colaxais, das<lb break="yes"/>erlo&#x017F;chene (erkaltete) Gold ohne Gefahr nach Hau&#x017F;e trug, bloß mythi&#x017F;ch<lb break="yes"/>zu erkla&#x0364;ren, oder &#x017F;oll man darin vielleicht Ankla&#x0364;nge eines heißen <note place="foot" n="***" xml:id="fn5-1" next="#fn5-2">Ich la&#x017F;&#x017F;e die Stelle des Herodot (<hi rendition="#aq">IV,</hi> 5) hier nach Schweigha&#x0364;u&#x017F;ers<lb break="yes"/>Ueber&#x017F;etzung lateini&#x017F;ch folgen: <hi rendition="#aq">&#x201E;Targitao filios fuisse tres, Leipoxain<lb break="yes"/>et Arpoxain, minimumque natu Colaxain. His regnantibus de coelo<lb break="yes"/>delapsa aurea instrumenta, aratrum et jugum et bipennem et phia-<lb break="no"/>lam, decidisse in Scythicam terram. Et illorum natu maximum,</hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="29" facs="#f0029"/> Aerolithenfalles erkennen? Sind hier Ei&#x017F;en und Gold mit einander<lb break="yes"/>verwech&#x017F;elt und war das <hi rendition="#g">heilige Gold</hi> ein glu&#x0364;hender Meteor-<lb break="no" />&#x017F;tein, der von Pallas in Sibirien aufgefundenen Ma&#x017F;&#x017F;e a&#x0364;hnlich,<lb break="yes"/>aus der man Ackerwerkzeuge &#x017F;chmieden konnte, wie die Esquimaux<lb break="yes"/>der Baffinsbay &#x017F;ich ihre Me&#x017F;&#x017F;er aus einer im Schnee halbvergra-<lb break="no"/>benen Meteorma&#x017F;&#x017F;e noch in un&#x017F;ern Tagen bereiten? Ich weiß,<lb break="yes"/>daß phy&#x017F;i&#x017F;che Erkla&#x0364;rungen alter Mythen und neuerer Wunder jetzt<lb break="yes"/>nicht beliebt &#x017F;ind, und daß ich be&#x017F;orgen muß, auf den Irrweg alexandri-<lb break="no"/>ni&#x017F;cher Grammatiker zu gerathen; aber einem Naturfor&#x017F;cher i&#x017F;t die<lb break="yes"/>Erinnerung an einen Aerolithenfall wohl zu verzeihen. Vielleicht war<lb break="yes"/>das vom Himmel gefallene Metall nur glu&#x0364;hend, um die a&#x0364;lteren<lb break="yes"/>So&#x0364;hne abzuhalten? Auch nach deut&#x017F;chem Volksglauben leuchtet<lb break="yes"/>und brennt der Ort, wo ein Schatz vergraben liegt. Solche Betrach-<lb break="no" />tungen leiten ab von &#x017F;peciell-phy&#x017F;i&#x017F;chen Deutungen!</p>
                <lb break="yes"/>
                <p>Das Wiederauffinden goldhaltiger Sandlager in Nord-A&#x017F;ien,<lb break="yes" />jen&#x017F;eits des Obi, das Steigen eines einja&#x0364;hrigen Ertrages des Altai-<lb break="no"/>&#x017F;chen oder Kusnezki&#x017F;chen Wa&#x017F;chgoldes bis zu einem Gewicht von<lb break="yes"/>130 Pud oder 9100 preuß. Mark i&#x017F;t eine Begebenheit in der Ge-<lb break="no" />&#x017F;chichte des Goldhandels: &#x017F;ie i&#x017F;t eine um &#x017F;o wichtigere Begebenheit, als<lb break="yes"/>&#x017F;ie dem, Europa unmittelbar unterworfenen Theile von A&#x017F;ien zuge-<lb break="no"/>ho&#x0364;rt, und als die ganze Ausbeute zu uns in We&#x017F;ten hinu&#x0364;berfließend<lb break="yes"/>auf den europa&#x0364;i&#x017F;chen Goldmarkt einwirkt. So uralt auch der Berg-<lb break="no"/>bau auf an&#x017F;tehende Erzmittel unter der unbe&#x017F;timmten Benennung<lb break="yes"/>
                    <hi rendition="#g">T&#x017F;chudi&#x017F;cher Schu&#x0364;rfe</hi>
                    <note place="foot" n="*" xml:id="fn6-1" next="#fn6-2">Die &#x017F;ogenannten T&#x017F;chudi&#x017F;chen Schu&#x0364;rfe und T&#x017F;chudi&#x017F;chen Gruben Nord-<lb break="maybe"/>A&#x017F;iens geho&#x0364;ren nicht einem Volks&#x017F;tamm zu. Der Name die&#x017F;es</note> in Sibirien i&#x017F;t, &#x017F;o erkla&#x0364;ren &#x017F;ich die<lb break="yes"/>
                    <note place="foot" n="***" xml:id="fn5-2" prev="#fn5-1">
                        <hi rendition="#aq">qui primus conspexisset, propius accedentem capere ista voluisse;<lb break="yes"/>sed eo accedente, aurum arsisse. Quo digresso, accessisse alterum<lb break="yes"/>et itidem arsisse aurum. Hos igitur ardens aurum repudiasse; ac-<lb break="no"/>cedente vero natu minimo, fuisse extinctum, huncque illud domum<lb break="yes"/>suam contulisse: qua re intellecta, fratres majores ultro universum<lb break="yes"/>regnum minimo natu tradidisse. Sacrum autem illud aurum custo-<lb break="no"/>diunt Reges summa cura; et quotannis conveniunt, majoribus sa-<lb break="no"/>crificiis illud placantes. Dicuntque Scythae, si quis festis illis diebus<lb break="yes"/>aurum hoc tenens obdormiverit sub dio, hunc non transigere illum<lb break="yes" />annum.&#x201C;</hi> Die Ma&#x017F;&#x017F;ageten, nach Ammianus Marcellinus ein alani-<lb break="no"/>&#x017F;cher Stamm, wandten zur Ru&#x0364;&#x017F;tung und zum Pferde&#x017F;chmuck das Gold,<lb break="yes" />wie andere Vo&#x0364;lker das Ei&#x017F;en an. (Her. <hi rendition="#aq" >I,</hi> 215.)</note>
                    <lb break="yes"/>
                    <pb n="30" facs="#f0030"/> betra&#x0364;chtlichen Ma&#x017F;&#x017F;en verarbeiteten Goldes, die man bei der er&#x017F;ten<lb break="yes" />Be&#x017F;itznahme des Landes in jenem Lande in den Gra&#x0364;bern fand, und<lb break="yes"/>von denen die Petersburger Sammlungen &#x017F;o merkwu&#x0364;rdige Stu&#x0364;cke auf-<lb break="no"/>zuwei&#x017F;en haben, doch leichter noch durch ein fru&#x0364;hes Auffinden von Gold-<lb break="no" />ge&#x017F;chieben im Schuttlande nahe an der Oberfla&#x0364;che der Erde. Mu&#x0364;ller, der<lb break="yes"/>vortreffliche Ge&#x017F;chicht&#x017F;chreiber Sibiriens, erza&#x0364;hlt, daß durch die er&#x017F;ten<lb break="yes"/>Gold&#x017F;cha&#x0364;tze, die man aus den Gra&#x0364;bern <hi rendition="#aq">(Kurganui)</hi> &#x017F;ammelte, in<lb break="yes"/>Krasnojarsk der Werth des Goldes auf das Ueberra&#x017F;chend&#x017F;te herab-<lb break="no"/>&#x017F;ank. <note place="foot" n="*">
                        <hi rendition="#aq">Journal asiatique, T. II. p.</hi> 12.</note> Inner-A&#x017F;ien, zwi&#x017F;chen den Berg&#x017F;y&#x017F;temen des <hi rendition="#g">Himalaya-</hi>
                    <lb break="yes"/>und des vulkani&#x017F;chen <hi rendition="#g" >Himmels-Gebirges,</hi> bildet, wie China, ein<lb break="yes" />politi&#x017F;ch und fa&#x017F;t auch merkantili&#x017F;ch-ge&#x017F;chlo&#x017F;&#x017F;enes Ganze. So wenig<lb break="yes"/>wir auch &#x017F;eit den gla&#x0364;nzenden Zeiten der mongoli&#x017F;chen Dyna&#x017F;tien am<lb break="yes"/>Ende des dreizehnten Jahrhunderts, &#x017F;eit den Rei&#x017F;en der Venezianer Poli<lb break="yes" />von jenem Erd&#x017F;triche wi&#x017F;&#x017F;en, &#x017F;o i&#x017F;t doch neuerlich&#x017F;t (im Su&#x0364;den durch<lb break="yes"/>Indien, im Norden durch Sibirien) manche Kunde von den gold-<lb break="no"/>haltigen Sandlagern Inner-A&#x017F;iens zu den Europa&#x0364;ern gelangt. Die<lb break="yes" />Zeitungen von Calcutta berichten, daß im ganzen we&#x017F;tlichen Tu&#x0364;bet<lb break="yes"/>alle Flu&#x0364;&#x017F;&#x017F;e goldfu&#x0364;hrend &#x017F;ind, und daß die Eingebornen das Gold<lb break="yes" />durch Amalgamation (Anquicken) gewinnen. <note place="foot" n="**">A. a. O. <hi rendition="#aq">T. I. p.</hi> 361.</note> Altindi&#x017F;che Mythen<lb break="yes"/>machen den Herr&#x017F;cher des Nordens, <hi rendition="#g">Kuwera,</hi> zugleich zum <hi rendition="#g">Gott<lb break="yes"/>des Reichthums,</hi> und es i&#x017F;t merkwu&#x0364;rdig genug, daß die Re&#x017F;idenz<lb break="yes"/>des Gottes (Alak&#x00E2;) nicht im Himalayagebirge &#x017F;elb&#x017F;t, &#x017F;ondern auf<lb break="yes"/>dem Kail&#x00E2;&#x017F;a jen&#x017F;eits des Himalaya in Tu&#x0364;bet <note place="foot" n="***">Albert Ho&#x0364;fer, Ueber&#x017F;etzung der Urwa&#x017F;i des Kalid&#x00E2;&#x017F;a. 1837. S. 90.</note> zu &#x017F;uchen i&#x017F;t.<lb break="yes"/>Nordwe&#x017F;tlicher, jen&#x017F;eits der Bergkette des Kuenlun, welche die<lb break="yes"/>Gebiete von Ladak und Khotan trennt, &#x017F;etzt Heeren, <note place="foot" n="&#x2020;">Her. <hi rendition="#aq">III,</hi> 102&#x2014;106. (Heeren. Thl. <hi rendition="#aq">I.</hi> Abthl. <hi rendition="#aq">I.</hi> S. 90, 102, 340&#x2014;345.)<lb break="yes"/>Vergl. Ritter, A&#x017F;ien, Th. <hi rendition="#aq">II.</hi> S. 657-660.</note> und ich<lb break="yes" />glaube mit vieler Wahr&#x017F;cheinlichkeit, die große <hi rendition="#g" >goldreiche<lb break="yes"/>Sandwu&#x0364;&#x017F;te,</hi> welche die an Caspatyrus (Ka&#x017F;chmir) gren-<lb break="no"/>zenden Inder be&#x017F;uchten, und in denen die &#x201E;Amei&#x017F;en kleiner wie<lb break="yes"/>
                    <note place="foot" n="*" xml:id="fn6-2" prev="#fn6-1">erz&#x017F;uchenden, metall&#x017F;chmiedenden Kabiren-Volkes bezeichnete ur&#x017F;pru&#x0364;ng-<lb break="no"/>lich nur <hi rendition="#g" >Fremde,</hi> Nicht-Ru&#x017F;&#x017F;en <hi rendition="#aq" >(barbari),</hi> be&#x017F;timmter aber in den<lb break="yes" />Ru&#x017F;&#x017F;i&#x017F;chen Jahrbu&#x0364;chern nach Klaproth (<hi rendition="#aq">Asia polyglotta p.</hi> 184) und<lb break="yes"/>nach den neue&#x017F;ten gelehrten Unter&#x017F;uchungen Sjo&#x0364;gren&#x2019;s (<hi rendition="#aq">Mém. de<lb break="yes"/>l&#x2019;Acad. de St. Petersbourg VI<hi rendition="#sup">me</hi> Serie. T. I. p.</hi> 308) alle finni&#x017F;chen,<lb break="yes"/>das heißt urali&#x017F;chen Sta&#x0364;mme.</note>
                    <lb break="yes"/>
                    <pb n="31" facs="#f0031"/> Hunde, aber gro&#x0364;ßer wie Fu&#x0364;ch&#x017F;e&#x201C; &#x017F;ich eingruben. Auch am we&#x017F;t-<lb break="no"/>lichen Abhange des Bolor (der o&#x0364;&#x017F;tliche fu&#x0364;hrt nach Khufalun, dem<lb break="yes"/>&#x017F;ogenannten Klein-Tu&#x0364;bet der Geographen, nach Ka&#x017F;chgar und dem<lb break="yes" />Steppen&#x017F;ee Lop) hat der talentvolle neue&#x017F;te Erfor&#x017F;cher die&#x017F;er Terra<lb break="yes"/>incognita, Alexander Burnes, die Gold&#x017F;andlager von Durwaz und<lb break="yes"/>des oberen Oxuslaufes be&#x017F;chrieben. <note place="foot" n="*">
                        <hi rendition="#aq">Burnes, Travels, T. II. p.</hi> 165. Noch 1831 wurden im Oxus Gold-<lb break="no"/>ge&#x017F;chiebe von der Gro&#x0364;ße eines Taubeneies gefunden. Wie der Rhein<lb break="yes"/>fu&#x0364;hrt der Oxus (Djihun) &#x017F;einen Gold&#x017F;and bis an &#x017F;einen Ausfluß, und<lb break="yes"/>die unglu&#x0364;ckliche Expedition des Fu&#x0364;r&#x017F;ten Alexander Bekewit&#x017F;ch, welche<lb break="yes" />Peter der Große 1716 unternehmen ließ, wurde durch lu&#x0364;genhaft aus-<lb break="no"/>ge&#x017F;chmu&#x0364;ckte Truchmeni&#x017F;che Nachrichten von der Anha&#x0364;ufung des Gold-<lb break="no"/>&#x017F;andes an der alten Oxusmu&#x0364;ndung (&#x017F;u&#x0364;dlich vom kleinen Balkange-<lb break="no"/>birge am O&#x017F;tufer des Caspi&#x017F;chen Meeres) veranlaßt.</note> In China i&#x017F;t die Bearbeitung<lb break="yes" />des Wa&#x017F;chgoldes ebenfalls uralt, und man unter&#x017F;cheidet in der berg-<lb break="no"/>ma&#x0364;nni&#x017F;chen Nomenclatur des pedanti&#x017F;chen Volkes <hi rendition="#g">Goldfelder</hi>
                    <note place="foot" n="**">
                        <hi rendition="#aq">Landresse, sur les alluvions orifères de la Chine,</hi> im <hi rendition="#aq">Journal asiat.<lb break="yes"/>T. II. p.</hi> 99.</note>
                    <lb break="yes"/>(weitausgebreitete Goldlager der Ebenen), Goldge&#x017F;chiebe als <hi rendition="#g">Hunds-<lb break="no"/>ko&#x0364;pfe, Weizenko&#x0364;rner</hi> und <hi rendition="#g">kleinen Hir&#x017F;en&#x017F;taub.</hi> Leider<lb break="yes"/>gibt es, wie u&#x0364;berall, in Choco, in der Sonora und am Ural der<lb break="yes"/>
                    <hi rendition="#g">Hundsko&#x0364;pfe</hi> weniger, als des goldenen Hir&#x017F;en&#x017F;taubes.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t zu der&#x017F;elben Zeit, wo der Ural &#x017F;einen Gold&#x017F;chatz ero&#x0364;ff-<lb break="no"/>nete, und zu er&#x017F;etzen anfing, was die tiefge&#x017F;unkene bra&#x017F;ili&#x017F;che Gold-<lb break="no"/>ausbeute nicht mehr dem Geldverkehr darzubieten vermochte, wurden<lb break="yes" />vielver&#x017F;prechende goldhaltige Lager&#x017F;ta&#x0364;tten in dem &#x017F;u&#x0364;dlichen Theile der<lb break="yes"/>Alleghanys, in Virginien, Nord- und Su&#x0364;d-Carolina, Georgien,<lb break="yes" />Tenne&#x017F;&#x017F;ee und Alabama entdeckt. Der eigentliche Flor die&#x017F;er nord-<lb break="no"/>amerikani&#x017F;chen Goldwa&#x0364;&#x017F;chen, welche bald auch einen eigentlichen<lb break="yes" />Bergbau auf an&#x017F;tehendes Ge&#x017F;tein veranlaßten, fa&#x0364;llt in die Jahre<lb break="yes"/>1830 bis 1835. Sie haben allerdings in den letzten acht Jahren<lb break="yes"/>nicht viel u&#x0364;ber 4&#x00BD; Mill. Dollars geliefert, aber die Er&#x017F;cheinung<lb break="yes"/>des Goldreichthums in &#x017F;olcher Na&#x0364;he von der atlanti&#x017F;chen Ku&#x0364;&#x017F;te ver-<lb break="no"/>dient in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht mehr Aufmerk&#x017F;amkeit, als man ihr<lb break="yes"/>in Europa ge&#x017F;chenkt hat. Sie bietet auch ein großes hi&#x017F;tori&#x017F;ches<lb break="yes"/>Intere&#x017F;&#x017F;e dar, da das viele Gold, welches die er&#x017F;ten &#x017F;pani&#x017F;chen<lb break="yes"/>Conqui&#x017F;tadoren in den Ha&#x0364;nden der Eingebornen von Florida fanden,<lb break="yes"/>jetzt nicht mehr als Wirkung eines alten Verkehrs mit Mexiko (Ana-<lb break="no" />huac) oder mit Hayti betrachtet zu werden braucht. Herr Jacob konnte<lb break="yes"/>
                    <pb n="32" facs="#f0032"/> in &#x017F;einem oft erwa&#x0364;hnten Werke u&#x0364;ber die edeln Metalle den Ertrag<lb break="yes"/>der Goldwa&#x0364;&#x017F;chen von Nordamerika nur noch zu 130,000 Dollars an-<lb break="no"/>&#x017F;chlagen; aber wenige Jahre darauf &#x017F;tieg der&#x017F;elbe auf 800,000, ja<lb break="yes"/>&#x017F;elb&#x017F;t auf eine Million Dollars. In der Graf&#x017F;chaft Cavarras<lb break="yes" />(Nord-Carolina) wurde ein Goldge&#x017F;chiebe von 28 Pfund (engli&#x017F;chem<lb break="yes"/>
                    <hi rendition="#aq">avoir du poids-</hi>Gewicht) gefunden und daneben mehrere von vier<lb break="yes"/>bis zehn Pfund. <note place="foot" n="*">Nach hand&#x017F;chriftlichen, mir von meinem a&#x0364;lte&#x017F;ten Jugendfreunde, Herrn<lb break="yes"/>Berghauptmann Freiesleben, mitgetheilten Nachrichten &#x017F;oll gar 1821 in<lb break="yes" />An&#x017F;on County ein 48 Pfd. &#x017F;chweres Goldge&#x017F;chiebe zwi&#x017F;chen Gero&#x0364;llen<lb break="yes"/>von Quarz und Grauwacken&#x017F;chiefer gefunden worden &#x017F;eyn. Die&#x017F;e<lb break="yes"/>hand&#x017F;chriftlichen Nachrichten begleiteten eine Sammlung von Minera-<lb break="no"/>lien, welche der Bruder des ver&#x017F;torbenen Akademie-In&#x017F;pectors Kohler<lb break="yes"/>nach Freiberg &#x017F;andte. &#x2014; Mo&#x0364;chten doch nordamerikani&#x017F;che Gelehrte<lb break="yes"/>uns etwas Be&#x017F;timmteres u&#x0364;ber jene kolo&#x017F;&#x017F;alen Goldge&#x017F;chiebe von 28<lb break="yes"/>und 48 engli&#x017F;chen Pfunden berichten!</note> Seit meiner Ru&#x0364;ckkehr aus Sibirien habe ich<lb break="yes"/>ununterbrochen, und mei&#x017F;t vergeblich, ge&#x017F;ucht, mir eine genaue Aus-<lb break="no"/>kunft u&#x0364;ber den Fortgang der Goldwa&#x0364;&#x017F;chen in den &#x017F;u&#x0364;dlichen Staaten<lb break="yes"/>zu ver&#x017F;chaffen, und er&#x017F;t ganz neuerlich&#x017F;t i&#x017F;t es mir geglu&#x0364;ckt, durch<lb break="yes"/>die Gu&#x0364;te des jetzigen Bank-Directors, Herrn Albert Gallatin, eines<lb break="yes"/>der gei&#x017F;treich&#x017F;ten Staatsma&#x0364;nner <note place="foot" n="**">Aus Genf gebu&#x0364;rtig, aber &#x017F;chon wa&#x0364;hrend des Befreiungskrieges in den<lb break="yes"/>Vereinigten Staaten an&#x017F;a&#x0364;ßig, Mini&#x017F;ter der Finanzen unter Jeffer-<lb break="no"/>&#x017F;ons gla&#x0364;nzender Pra&#x0364;&#x017F;ident&#x017F;chaft, dann Ge&#x017F;andter in Paris, St. Peters-<lb break="no"/>burg und London.</note> un&#x017F;erer Zeit, meine Wu&#x0364;n&#x017F;che<lb break="yes"/>befriedigt zu &#x017F;ehen. Ich &#x017F;chalte hier einige Stellen aus einem Briefe<lb break="yes"/>des vielgereisten Mannes ein:</p>
                <lb break="yes"/>
                <p>&#x201E;Der Goldreichthum des Urals und vielleicht des ganzen no&#x0364;rd-<lb break="no"/>lichen A&#x017F;iens mußte allerdings Ihre Aufmerk&#x017F;amkeit auf un&#x017F;ere<lb break="yes"/>Goldwa&#x0364;&#x017F;chen und auf un&#x017F;eren Goldbergbau in den &#x017F;u&#x0364;dlichen Staaten<lb break="yes"/>leiten. Ich hoffe, bald durch den Profe&#x017F;&#x017F;or Patter&#x017F;on, der zugleich<lb break="yes"/>der Director der Mu&#x0364;nze i&#x017F;t, und durch den Profe&#x017F;&#x017F;or Renwick in<lb break="yes" />New-York, beide ausgezeichnete Mineralogen, Ihre geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Fragen beantworten zu ko&#x0364;nnen. Jetzt &#x017F;ende ich Ihnen, nach offiziellen<lb break="yes" />Documenten, die &#x017F;pecielle Ueber&#x017F;icht von dem, was aus un&#x017F;erm in-<lb break="no"/>la&#x0364;ndi&#x017F;chen Golde &#x017F;eit 1824 in un&#x017F;erer Mu&#x0364;nze, ausgepra&#x0364;gt worden i&#x017F;t.<note place="foot" n="***">Die&#x017F;e &#x017F;tati&#x017F;ti&#x017F;che Ueber&#x017F;icht findet &#x017F;ich ebenfalls in dem u&#x0364;beraus inhalt-<lb break="no"/>reichen <hi rendition="#aq">American Almanac and Repository of useful knowledge for<lb break="yes"/>1838. (Boston. publ. by Ch. Bower), p.</hi> 134, einem Werkchen, das<lb break="yes"/>vielen europa&#x0364;i&#x017F;chen zum Mu&#x017F;ter dienen ko&#x0364;nnte.</note>
                </p>
                <lb break="yes"/>
                <pb n="33" facs="#f0033"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#fr">Ueber&#x017F;icht des ja&#x0364;hrlichen Betrages an Gold zur Vermu&#x0364;nzung aus den<lb break="yes"/>Goldgruben der Vereinigten Staaten.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Jahr</cell>
                        <cell>Virgi-<lb break="no"/>nia.</cell>
                        <cell>Nord-<lb break="maybe"/>Carolina.</cell>
                        <cell><choice><sic>Su&#x0364;d-<lb break="maybe"/>Carolina</sic><corr type="editorial">Su&#x0364;d-<lb break="maybe"/>Carolina.</corr></choice></cell>
                        <cell>Georgia.</cell>
                        <cell>Ten-<lb break="no"/>ne&#x017F;&#x017F;ee.</cell>
                        <cell>Ala-<lb break="no"/>bama.</cell>
                        <cell>Unbe-<lb break="no"/>&#x017F;timmt.</cell>
                        <cell>Total.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                        <cell>Doll.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1824</cell>
                        <cell>&#x2014;</cell>
                        <cell>5,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>5000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1825</cell>
                        <cell>&#x2014;</cell>
                        <cell>17,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>17,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1826</cell>
                        <cell>&#x2014;</cell>
                        <cell>20,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>20,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1827</cell>
                        <cell>&#x2014;</cell>
                        <cell>21,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>21,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1828</cell>
                        <cell>&#x2014;</cell>
                        <cell>46,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>46,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1829</cell>
                        <cell>2,500</cell>
                        <cell>134,000</cell>
                        <cell>3,500</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>140,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1830</cell>
                        <cell>24,000</cell>
                        <cell>204,000</cell>
                        <cell>26,000</cell>
                        <cell>212,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>466,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1831</cell>
                        <cell>26,000</cell>
                        <cell>294,000</cell>
                        <cell>22,000</cell>
                        <cell>176,000</cell>
                        <cell>1,000</cell>
                        <cell>1,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>520,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1832</cell>
                        <cell>34,000</cell>
                        <cell>458,000</cell>
                        <cell>45,000</cell>
                        <cell>140,000</cell>
                        <cell>1,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>678,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1833</cell>
                        <cell>104,000</cell>
                        <cell>475,000</cell>
                        <cell>66,000</cell>
                        <cell>216,000</cell>
                        <cell>7,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>868,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1834</cell>
                        <cell>62,000</cell>
                        <cell>380,000</cell>
                        <cell>38,000</cell>
                        <cell>415,000</cell>
                        <cell>3,000</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>898,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1835</cell>
                        <cell>60,000</cell>
                        <cell>263,500</cell>
                        <cell>42,400</cell>
                        <cell>319,900</cell>
                        <cell>100</cell>
                        <cell>&#x2014;</cell>
                        <cell>12,200</cell>
                        <cell>698,500</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1836</cell>
                        <cell>62,000</cell>
                        <cell>148,100</cell>
                        <cell>55,200</cell>
                        <cell>201,400</cell>
                        <cell>300</cell>
                        <cell>&#x2014;</cell>
                        <cell>&#x2014;</cell>
                        <cell>467,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>
                            <choice>
                                <sic>374,900</sic>
                                <corr type="editorial">374,5 00</corr>
                            </choice>
                        </cell>
                        <cell>2,465,600</cell>
                        <cell>298,100</cell>
                        <cell>1,680,300</cell>
                        <cell>12,400</cell>
                        <cell>1,000</cell>
                        <cell>12,200</cell>
                        <cell>4,844,500</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Sie fragen, wie viel etwa man, wegen des Schleichhandels, zu<lb break="yes"/>den Summen an <hi rendition="#g">Dollars,</hi> welche jene Tabelle auffu&#x0364;hrt, ja&#x0364;hrlich<lb break="yes"/>zu&#x017F;etzen mu&#x0364;&#x017F;&#x017F;e? Eine &#x017F;olche Evaluation i&#x017F;t &#x017F;chwierig, aber ich glaube,<lb break="yes"/>Ihnen mit einiger Sicherheit &#x017F;agen zu ko&#x0364;nnen, daß in keinem Jahr<lb break="yes"/>die Produktion (Ausbeute) des Goldes u&#x0364;ber eine Million Dollars<lb break="yes"/>gewe&#x017F;en i&#x017F;t. Der Verlu&#x017F;t durch Schleichhandel i&#x017F;t um &#x017F;o geringer,<lb break="yes"/>als, nach un&#x017F;eren neue&#x017F;ten Ge&#x017F;etzen, das Gold, im Verha&#x0364;ltniß zum<lb break="yes"/>Silber, fa&#x017F;t zwei Procent ho&#x0364;her, als der gewo&#x0364;hnliche Preis ge&#x017F;etzt<lb break="yes"/>i&#x017F;t. Das Verha&#x0364;ltniß zum Silber i&#x017F;t, nach jenen Ge&#x017F;etzen, wie 16<lb break="yes"/>zu 1. Deßhalb kommt jetzt wohl alles inla&#x0364;ndi&#x017F;che Gold in un&#x017F;ere<lb break="yes"/>Mu&#x0364;nz&#x017F;ta&#x0364;tte. Im Ganzen nehmen die alten Goldwa&#x0364;&#x017F;chen, be&#x017F;onders<lb break="yes"/>in Carolina, ab, doch findet man immer neue goldhaltige Schichten<lb break="yes"/>und auch der eigentliche Bergbau auf Gold wird hoffnungsreicher.&#x201C;</p>
                <lb break="yes"/>
                <p>Ich fu&#x0364;ge zu die&#x017F;en intere&#x017F;&#x017F;anten Nachrichten noch hinzu, daß<lb break="yes"/>die goldfu&#x0364;hrenden Regionen von Nordamerika ganz neuerlich&#x017F;t von<lb break="yes"/>einem &#x017F;ehr unterrichteten deut&#x017F;chen Bergbauver&#x017F;ta&#x0364;ndigen, Herrn Carl<lb break="yes" />Degenhardt (dermalen zu Clausthal am Harze) und von Herrn<lb break="yes" />Feather&#x017F;tonhaugh, der Zinnerze und Zinnober entdeckt hat, be&#x017F;ucht<lb break="yes"/>wurden. Der Gewinn, und mit ihm die Lu&#x017F;t zum Goldwa-<lb break="no"/>&#x017F;chen und zum Goldbergbau &#x017F;ind &#x017F;eit dem Jahr 1835 ra&#x017F;ch ge&#x017F;un-<lb break="no" />ken. In einem Lande, das bei &#x017F;einem &#x017F;tets fort&#x017F;chreitenden Wohl-<lb break="no"/>&#x017F;tande das Glu&#x0364;ck des freie&#x017F;ten Verkehrs genießt, bieten &#x017F;ich be&#x017F;&#x017F;ere<lb break="yes"/>
                    <pb n="34" facs="#f0034"/> Mittel dar, die Capitalien produktiv zu machen; aber in der Ge-<lb break="no"/>&#x017F;chichte des Geldhandels intere&#x017F;&#x017F;iren die dem Schooße der Erde<lb break="yes" />entri&#x017F;&#x017F;enen und in Cirkulation gebrachten Ma&#x017F;&#x017F;en, wie der Zu- und<lb break="yes"/>Abfluß der&#x017F;elben in ver&#x017F;chiedenen Richtungen mehr, als der<lb break="yes"/>Vortheil, welchen die Bearbeitung der Lager&#x017F;ta&#x0364;tten voru&#x0364;bergehend<lb break="yes" />gewa&#x0364;hrt.</p>
                <lb break="yes"/>
                <p>Die Stro&#x0364;mungen der edeln Metalle aus A&#x017F;ien und Amerika<lb break="yes"/>nach un&#x017F;erem kleinen Continente, und von die&#x017F;em theilwei&#x017F;e zu den<lb break="yes"/>Urquellen zuru&#x0364;ck, folgen, wie die Flu&#x0364;&#x017F;&#x017F;igkeiten, den Ge&#x017F;etzen des<lb break="yes" />Gleichgewichts. Die goldreichen, uns aber wenig bekannten Regionen<lb break="yes"/>von Inner-A&#x017F;ien und Inner-Afrika bilden kleine, gleich&#x017F;am abge-<lb break="no"/>&#x017F;chlo&#x017F;&#x017F;ene Becken, die mit den Ku&#x0364;&#x017F;ten und durch &#x017F;ie mit dem großen<lb break="yes"/>Welthandel nur in geringe Verbindung treten. Dagegen i&#x017F;t unter<lb break="yes"/>dem Einfluß we&#x017F;tlicher Cultur von Nert&#x017F;chinsk, vom Altai und dem<lb break="yes"/>Ural an bis jen&#x017F;eits des atlanti&#x017F;chen Meeresarms zum Mi&#x017F;&#x017F;ouri<lb break="yes"/>ein ununterbrochenes Fluthen im Verkehr der edeln Metalle. Der<lb break="yes"/>Tau&#x017F;chwerth de&#x017F;&#x017F;elben, man betrachte die Metalle in ihrem Ver-<lb break="no"/>ha&#x0364;ltniß zu einander oder als Maß&#x017F;tab der Waarenprei&#x017F;e (Prei&#x017F;e der<lb break="yes"/>Nahrungsmittel oder ku&#x0364;n&#x017F;tlicher Fabrikate), i&#x017F;t keineswegs allein und<lb break="yes"/>haupt&#x017F;a&#x0364;chlich durch Vermehrung und Verminderung der Metallproduk-<lb break="no"/>tion bedingt: die&#x017F;er Tau&#x017F;chwerth (ich wiederhole es hier) wird eben &#x017F;o<lb break="yes"/>&#x017F;ehr, bei den complicirten Einrichtungen und Wech&#x017F;elverha&#x0364;ltni&#x017F;&#x017F;en des<lb break="yes"/>jetzigen Vo&#x0364;lkerlebens, durch die zu- und abnehmende Bevo&#x0364;lkerung<lb break="yes"/>und ihre Culturfort&#x017F;chritte, durch das von der Bevo&#x0364;lkerung abha&#x0364;ngige<lb break="yes"/>Bedu&#x0364;rfniß eines wach&#x017F;enden Circulations-Capitals, durch die oft<lb break="yes" />eintretende Nothwendigkeit baarer Geldver&#x017F;endungen und die Rich-<lb break="no"/>tung der&#x017F;elben, durch die ungleiche Abnutzung beider edeln Me-<lb break="no"/>talle, durch die Ma&#x017F;&#x017F;e des Papiergeldes, als Theil des Umlaufs-<lb break="no"/>capitals, einwirkend auf das neben ihm be&#x017F;tehende metalli&#x017F;che Tau&#x017F;ch-<lb break="no"/>mittel, be&#x017F;timmt. Ein Steigen des relativen Werthes des Goldes<lb break="yes" />gegen den Werth des Silbers kann wa&#x0364;hrend einer allgemeinen<lb break="yes"/>Vermehrung der Goldproduktion eben &#x017F;o gut be&#x017F;tehen, als ein vor-<lb break="no"/>u&#x0364;bergehendes Sinken des Barometers und eine zunehmende Erho&#x0364;hung<lb break="yes"/>der Temperatur bei &#x017F;tarkem Nord-O&#x017F;t-Winde. In den meteorolo-<lb break="no" />gi&#x017F;chen Vera&#x0364;nderungen der Atmo&#x017F;pha&#x0364;re, wie im großen Verkehr der<lb break="yes"/>edeln Metalle wirken viele perturbirende Ur&#x017F;achen gleichzeitig. Der<lb break="yes"/>Erfolg jeder einzelnen Ur&#x017F;ache i&#x017F;t be&#x017F;timmbar, als Preis-erhebend<lb break="yes" />oder Preis-erniedrigend, nicht aber &#x017F;ind es, bei der Unzahl von<lb break="yes"/>
                    <pb n="35" facs="#f0035"/> &#x017F;ich anha&#x0364;ufenden Sto&#x0364;rungen, das Maaß der partiellen Compen&#x017F;a-<lb break="no"/>tionen, die Natur und das Maaß der Totalwirkung.</p>
                <lb break="yes"/>
                <p>Quantita&#x0364;ten vermehrter Goldproduktion, welche un&#x017F;ere Einbil-<lb break="no"/>dungskraft aufregen, ver&#x017F;chwinden, man mo&#x0364;chte &#x017F;agen, wie ein<lb break="yes"/>Unendlichkleines, gegen die &#x017F;eit Jahrtau&#x017F;enden aufgeha&#x0364;ufte und im<lb break="yes"/>Welthandel cirkulirende Ma&#x017F;&#x017F;e, werde die&#x017F;e exi&#x017F;tirend als Mu&#x0364;nze<lb break="yes"/>gedacht oder verarbeitet zu &#x017F;achlichem Gebrauchswerthe. Jeglicher<lb break="yes"/>Zufluß, auch der klein&#x017F;te, wirkt allerdings durch eine lange <hi rendition="#g">Dauer,</hi>
                    <lb break="yes"/>da aber eine gro&#x0364;ßere und an Wohl&#x017F;tand wach&#x017F;ende Population auch<lb break="yes"/>eines gro&#x0364;ßeren Umlaufcapitals bedarf, &#x017F;o kann, trotz des Zu-<lb break="no" />flu&#x017F;&#x017F;es, durch <hi rendition="#g">Vertheilung</hi> ein fu&#x0364;hlbarer Mangel eintreten.<lb break="yes"/>Vor den großen Goldentdeckungen am o&#x0364;&#x017F;tlichen Abfall des Ural,<lb break="yes" />deren eigentlicher Flor er&#x017F;t mit den Jahren 1823 und 1824 begann,<lb break="yes"/>war auf dem großen Markte zu Hamburg der Tau&#x017F;chwerth des<lb break="yes"/>Silbers zum Golde als Mittelpreis der Jahre 1818&#x2015;1822 wie<lb break="yes"/>1:15,75, wenn er nach der reichen Goldausbeute am Ural im<lb break="yes"/>Mittel der fu&#x0364;nf Jahre 1830&#x2015;1834 nur auf 1:15,73 &#x017F;ank. In die&#x017F;er<lb break="yes" />Zwi&#x017F;chenzeit wurden in England, wie ich &#x017F;chon oben beru&#x0364;hrt, um den<lb break="yes"/>Verkehr mit Metallgeld wieder herzu&#x017F;tellen, 1,294,000 Mark Gold ver-<lb break="no"/>mu&#x0364;nzt. Welchen Theil hat nun an die&#x017F;er Vera&#x0364;nderung des Tau&#x017F;chwer-<lb break="no"/>thes <note place="foot" n="*" xml:id="fn7-1" next="#fn7-2">Ich theile hier die Re&#x017F;ultate der &#x017F;orgfa&#x0364;ltigen Unter&#x017F;uchung mit, die<lb break="yes"/>ich der Freund&#x017F;chaft eines in Beurtheilung von Handels- und &#x017F;taats-<lb break="no"/>wirth&#x017F;chaftlichen Verha&#x0364;ltni&#x017F;&#x017F;en gleich erfahrenen Mannes verdanke.<lb break="yes"/>Herr Jo&#x017F;eph Mendels&#x017F;ohn hat, auf meine Bitte, die in London und<lb break="yes"/>Hamburg in den Jahren 1816&#x2015;1837 officiell notirten Prei&#x017F;e von<lb break="yes"/>Gold und Silber <hi rendition="#g">in Barren</hi> (nicht vermu&#x0364;nzt) ge&#x017F;ammelt und daraus<lb break="yes"/>fu&#x0364;r jedes Jahr einen Durch&#x017F;chnitt der Prei&#x017F;e aufge&#x017F;tellt. &#x201E;In London<lb break="yes" />waren die durch einen langen Krieg ge&#x017F;to&#x0364;rten Verha&#x0364;ltni&#x017F;&#x017F;e der Me-<lb break="no"/>talle von 1816 bis 1819 &#x017F;ehr anomal; 1816 wie 1:15,800 und 1817<lb break="yes"/>wie 1:14,975. Er&#x017F;t mit dem Jahre 1820 tritt in London eine gro&#x0364;ßere<lb break="yes"/>Stetigkeit in jenen Verha&#x0364;ltni&#x017F;&#x017F;en ein: die Extreme waren 1825 und<lb break="yes"/>1833, denen 1:15,319 und 1:15,899 zugeho&#x0364;rten. (Unter&#x017F;chied <formula notation="TeX" >\frac{7\frac{1}{2}}{13}</formula>)<lb break="yes"/>Ein anhaltendes Vor- oder Ru&#x0364;ck&#x017F;chreiten war nicht zu bemerken. Auf<lb break="yes" />dem Hamburger Markte waren die Schwankungen weit geringer.<lb break="yes" />Das Verha&#x0364;ltniß war dort am gro&#x0364;ßten 1821, am klein&#x017F;ten 1817: im<lb break="yes"/>er&#x017F;ten Jahre wie 1:15,965; im zweiten wie 1:15,635. (Unter&#x017F;chied<lb break="yes"/>in 21 Jahren nur <formula notation="TeX">\frac{4\frac{1}{3}}{13}</formula>) Die&#x017F;er Hamburger Markt i&#x017F;t aber mehr</note> die verminderte Exportation der edeln Metalle aus dem Neuen<lb break="yes"/>
                    <pb n="36" facs="#f0036"/> Continent gehabt? Der bra&#x017F;ili&#x017F;chen Goldwa&#x0364;&#x017F;chen i&#x017F;t hier kaum Erwa&#x0364;h-<lb break="no" />nung zu thun, da &#x017F;ie in jener Zeit ja&#x0364;hrlich kaum 1700 Mark lie-<lb break="no"/>ferten. Will man nun auch annehmen, daß in die&#x017F;en dem er&#x017F;ten<lb break="yes"/>Ausbruch der Revolution na&#x0364;heren zwo&#x0364;lf Jahren die Golderzeugung<lb break="yes"/>des &#x017F;pani&#x017F;chen Amerika bis unter &#x2153; von dem ge&#x017F;unken &#x017F;ey, was in<lb break="yes"/>der letzten blu&#x0364;henden Epoche (1800&#x2014;1806) der mittlere Goldertrag<lb break="yes"/>gewe&#x017F;en war, &#x017F;o betra&#x0364;gt der zwo&#x0364;lfja&#x0364;hrige Verlu&#x017F;t der Importation<lb break="yes"/>(1816&#x2014;1827) doch nur 83,200 Kil. Nun hat aber der Ural in<lb break="yes"/>den Jahren 1823 &#x2014; 1827 bereits einen Er&#x017F;atz von 17,300 Kil.<lb break="yes"/>gegeben. Es &#x017F;ind al&#x017F;o im Ganzen in jenen zwo&#x0364;lf Jahren nur<lb break="yes"/>286,000 Mark Gold weniger nach Europa gekommen. Ich habe<lb break="yes" />gefli&#x017F;&#x017F;entlich ein Bei&#x017F;piel ausgewa&#x0364;hlt, welches hinla&#x0364;nglich &#x017F;ichere nu-<lb break="no"/>meri&#x017F;che Elemente darbietet. Das gefundene Re&#x017F;ultat i&#x017F;t die Ent-<lb break="no" />behrung einer Goldmenge, die nur zwi&#x017F;chen &#x00BC; und &#x2155; des, wa&#x0364;hrend<lb break="yes"/>
                    <note place="foot" n="*" xml:id="fn7-2" prev="#fn7-1">geeignet, u&#x0364;ber das Verha&#x0364;ltniß des Tau&#x017F;chwerthes der Metalle ein<lb break="yes" />richtiges Urtheil zu gewa&#x0364;hren. In London &#x017F;ind die Prei&#x017F;e des unge-<lb break="no"/>mu&#x0364;nzten Goldes und des Silbers beide vera&#x0364;nderlich; es wird beides<lb break="yes"/>gegen das gemu&#x0364;nzte engli&#x017F;che Geld oder gegen die jenes Geld repra&#x0364;-<lb break="no"/>&#x017F;entirenden Noten verhandelt. In Hamburg dagegen hat das unge-<lb break="no"/>mu&#x0364;nzte Silber keinen vera&#x0364;nderlichen Preis, es i&#x017F;t &#x017F;elb&#x017F;t das Maaß,<lb break="yes"/>welches alle andern Prei&#x017F;e be&#x017F;timmt. Die feine Co&#x0364;lni&#x017F;che Mark <hi rendition="#aq">à</hi> 27&#x00BE;<lb break="yes"/>Mark banco i&#x017F;t die Valuta, in der alle Waaren, und al&#x017F;o auch das<lb break="yes"/>ungemu&#x0364;nzte Geld, gehandelt und berechnet werden. Es unterliegen<lb break="yes"/>die Verha&#x0364;ltni&#x017F;&#x017F;e der Prei&#x017F;e beider Metalle in London doppelten Zu-<lb break="no"/>fa&#x0364;lligkeiten in Vergleich mit Hamburg. Soll in London eine bedeu-<lb break="no"/>tende Quantita&#x0364;t Silber gegen Gold eingehandelt werden, &#x017F;o muß zu-<lb break="no" />fo&#x0364;rder&#x017F;t das Silber verkauft werden, wodurch der Preis des Silbers<lb break="yes"/>etwas fa&#x0364;llt. Fu&#x0364;r das gelo&#x0364;ste Geld wird Gold gekauft, wodurch das<lb break="yes"/>Gold al&#x017F;o &#x017F;teigt. I&#x017F;t eine &#x017F;olche Operation von Belang, &#x017F;o wird das<lb break="yes"/>Verha&#x0364;ltniß des Goldes zum Silber doppelt erho&#x0364;ht, das Gold &#x017F;teigt<lb break="yes"/>und das Silber fa&#x0364;llt. Bei einer ganz a&#x0364;hnlichen Operation in Ham-<lb break="no"/>burg findet kein Verkauf des Silbers &#x017F;tatt: der Preis des Silbers<lb break="yes"/>i&#x017F;t unvera&#x0364;nderlich und nur das verur&#x017F;achte Steigen des Goldes a&#x0364;ndert<lb break="yes" />das Verha&#x0364;ltniß.&#x201C; Hier folgen einzelne Gruppen von Jahren aus der<lb break="yes"/>von meinem Freunde mitgetheilten Tabelle der Hamburger Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;e:<lb break="yes"/>
                        <list>
                            <item>1816: 15,790 &#x2014; 1817: 15,635. &#x2014; 1818: 15,685 &#x2014; 1819: 15,642.<lb break="yes"/>&#x2014; 1820: 15,660. &#x2014; 1825: 15,693. &#x2014; 1826: 15,750. &#x2014; 1827:<lb break="yes" />15,727. &#x2014; 1828: 15,776. &#x2014; 1829: 15,769. &#x2014; 1833: 15,748. &#x2014;<lb break="yes"/>1834: 15,663. &#x2014; 1835: 15,693. 1836: 15,733. &#x2014; 1837: 15,711.</item>
                        </list>
                    </note>
                    <lb break="yes"/>
                    <pb n="37" facs="#f0037"/> der zwo&#x0364;lf Jahre in der Londoner Mu&#x0364;nze verpra&#x0364;gten Goldes betra&#x0364;gt.<lb break="yes"/>Wenn man den Tau&#x017F;chwerth der edeln Metalle befreit von den<lb break="yes"/>kleinen lokalen Zufa&#x0364;lligkeiten betrachtet, z. B. den Goldbarren-Werth<lb break="yes"/>in Hamburg, &#x017F;o erkennt man darin zwi&#x017F;chen 1816 und 1837<lb break="yes"/>weder den Einfluß des a&#x017F;iati&#x017F;chen Bergbaues, noch die abnehmende<lb break="yes"/>Golderzeugung im &#x017F;pani&#x017F;chen Amerika.</p>
                <lb break="yes"/>
                <p>Das <hi rendition="#g">Maximum,</hi> welches der Tau&#x017F;chwerth des Goldes im<lb break="yes"/>Jahr 1827 erreichte, hat &#x017F;ich mit &#x017F;ehr geringen Schwankungen<lb break="yes"/>bis 1832 erhalten. Dann wird ein allma&#x0364;hliges Sinken wieder<lb break="yes"/>bemerkbar, und dazu ein &#x017F;ehr regelma&#x0364;ßig fort&#x017F;chreitendes Sinken.<lb break="yes" />Das ru&#x017F;&#x017F;i&#x017F;che Gold aus der Uralkette und aus Sibirien hat einen<lb break="yes"/>Theil die&#x017F;er Wirkung hervorgebracht, aber wir du&#x0364;rfen nicht ver-<lb break="no"/>ge&#x017F;&#x017F;en, daß die ganze Goldproduktion Rußlands, &#x017F;o wichtig &#x017F;ie<lb break="yes"/>in anderer Ru&#x0364;ck&#x017F;icht uns &#x017F;cheint, doch in den Jahren 1823 bis<lb break="yes"/>1837 nur gegen 302,000 Mark betra&#x0364;gt, noch <hi rendition="#sup">1</hi>/<hi rendition="#sub">19</hi> weniger als die<lb break="yes"/>mindere Goldausfuhr aus dem &#x017F;pani&#x017F;chen Amerika in den Jahren<lb break="yes"/>1816&#x2014;1827. Auch jetzt noch hat &#x017F;ich in jenen Frei&#x017F;taaten von<lb break="yes"/>Mexiko und von Su&#x0364;damerika der Goldbergbau weniger gehoben,<lb break="yes"/>als die Silberproduktion. Dazu bedu&#x0364;rfen die nordamerikani&#x017F;chen<lb break="yes"/>Staaten, ihrer großen Geld- und Bankverwirrung kaum entgangen,<lb break="yes" />betra&#x0364;chtlicher und baarer Gold&#x017F;endungen aus Europa. Das i&#x017F;t ein<lb break="yes"/>Abfluß nach We&#x017F;ten, der neben vielen andern immerfort wirkenden<lb break="yes"/>Ur&#x017F;achen den Effekt verlarvt, den wir der vermehrten Goldausbeute<lb break="yes"/>von A&#x017F;ien zuzu&#x017F;chreiben geneigt &#x017F;ind. Der Hauptgrund des &#x017F;chwa-<lb break="no"/>chen Wirkens der urali&#x017F;chen und norda&#x017F;iati&#x017F;chen Goldausbeute liegt<lb break="yes"/>aber wohl, wie ich &#x017F;chon mehrmals bemerkt habe, in der relativen<lb break="yes" />Kleinheit des Zuflu&#x017F;&#x017F;es, verglichen mit der &#x017F;chon vorhandenen Ma&#x017F;&#x017F;e<lb break="yes"/>edler Metalle. Der Abfluß nach A&#x017F;ien, den ich an einem andern<lb break="yes"/>Orte und in ver&#x017F;chiedenen Epochen zu unter&#x017F;uchen Gelegenheit ge-<lb break="no" />habt, <note place="foot" n="*">
                        <hi rendition="#aq">Sur les quantités relatives de métaux précieux monnayés et reduits<lb break="yes"/>en objets d&#x2019;orfèvrerie</hi> und <hi rendition="#aq">sur les changemens qu&#x2019;éprouve l&#x2019;accu-<lb break="no"/>mulation des métaux précieux en Europe</hi> in der zweiten Ausgabe<lb break="yes"/>meines <hi rendition="#aq">Essai pol. T. III, p.</hi> 436&#x2015;444 und <hi rendition="#aq">p.</hi> 460&#x2015;476. Eine<lb break="yes"/>Vertheidigung meiner An&#x017F;ichten u&#x0364;ber die Anha&#x0364;ufung edler Metalle<lb break="yes"/>i&#x017F;t enthalten in dem Edinb. Review, 1832, April, S. 43&#x2015;61.</note> i&#x017F;t be&#x017F;timmt im Abnehmen. Fu&#x0364;r das Jahr 1831 &#x017F;cha&#x0364;tzte<lb break="yes"/>Herr Jacob den ja&#x0364;hrlichen Verlu&#x017F;t der engli&#x017F;chen Handelsbalance in<lb break="yes"/>dem a&#x017F;iati&#x017F;chen Verkehr um das Vorgebirge der guten Hoffnung noch<lb break="yes"/>
                    <pb n="38" facs="#f0038"/> ja&#x0364;hrlich auf zwei Millionen Pfund Sterling. So viel ich mich<lb break="yes"/>erinnere, war dies auch die Meinung des zu fru&#x0364;h ver&#x017F;torbenen<lb break="yes"/>großen Staatsmannes, Herrn Huski&#x017F;&#x017F;on. Trotz des ha&#x0364;ufigen Ge-<lb break="no"/>brauchs von Caffe, Thee, Zucker und Cacao, welche das fu&#x0364;nf-<lb break="no" />zehnte Jahrhundert nicht kannte, i&#x017F;t der <hi rendition="#g" >Gewu&#x0364;rzhandel</hi> noch ein<lb break="yes"/>&#x017F;ehr betra&#x0364;chtlicher Gegen&#x017F;tand in der pa&#x017F;&#x017F;iven Handelsbalance Eu-<lb break="no"/>ropas. In den Staaten des deut&#x017F;chen Zollvereins i&#x017F;t der Ver-<lb break="no"/>brauch der Gewu&#x0364;rze, nach den neue&#x017F;ten, ganz offiziellen Unter&#x017F;uchun-<lb break="no"/>gen, in den Jahren 1834, 1835 und 1836 auf einen Werth <note place="foot" n="*" >Dieterici, &#x017F;tati&#x017F;ti&#x017F;che Ueber&#x017F;icht des Verkehrs im Zollverbande 1838,<lb break="yes"/>S. 187&#x2015;194. In den zwei er&#x017F;ten der obengenannten drei Jahre<lb break="yes"/>war die Bevo&#x0364;lkerung der zum Zollverbande geho&#x0364;rigen La&#x0364;nder 23,478,000<lb break="yes"/>Einwohner; im Jahr 1836 aber 25,148,000 Einwohner. Der Ver-<lb break="no"/>brauch der Gewu&#x0364;rze in Frankreich (<hi rendition="#aq">Tableau décennal du Commerce<lb break="yes"/>de la France, publié par l&#x2019;administration des Douanes, comprenant<lb break="yes"/>les annés</hi> 1827&#x2015;1836) i&#x017F;t auffallend klein im Vergleich mit den<lb break="yes"/>deut&#x017F;chen Staaten des Zollvereins. Der relative Verbrauch der ein-<lb break="no"/>zelnen Artikel, den ich in der folgenden Tabelle zu&#x017F;ammen&#x017F;telle,<lb break="yes"/>in Francs und Kilogrammen fu&#x0364;r Frankreich, in preußi&#x017F;chen Thalern<lb break="yes"/>und preußi&#x017F;chen Centnern fu&#x0364;r die deut&#x017F;chen La&#x0364;nder, wirft einiges<lb break="yes"/>Licht auf die Lebenswei&#x017F;e benachbarter Volks&#x017F;ta&#x0364;mme.<lb break="yes"/>
                        <table>
                            <row>
                                <cell>Hauptartikel des Ge-<lb break="no" />wu&#x0364;rzverbrauchs.</cell>
                                <cell cols="3">
                                    <hi rendition="#g">Frankreich.</hi>
                                    <lb break="yes"/>Einw. 33 Millionen.</cell>
                                <cell cols="3">
                                    <hi rendition="#g">Deut&#x017F;chland im Zollver-<lb break="no" />band.</hi> Einw. 23&#x00BD;&#x2014;25 Mill.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell/>
                                <cell>1834.</cell>
                                <cell>1835.</cell>
                                <cell>1836.</cell>
                                <cell>1834.</cell>
                                <cell>1835.</cell>
                                <cell>1836.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell/>
                                <cell>Francs.</cell>
                                <cell>Francs.</cell>
                                <cell>Francs.</cell>
                                <cell>Pr. Thlr.</cell>
                                <cell>Pr. Thlr.</cell>
                                <cell>Pr. Thlr.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Pfeffer u. Piment ..</cell>
                                <cell>3,267,000<lb break="yes"/>(2,333,000<lb break="yes" />Kil.)</cell>
                                <cell>2,322,000<lb break="yes"/>(1,658,000<lb break="yes" />Kil.)</cell>
                                <cell>2,796,000<lb break="yes"/>(1,997,000<lb break="yes"/>
                                    <choice>
                                        <sic>Kiloar</sic>
                                        <corr type="editorial">Kilogr</corr>
                                    </choice>.)</cell>
                                <cell>292,100<lb break="yes"/>(17 000<lb break="yes" />Centner)</cell>
                                <cell>336,000<lb break="yes"/>(20,200<lb break="yes" />Centner)</cell>
                                <cell>410,000<lb break="yes"/>(24,900<lb break="yes" />Centner)</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Vanille .....</cell>
                                <cell>1,178,000<lb break="yes"/>(4700 K.)</cell>
                                <cell>1,259,000<lb break="yes"/>(5000 K.)</cell>
                                <cell>1,412,000<lb break="yes"/>(5600 Kil.)</cell>
                                <cell>584 000<lb break="yes"/>(242 Ctr.)</cell>
                                <cell>707,000<lb break="yes"/>(293 Ctr.)</cell>
                                <cell>813,000<lb break="yes"/>(337 Ctr.)</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Zimmt......</cell>
                                <cell>694,000<lb break="yes"/>(158,000 K.)</cell>
                                <cell>82,000<lb break="yes"/>(18 700 K.)</cell>
                                <cell>338,000<lb break="yes"/>(77 000 K.)</cell>
                                <cell>426,000<lb break="yes"/>(1215 Ctr.)</cell>
                                <cell>380,000<lb break="yes"/>(1100 Ctr.)</cell>
                                <cell>407 000<lb break="yes"/>(1160 Ctr.)</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Gewu&#x0364;rznelken ...</cell>
                                <cell>271,000<lb break="yes"/>(60,300 K.)</cell>
                                <cell>240 000<lb break="yes"/>(53,000 K.)</cell>
                                <cell>240,000<lb break="yes"/>(53,000 K.)</cell>
                                <cell>71,500<lb break="yes"/>(1800 Ctr.)</cell>
                                <cell>83,000<lb break="yes"/>(2178 Ctr.)</cell>
                                <cell>95,500<lb break="yes"/>(2500 Ctr.)</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Muskatnu&#x0364;&#x017F;&#x017F;e u. Blumen</cell>
                                <cell>33,000<lb break="yes"/>(6200 K.)</cell>
                                <cell>27,000<lb break="yes"/>(4600 K.)</cell>
                                <cell>36,300<lb break="yes"/>(7200 K.)</cell>
                                <cell>543,700<lb break="yes"/>(2400 Ctr.)</cell>
                                <cell>553,000<lb break="yes"/>(2900 Ctr.)</cell>
                                <cell>584,000<lb break="yes"/>(3400 Ctr.)</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Totalverbrauch ...</cell>
                                <cell>5,476,000<lb break="yes"/>oder<lb break="yes"/>2,600,000<lb break="yes"/>Kilogr.</cell>
                                <cell>3,982,000<lb break="yes"/>oder<lb break="yes"/>1,775,000<lb break="yes"/>Kilogr.</cell>
                                <cell>4,856,000<lb break="yes"/>oder<lb break="yes"/>2,171,000<lb break="yes"/>Kilogr.</cell>
                                <cell>2,426 000<lb break="yes"/>oder<lb break="yes"/>28,600 Ctr.</cell>
                                <cell>2,592,000<lb break="yes"/>oder<lb break="yes"/>31,600 Ctr.</cell>
                                <cell>2,876,000<lb break="yes"/>oder<lb break="yes"/>38,000 Ctr.</cell>
                            </row>
                        </table>
                        <lb break="yes"/>Eine langja&#x0364;hrige Be&#x017F;cha&#x0364;ftigung mit der Geographie des Mittel-<lb break="no"/>alters und Unter&#x017F;uchungen u&#x0364;ber den &#x017F;ehr ver&#x017F;pa&#x0364;teten Einfluß, welchen<lb break="yes"/>Gama&#x2019;s Rei&#x017F;e auf die ga&#x0364;nzliche Umwandlung des Gewu&#x0364;rzhandels aus-<lb break="no"/>geu&#x0364;bt hat, veranlaßten mich zu einer &#x017F;peciellen Arbeit u&#x0364;ber den gegen-<lb break="no"/>wa&#x0364;rtigen Verbrauch der Gewu&#x0364;rze in Europa. Der Geh. Ober. Reg. Rath,<lb break="yes"/>Herr Dieterici, hat mir hand&#x017F;chriftlich neue und intere&#x017F;&#x017F;ante Ma-<lb break="no" />terialien dazu mitgetheilt.</note> von:</p>
                <lb break="yes"/>
                <pb n="39" facs="#f0039"/>
                <list>
                    <item>2,426,000 Thalern</item>
                    <lb break="yes"/>
                    <item>2,592,000 &#x201E;</item>
                    <lb break="yes"/>
                    <item>2,876,000 &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>ge&#x017F;tiegen. In Frankreich war die Con&#x017F;umtion in den&#x017F;elben Jahren<lb break="yes"/>nur:</p>
                <lb break="yes"/>
                <list>
                    <item>5,476,000 Francs.</item>
                    <lb break="yes"/>
                    <item>3,982,000 &#x201E;</item>
                    <lb break="yes"/>
                    <item>4,856,000 &#x201E;</item>
                </list>
                <lb break="yes"/>
                <p>aber in ganz Europa, bei einer Bevo&#x0364;lkerung von wenig&#x017F;tens 228<lb break="yes"/>Millionen Men&#x017F;chen, i&#x017F;t &#x017F;ie wahr&#x017F;cheinlich nicht unter 14 bis 16<lb break="yes"/>Millionen Thaler, wovon Vanille, Muskatnu&#x0364;&#x017F;&#x017F;e und Blumen,<lb break="yes" />Pfeffer und Zimmt fa&#x017F;t &#x2154; ausmachen. Wenn man bedenkt, wie<lb break="yes"/>groß die Summe des Gewu&#x0364;rzwerthes bei dem jetzigen Verbrauche<lb break="yes"/>von Europa im Vergleich mit der Summe &#x017F;eyn muß, um welche<lb break="yes"/>am Ende des fu&#x0364;nfzehnten Jahrhunderts &#x017F;ich gleich&#x017F;am der wichtig&#x017F;te<lb break="yes"/>Theil des damaligen Welthandels drehte, &#x017F;o hat man hier aber-<lb break="no"/>mals ein merkwu&#x0364;rdiges Bei&#x017F;piel von der Potenz der Metalle, wenn<lb break="yes"/>&#x017F;ie mit concentrirter Sta&#x0364;rke auf einen engen Raum (damals die Ufer<lb break="yes"/>des Mittelmeers und das we&#x017F;tlich&#x017F;te Europa) ihre Kraft ausu&#x0364;ben. Der<lb break="yes" />Gewu&#x0364;rzhandel veranlaßte zufa&#x0364;llig die Entdeckung des Neuen Con-<lb break="no"/>tinents, er fu&#x0364;hrte die Portugie&#x017F;en um die Su&#x0364;d&#x017F;pitze von Afrika<lb break="yes"/>nach Indien, wie er Griechen und Ro&#x0364;mer ein&#x017F;t nach Taprobane<lb break="yes"/>geleitet hatte. Als Chri&#x017F;toph Columbus &#x201E;durch den Occident nach<lb break="yes" />dem Orient&#x201C; gelangen will, &#x017F;chreibt ihm (&#x017F;chon am 24. Junius<lb break="yes"/>1474) Paul Toscanelli aus Florenz: &#x201E;ich freue mich zu ho&#x0364;ren,<lb break="yes"/>daß Ihr den &#x017F;cho&#x0364;nen und großen Wun&#x017F;ch na&#x0364;hret, auf ku&#x0364;rzerem<lb break="yes"/>Wege dahin zu gelangen, <hi rendition="#aq">onde nacen las especerias.</hi>&#x201C; Mit<lb break="yes"/>welchen Klagen &#x017F;ind die Schriften der Italiener erfu&#x0364;llt, mit welchen<lb break="yes"/>Verwu&#x0364;n&#x017F;chungen werden die Portugie&#x017F;en bedeckt, weil &#x017F;ie zur See<lb break="yes" />nach Indien vorgedrungen &#x017F;ind, und den Gewu&#x0364;rzhandel der vene-<lb break="no"/>ziani&#x017F;chen, pi&#x017F;ani&#x017F;chen und genue&#x017F;i&#x017F;chen Kaufleute zu vernichten dro-<lb break="no"/>hen. Der Cardinal Bembo <note place="foot" n="*">
                        <hi rendition="#aq">Historiae Venetae, lib. VI, pag.</hi> 189.</note> nennt es ein <hi rendition="#aq">malum inopinatum</hi> und<lb break="yes" />&#x017F;ucht philo&#x017F;ophi&#x017F;che Tro&#x017F;tgru&#x0364;nde. Petrus Martyr d&#x2019;Anghiera <note place="foot" n="*">
                        <hi rendition="#aq">Opus Epistolarum, N. CCII.</hi>
                    </note>
                    <lb break="yes"/>&#x017F;chreibt an &#x017F;einen gelehrten Freund Pomponius La&#x0364;tus: <hi rendition="#aq">Portuga-<lb break="no"/>lenses trans aequinoctium aliamque arcton, aromatum com-<lb break="no"/>mercia prosequuntur, Alexandrinos ac Damascenos mercatores</hi>
                    <lb break="yes"/>
                    <pb n="40" facs="#f0040"/>
                    <hi rendition="#aq">ad medullas extenuant.</hi>&#x201C; Die Meinung, welche die Genue&#x017F;er<lb break="yes"/>ausge&#x017F;treut hatten, der neue Weg um das Vorgebirge der guten<lb break="yes"/>Hoffnung werde bald wieder verla&#x017F;&#x017F;en werden, weil die Gewu&#x0364;rze<lb break="yes"/>in der langen Schifffahrt von der Seeluft litten, <note place="foot" n="**">Im Jahr 1520 &#x017F;agte dies in Rußland Pablo Centurion <hi rendition="#aq">(de Genova),</hi>
                        <lb break="yes"/>als er &#x017F;o &#x017F;pa&#x0364;t noch den Gewu&#x0364;rzhandel durch das Ca&#x017F;pi&#x017F;che Meer und<lb break="yes"/>die Flu&#x0364;&#x017F;&#x017F;e Wolga, Occa und Mokwa ableiten wollte: <hi rendition="#aq">&#x201E;Afirmava<lb break="yes"/>el genoves corromperse las especias (especerias) en tan larga<lb break="yes"/>navegacion&#x201C; (Gomara Istoria de las Indias, Saragoza, 1553, Fol. XL.</hi>
                    </note> fand keinen<lb break="yes"/>Glauben, und Amerigo Vespucci, der lang Verla&#x0364;umdete, hatte<lb break="yes"/>&#x017F;charf&#x017F;innig auch hier, &#x017F;chon drei Jahre nach Gama, den wahren Ge-<lb break="no" />&#x017F;ichtspunkt getroffen. Er &#x017F;agt in einem neu aufgefundenen Briefe, <note place="foot" n="***">
                        <hi rendition="#aq">Baldelli, il Milione di Marco Polo, 1827, T. I, p. LVIII.</hi> Ves-<lb break="no"/>pucci&#x2019;s Brief i&#x017F;t aus der <hi rendition="#aq">Biblioteca Ricardiana, manoscritto di Pièr<lb break="yes"/>Voglienti, N. 1910, p.</hi> 48.</note>
                    <lb break="yes"/>den er am gru&#x0364;nen Vorgebirge den vierten Junius 1501 an Lorenzo<lb break="yes"/>Pi<hi rendition="#aq">è</hi>r Francesco de Medicis &#x017F;chrieb, als er dem Re&#x017F;te von Ca-<lb break="no"/>brals Flotte <note place="foot" n="&#x2020;">Vespucci erhielt &#x017F;eine Nachrichten u&#x0364;ber Cabral&#x2019;s Rei&#x017F;e von einem<lb break="yes" />Dolmet&#x017F;cher, den er immer &#x017F;chlechthin den Signor Guasparre nennt<lb break="yes"/>und auf einem der zuru&#x0364;ckkehrenden Schiffe fand. Ich habe vor Kur-<lb break="no"/>zem bewie&#x017F;en, daß die&#x017F;er Guasparre der Sohn eines polni&#x017F;chen Juden<lb break="yes"/>aus Po&#x017F;en war, de&#x017F;&#x017F;en Eltern 1456 durch Ca&#x017F;imir <hi rendition="#aq">III.</hi> vertrieben waren.<lb break="yes"/>Vasco de Gama hatte den Men&#x017F;chen auf der In&#x017F;el Anjadiva (An-<lb break="no"/>kediva) an der Ku&#x0364;&#x017F;te Canara gefunden, und ihn er&#x017F;t foltern und<lb break="yes"/>dann taufen la&#x017F;&#x017F;en. S. mein <hi rendition="#aq">Examen critique de l&#x2019;hist. de la Géo-<lb break="no"/>graphie (in Fol.) p.</hi> 507.</note> auf dem Ru&#x0364;ckwege nach dem Tago begegnet war:<lb break="yes"/>&#x201E;Bald werdet ihr aus Portugal viel Neues vernehmen. Der Ko&#x0364;nig<lb break="yes"/>hat nun einen u&#x0364;berwichtigen und reichen Handel <hi rendition="#aq" >(grandissimo<lb break="yes"/>traffico e gran richezza)</hi> in &#x017F;einer Hand. Mo&#x0364;ge der Himmel<lb break="yes"/>&#x017F;ein Heil dazu geben. (Vespucci war damals in portugie&#x017F;i&#x017F;chem<lb break="yes" />Solde.) Nun werden die Gewu&#x0364;rze aus Portugal nach Alexandrien<lb break="yes"/>und Italien gehen (&#x017F;tatt wie bisher von Alexandrien nach Portugal).<lb break="yes"/>Das i&#x017F;t der Welt Lauf! <hi rendition="#aq" >(Cosi va el mondo.)</hi>&#x201C;</p>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#et">Berlin, Junius 1838.</hi>
                </dateline>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 