<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="IV" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Schreiben des Herrn A. v. Humboldt an<lb break="yes"/>den Franzö&#x017F;i&#x017F;chen Ueber&#x017F;etzer.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">Mein Herr!</hi>
                </p>
                <lb break="yes"/>
                <p>Ich fühle mich glücklich, Ihnen für Ihre<lb break="yes" />intere&#x017F;&#x017F;ante Arbeit hiermit dasjenige zu bieten,<lb break="yes" />was meinem Gedächtni&#x017F;&#x017F;e noch treu geblieben<lb break="yes" />i&#x017F;t, obgleich die Erinnerungen aus Mexico<lb break="yes"/>freilich durch die aus A&#x017F;ien etwas verwi&#x017F;cht<lb break="yes"/>worden &#x017F;ind. Wohl i&#x017F;t es leichter, Entdeckungen<lb break="yes"/>zu machen, als über Prioritätsrechte mit Be-<lb break="no"/>&#x017F;timmtheit zu ent&#x017F;cheiden; meine Aufgabe wird<lb break="yes"/>jedoch weniger gefährlich &#x017F;eyn, denn ich habe<lb break="yes"/>nur <hi rendition="#g">gefunden</hi>, ich habe auf einem jungfräu-<lb break="no"/>lichen Boden von freien Stücken, wild wach&#x017F;en<lb break="yes"/>ge&#x017F;ehen, aber ich habe nichts <hi rendition="#g">entdeckt.</hi> Als<lb break="yes"/>ich nämlich mit Hrn. Bonpland von der Hoch-<lb break="no"/>ebene Mexico&#x2019;s nach der Kü&#x017F;tengegend des Süd-<lb break="no"/>meers zu hinab&#x017F;tieg, fanden wir auf einer Art<lb break="yes"/>Wie&#x017F;e (eine in den Tropengegenden &#x017F;ehr &#x017F;eltene<lb break="yes"/>Er&#x017F;cheinung), 6000 bis 6800 Fuß über der Meeres-<lb break="no"/>fläche, ö&#x017F;tlich vom Vulcan Jorullo, in der Nähe<lb break="yes"/>von Pazcuaro, blühende und in Saamen ge&#x017F;cho&#x017F;-<lb break="no"/>
                    <pb n="V" facs="#f0002"/> &#x017F;ene Georginenpflanzen; ihre Höhe betrug nur<lb break="yes"/>fünf bis &#x017F;echs Zoll. Es war dieß im J. 1803.</p>
                <lb break="yes"/>
                <p>Nach un&#x017F;erer Rückkehr in Mexico erfuhren<lb break="yes"/>wir, daß die Pflanze dem Hrn. Vicente Cervan-<lb break="no"/>tes, Director des botani&#x017F;chen Gartens, &#x017F;chon be-<lb break="no"/>kannt war; auch hatte der&#x017F;elbe Saamen davon<lb break="yes"/>dem berühmten Botaniker Cavanilles in Madrid<lb break="yes"/>ge&#x017F;endet. Als ich im J. 1804 nach Frankreich<lb break="yes"/>zurückkam, exi&#x017F;tirte die Georgine bereits im Bo-<lb break="no"/>tani&#x017F;chen Garten zu Montpellier, &#x017F;o wie auch<lb break="yes"/>in England, wohin Lady Holland ebenfalls aus<lb break="yes"/>Madrid gekommenen Saamen ge&#x017F;endet hatte.<lb break="yes" />Wir verbreiteten die Georginen in den Pari&#x017F;er<lb break="yes"/>Gärten, in ganz Deut&#x017F;chland und im Norden.<lb break="yes"/>Hr. Otto, Director des Botani&#x017F;chen Gartens in<lb break="yes"/>Berlin, &#x017F;einer&#x017F;eits, hat mehr, als irgend Einer,<lb break="yes"/>dazu beigetragen, die Cultur der Dahlien aus-<lb break="no"/>zubreiten, indem er die aus un&#x017F;eren Saamen ge-<lb break="no"/>zogenen Pflanzen bis in&#x2019;s Unendliche vermehrte.<lb break="yes"/>Uebrigens gab es, nach den von Hrn. Otto, in<lb break="yes" />Deut&#x017F;chland, über die Ge&#x017F;chichte der Dahlien<lb break="yes" />(meine Landsleute ziehen den von Willdenow zu<lb break="yes"/>Ehren des berühmten Rei&#x017F;enden in Sibirien, Hrn.<lb break="yes"/>Georgi, ihr ertheilten Namen <hi rendition="#aq">Georgina</hi> vor)<lb break="yes" />herausgegebenen Briefen, in Europa, vor meiner<lb break="yes"/>Rückkunft, nur noch violette Varietäten; die ro-<lb break="no"/>then und orangefarbenen &#x017F;ind durch uns einge-<lb break="no"/>führt worden. Auch behauptet Herr Otto, daß<lb break="yes"/>
                    <pb n="VI" facs="#f0003"/> die Gärten in England, in den Jahren 1804<lb break="yes"/>und 1805, ihre &#x017F;ämmtlichen aus dem Madrider<lb break="yes"/>Garten herrührenden Dahlien eingebüßt, und der<lb break="yes" />Berliner Garten England die Mutterpflanzen der<lb break="yes"/>heutzutage dort gefundenen Varietäten geliefert<lb break="yes"/>hat. Ich &#x017F;age <hi rendition="#g">Varietäten</hi>; denn die Mehr-<lb break="no"/>zahl der Botaniker, und ich kann mich darunter<lb break="yes"/>auch auf den berühmte&#x017F;ten von allen, Robert<lb break="yes"/>Brown, berufen, erkennen in un&#x017F;eren Dahlien<lb break="yes"/>keine <hi rendition="#g">Species.</hi> Dieß nun wäre Alles, was<lb break="yes"/>mein Gedächtniß mir bietet über die Ab&#x017F;tammung<lb break="yes"/>jener zahlreichen Stämme von Dahlien, welche<lb break="yes"/>in der Färbung &#x017F;o bewunderungswerth &#x017F;ind, hin-<lb break="no"/>&#x017F;ichtlich des Laubes aber der <hi rendition="#aq">Cobaea scandens,</hi>
                    <lb break="yes"/>einer andern bei uns &#x017F;o gewöhnlichen Mexicani-<lb break="no"/>&#x017F;chen Pflanze, weit nach&#x017F;tehen. Ich habe al&#x017F;o<lb break="yes"/>die Dahlie keinesweges zuer&#x017F;t ge&#x017F;ehen; der Abbé
                    <lb break="yes"/>Cavanilles hat in Europa die er&#x017F;ten Varietäten<lb break="yes"/>in dem Madrider Botani&#x017F;chen Garten eingeführt;<lb break="yes"/>und die Rei&#x017F;e, die ich, mit dem Hrn. Bonpland<lb break="yes"/>vereint, unternommen habe, hat lediglich dazu<lb break="yes" />beigetragen, die&#x017F;e &#x017F;chöne Pflanze allgemeiner zu<lb break="yes" />verbreiten und ihre Varietäten zu vervielfältigen.<lb break="yes"/>Der Abbé Cavanilles hat &#x017F;chon vor 1791 Dah-<lb break="no"/>lien-Saamen gehabt; auch hat er &#x017F;eine <hi rendition="#aq" >Dahlia pin-<lb break="no"/>nata</hi> in &#x017F;einem &#x017F;chönen Werke: <hi rendition="#aq">Icones</hi> von 1791,<lb break="yes"/>
                    <hi rendition="#aq">Tom. I, p. 57, tab. 81,</hi> abgebildet; zwei an-<lb break="no"/>dere Varietäten oder Species &#x017F;ind durch ihn im<lb break="yes"/>
                    <pb n="VII" facs="#f0004"/>
                    <hi rendition="#aq">Tom III, p. 33, tab. 266,</hi> welcher 1794 er-<lb break="no"/>&#x017F;chien, bekannt gemacht worden. Er be&#x017F;aß zu<lb break="yes"/>die&#x017F;er Zeit &#x017F;chon die violetten, ro&#x017F;enrothen und<lb break="yes"/>purpurfarbenen Varietäten. Uebrigens giebt es<lb break="yes"/>zwei andere Pflanzen, welche wir entdeckt und<lb break="yes"/>in den Europäi&#x017F;chen Gärten eingeführt haben,<lb break="yes"/>nämlich un&#x017F;ere <hi rendition="#aq">Lobelia fulgens</hi> und <hi rendition="#aq">Lobelia<lb break="yes"/>splendens,</hi> deren dunkelrothe Färbung und Glanz<lb break="yes"/>die Dahlie bei Weitem hinter &#x017F;ich zurückla&#x017F;&#x017F;en; lei-<lb break="no"/>der i&#x017F;t aber ihre Cultur mit größerer Schwierig-<lb break="no"/>keit verknüpft.</p>
                <lb break="yes"/>
                <p>Empfangen Sie übrigens &#xA75B;c.</p>
                <lb break="yes"/>
                <dateline>20. October 1838.</dateline>
                <lb break="yes"/>
                <closer>
                    <salute>A. v. <hi rendition="#g">Humboldt.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 