<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-24" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1916" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Etwas über das Bedürfniß edler Metalle im<lb break="yes" />Handelsverkehr.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>* Die Kri&#x017F;is des Mangels und der Entziehung edler Metalle<lb break="yes" />in England dauert fort, doch in &#x017F;chwächerem Maaße. Aufhebung<lb break="yes"/>des Sklavenzu&#x017F;tandes, Nothwendigkeit die &#x017F;chwarzen, jetzt freien<lb break="yes"/>Arbeiter baar zu bezahlen, häufigere Veräußerung des Grund-<lb break="no"/>eigenthums in Jamaica &#x017F;ollten wohl nicht, wie in öffentlichen<lb break="yes"/>Blättern oft ge&#x017F;chieht, als Hauptur&#x017F;ache des tiefgefühlten Man-<lb break="no" />gels an metalli&#x017F;chen Umtau&#x017F;chmitteln angeführt werden. Die<lb break="yes"/>größtentheils &#x017F;o arme und unglückliche Population von Jamaica<lb break="yes"/>beträgt keine halbe Million, die Population aller britti&#x017F;chen In-<lb break="no"/>&#x017F;eln in We&#x017F;tindien kaum 800,000. Mehr als die endlich errun-<lb break="no"/>gene Negerfreiheit haben zu der Kri&#x017F;is beigetragen: Ankauf von<lb break="yes"/>Getreide und Holz in der O&#x017F;t&#x017F;ee und im hohen Norden, Ab-<lb break="no"/>nahme des Ab&#x017F;atzes engli&#x017F;cher Waaren in Deut&#x017F;chland, in dem<lb break="yes"/>mittleren Europa und in der Levante, große Ausfuhr von edeln<lb break="yes"/>Metallen nach Nordamerika (als Nachhall der dortigen Bank-<lb break="no"/>verwirrungen), ge&#x017F;törter Verkehr mit Mexico, Peru und Buenos-<lb break="maybe"/>Ayres, endlich die durch politi&#x017F;che und commercielle Verhältni&#x017F;&#x017F;e<lb break="yes"/>nothwendig gewordenen Rime&#x017F;&#x017F;en nach O&#x017F;tindien und China.<lb break="yes"/>Wenn viele Ur&#x017F;achen allmählich und gleichzeitig wirken, &#x017F;o er-<lb break="no"/>langt die ge&#x017F;teigerte Perturbation des Mittelzu&#x017F;tandes ein end-<lb break="no"/>lich allgemein gefühltes Maximum, aber bei kräftigen, lange<lb break="yes"/>indu&#x017F;triellen und durch ihre Verfa&#x017F;&#x017F;ung begün&#x017F;tigten Völkern<lb break="yes"/>wird das Gleichgewicht bald wieder herge&#x017F;tellt. Möchte nur eine<lb break="yes" />&#x017F;olche Kri&#x017F;is auch das Gefühl lebendiger machen, daß ein Theil<lb break="yes"/>des Uebels einer veralteten, &#x017F;tarren, unfreien Handelspolitik zu-<lb break="no"/>zu&#x017F;chreiben i&#x017F;t. Eine Betrachtung von allgemeinerem &#x017F;taats-<lb break="no" />wirth&#x017F;chaftlichem Intere&#x017F;&#x017F;e knüpft &#x017F;ich an die Erfahrung einer<lb break="yes"/>momentanen und localen Störung an. Groß und auf Analo-<lb break="no"/>gien gegründet &#x017F;ind freilich die Hoffnungen, welche an vielen<lb break="yes"/>Punkten von Amerika und A&#x017F;ien die alte Erdrinde noch immer<lb break="yes"/>dem bergmänni&#x017F;chen Fleiß darbietet, aber die Ge&#x017F;chichte der Me-<lb break="no"/>tallproduction der letzten fünfzig Jahre, wie &#x017F;ie Alexander v.<lb break="yes"/>Humboldt in einem Auf&#x017F;atz über die Schwankungen der Gold-<lb break="no"/>
                    <cb/> ausbeute (&#x017F;. deut&#x017F;che Vierteljahrs&#x017F;chrift im Verlage der Cotta&#x2019;&#x017F;chen<lb break="yes"/>Buchhandlung das 4te Heft Jahrg. 1838) vor kurzem geliefert hat,<lb break="yes"/>lehrt vielmehr, daß die Metallproduction gar nicht in dem&#x017F;elben<lb break="yes"/>Maaße, als die Bevölkerung Europa&#x2019;s und als die metalli&#x017F;chen<lb break="yes" />Bedürfni&#x017F;&#x017F;e die&#x017F;er Bevölkerung zunimmt. In der er&#x017F;ten Hälfte<lb break="yes"/>des &#x017F;echzehnten Jahrhunderts brachten wenige Millionen Pia&#x017F;ter,<lb break="yes"/>die aus Poto&#x017F;i und der mexicani&#x017F;chen Hochebene zu&#x017F;trömten,<lb break="yes" />deßhalb eine große Wirkung, auf Kornprei&#x017F;e und Handels-<lb break="no" />verkehr hervor, weil die&#x017F;e Wirkung &#x017F;ich auf das damals &#x017F;o enge<lb break="yes"/>Gebiet der europäi&#x017F;chen Civili&#x017F;ation concentrirte, und weil &#x017F;elb&#x017F;t<lb break="yes"/>innerhalb die&#x017F;es Gebiets die Armuth des Landvolks und aller<lb break="yes"/>untern Volkscla&#x017F;&#x017F;en das Bedürfniß nach Münze und nach ver-<lb break="no" />arbeitendem Silber in einem hohen Maaße aus&#x017F;chloß. Wie<lb break="yes" />ganz anders i&#x017F;t in die&#x017F;en Verhältni&#x017F;&#x017F;en jetzt der Zu&#x017F;tand der<lb break="yes"/>ge&#x017F;ammten Men&#x017F;chheit von der Iberi&#x017F;chen Halbin&#x017F;el an bis Lapp-<lb break="no"/>land und O&#x017F;t&#x017F;ibirien! Die Vertheilung der edeln Metalle i&#x017F;t<lb break="yes"/>nicht bloß räumlich und numeri&#x017F;ch erweitert, die&#x017F;elbe Men&#x017F;chen-<lb break="no"/>zahl bedarf jetzt einer immer &#x017F;teigenden Metallmenge. Zunahme<lb break="yes"/>des Papiergeldes wirkt allerdings entgegen, aber für den größ-<lb break="no"/>ten und volkreich&#x017F;ten Theil von Europa i&#x017F;t in dem täglichen<lb break="yes" />und partiellen Verkehr die&#x017F;e Gegenwirkung ohne Kraft. In<lb break="yes" />&#x017F;taatswirth&#x017F;chaftlicher Hin&#x017F;icht hat deßhalb die <hi rendition="#g">Stati&#x017F;tik</hi> der<lb break="yes"/>Production edler Metalle (gleich&#x017F;am die Controle die&#x017F;er Produc-<lb break="no" />tion) ein immer wach&#x017F;endes Intere&#x017F;&#x017F;e. Sie hat das&#x017F;elbe um &#x017F;o<lb break="yes"/>mehr, als überall, in dem Dunkel der Meteorologie wie in dem<lb break="yes"/>der Staatswirth&#x017F;chaft, ohne &#x017F;ichere <hi rendition="#g">numeri&#x017F;che Elemente</hi>
                    <lb break="yes"/>keine Lö&#x017F;ung verwickelter Probleme denkbar i&#x017F;t. Bei der <hi rendition="#g">unge-</hi>
                    <lb break="yes"/>heuern Verminderung der bra&#x017F;iliani&#x017F;chen Goldausfuhr i&#x017F;t der &#x017F;o<lb break="yes"/>auffallend zunehmende Reichthum der Goldproduction in Nord-<lb break="maybe"/>A&#x017F;ien, <hi rendition="#g">weit ö&#x017F;tlich vom urali&#x017F;chen Scheidegebirge,</hi> ein<lb break="yes"/>numeri&#x017F;ches Element von hoher Wichtigkeit. Es genügt hier in<lb break="yes"/>Erinnerung zu bringen, daß die neuen ö&#x017F;tlichen Goldwä&#x017F;chen des<lb break="yes"/>innern Sibiriens jetzt &#x017F;chon Zweifünftel der ganzen ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes"/>Goldausbeute liefern. In dem Jahr 1838 gab der Ural 299<lb break="yes"/>Pud 27 Pfund, das innere Sibirien 196 Pud 15 Pfund, beide<lb break="yes"/>496 Pud 2 Pfund Gold. Die ganze ru&#x017F;&#x017F;i&#x017F;che Goldausbeute von<lb break="yes"/>den großen Entdeckungen im Ural an bis jetzt, von 1827 bis<lb break="yes"/>1838 i&#x017F;t gewe&#x017F;en: 4438&#x00BD; Pud oder (da ein Pud gleich i&#x017F;t 69<formula notation="TeX">\frac{9}{10}</formula>
                    <lb break="yes"/>Kölni&#x017F;che Mark) 310,251 Kölni&#x017F;che Mark.</p>
                <closer>
                    <signed>
                        <hi rendition="#et">A.</hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 