<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Worte zur Säcularfeier der Thronbesteigung Friedrichs des Großen]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:07</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.12</idno>
        <idno type="basename">1840-xxx_Worte_zur_Saecularfeier-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1840-xxx_Worte_zur_Saecularfeier-1.xml" type="primary"/>
      <relatedItem target="1840-xxx_Worte_zur_Saecularfeier-2.xml" type="self"/>
      <relatedItem target="1840-xxx_Worte_zur_Saecularfeier-3.xml" type="secondary"/>
      <relatedItem target="1840-xxx_Worte_zur_Saecularfeier-4.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Separatum [Worte zur Säcularfeier der Thronbesteigung Friedrichs des Großen], 1 Seite.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Worte zur Säcularfeier der Thronbesteigung Friedrichs des Großen]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1840</date>
          <pubPlace>Augsburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Anonym, „Die Jubelfeier Friedrichs des Großen“, in: &lt;i&gt;Allgemeine Zeitung&lt;/i&gt; 161 (9. Juni 1840), Beilage, S. [1281]–1282, hier S. [1281].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb n="1281" facs="#f0001" />
<cb/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Die Jubelfeier Friedrichs des Großen.</hi></hi></head><lb/><p><hi rendition="#b">Berlin.</hi> Bei der feierlichen Grund&#x017F;teinlegung zu dem Denk-<lb/>mal Friedrich des Großen verkündete der Mini&#x017F;ter v. <hi rendition="#g">Rochow</hi><lb/>die wegen des Monuments von Sr. Maje&#x017F;tät erla&#x017F;&#x017F;enen Be-<lb/>fehle in nach&#x017F;tehender Wei&#x017F;e: &#x201E;Der Wille Sr. Maj. des Königs,<lb/>un&#x017F;eres Herrn, hat uns ver&#x017F;ammelt, um den Beginn der glor-<lb/>reichen Regierung Königs Friedrich <hi rendition="#aq">II</hi> fe&#x017F;tlich zu feiern durch die<lb/>Grund&#x017F;teinlegung zu dem Denkmal, welches Se. Maje&#x017F;tät &#x017F;ei-<lb/>nem ruhmgekrönten Ahnherrn zu errichten be&#x017F;chlo&#x017F;&#x017F;en hat. Ich<lb/>bin berufen, die&#x017F;en, eines jeden Preußen Bru&#x017F;t erhebenden Be-<lb/>&#x017F;chluß an hie&#x017F;iger Stelle zu verkünden. Die Worte der deßhalb<lb/>an den Staatsmini&#x017F;ter Grafen v. Alvensleben und mich erla&#x017F;-<lb/>&#x017F;eren Ordre lauten al&#x017F;o: &#x201E;&#x201E;Der Zeitpunkt, an welchem Friedrich<lb/>der Zweite vor 100 Jahren den preußi&#x017F;chen Thron be&#x017F;tieg, for-<lb/>dert das dankbare Andenken der Mitwelt und ein Denkmal<lb/>für künftige Zeiten. Für letzteres habe Ich in&#x017F;ofern ge&#x017F;orgt,<lb/>als Ich die Anfertigung einer Reiter&#x017F;tatue befohlen, und den<lb/>Platz am Anfange der Linden als denjenigen be&#x017F;timmt habe, wo<lb/>dieß Denkmal errichtet werden &#x017F;oll. Der künftige Grund&#x017F;tein<lb/>wird die gewählte Stelle bezeichnen, und an der&#x017F;elben &#x017F;oll am<lb/>1 Jun. <hi rendition="#aq">c.</hi> eine öffentliche Feier &#x017F;tatt finden, bei welcher die&#x017F;e<lb/>Ordre zu verkünden, und die &#x017F;tellvertretende Grund&#x017F;teinlegung<lb/>zu veranla&#x017F;&#x017F;en i&#x017F;t. Berlin, den 26 Mai 1840. (gez.) <hi rendition="#g">Friedrich<lb/>Wilhelm.</hi> An die Staatsmini&#x017F;ter v. Rochow und Grafen<lb/>v. Alvensleben.&#x201C;&#x201C; So la&#x017F;&#x017F;en Sie uns denn die&#x017F;es Fe&#x017F;t beginnen<lb/>mit begei&#x017F;terter Erinnerung an das, was Preußen &#x017F;einem Friedrich<lb/>dankt, und mit dankerfülltem Herzen für den Ruhm und den<lb/>reichen Segen unter Friedrich Wilhelms väterlichem Scepter,<lb/>zugleich aber auch mit dem ern&#x017F;ten Willen, alle Zeit zu &#x017F;treben<lb/>und zu wirken in dem Gei&#x017F;te, mit der Liebe und der Treue<lb/>welche beide große Könige in un&#x017F;eren und un&#x017F;erer Väter Herzen<lb/>geweckt und genährt haben.&#x201C; Hierauf &#x017F;prach der General der<lb/>Infanterie, Frhr. v. <hi rendition="#g">Müffling:</hi> &#x201E;Wenn der Be&#x017F;chluß un&#x017F;eres<lb/>erhabenen Monarchen alle, die &#x017F;ich hier ver&#x017F;ammelt finden, in<lb/>eine freudige Bewegung ver&#x017F;etzt, und im ganzen Reich die leb-<lb/>hafte&#x017F;te Theilnahme erregen wird, &#x017F;o i&#x017F;t die&#x017F;er allgemeine An-<lb/>klang die Frucht der tiefbegründeten Dankbarkeit für die vielen<lb/>Wohlthaten, welche aus der glorreichen Regierung des großen<lb/>Königs auf uns übergegangen &#x017F;ind. Die Ge&#x017F;chichte des abge-<lb/>laufenen Jahrhunderts hat lehrreich überliefert: für uns, meine<lb/>Waffengefährten, daß, wie auch bedrängt von übermächtigen<lb/>Feinden, es für tapfere Soldaten keine Lage gebe, in welcher<lb/>Treue, Gehor&#x017F;am und muthige Ausdauer nicht zu einem ehren-<lb/>vollen Ausgang führen; &#x017F;ie hat lehrreich überliefert den Die-<lb/>nern des Staats, welche nach den Ge&#x017F;etzen Recht zu &#x017F;prechen,<lb/>als auch denen, welche für das öffentliche und allgemeine Wohl<lb/>zu &#x017F;orgen haben: daß mit der Zunahme der Bildung aller Volks-<lb/>cla&#x017F;&#x017F;en die Veredlung un&#x017F;erer Sitten Hand in Hand geht, und<lb/>daß dieß die tragenden Säulen eines wohlgeordneten Staats-<lb/>gebäudes &#x017F;ind. Wie die Kün&#x017F;te und Wi&#x017F;&#x017F;en&#x017F;chaften bei uns zur<lb/>Blüthe gekommen, wie die Gewerbthätigkeit erweckt, be&#x017F;chützt<lb/>und erweitert, wie der Pflug in fleißiger Hand &#x017F;elb&#x017F;t für den<lb/>Hüttenbewohner zum lohnenden Ge&#x017F;chäft geworden i&#x017F;t, das Alles<lb/>weist un&#x017F;ere Ge&#x017F;chichte, von der Thronbe&#x017F;teigung Friedrich des<lb/>Großen bis zum heutigen Tage, nach. Waren die&#x017F;e Vor&#x017F;chritte<lb/>bedeutend, Größeres noch hat &#x017F;ich aus den Folgen entwickelt.<lb/>Vereinigt unter den Waffen in einer verhängnißvollen Zeit<lb/>haben die ver&#x017F;chiedenen Stände und Cla&#x017F;&#x017F;en des preußi&#x017F;chen<lb/>Volkes &#x017F;ich kennen, &#x017F;ich achten lernen, und mit gereiftem Ver-<lb/>trauen &#x017F;tehen &#x017F;ie in Eintracht und Liebe ge&#x017F;chaart um den Thron<lb/>ihres ange&#x017F;tammten Herr&#x017F;chers. In die&#x017F;er würdigen Stellung<lb/><cb/>
weiß das preußi&#x017F;che Volk die Segnungen des Friedens gebührend<lb/>zu &#x017F;chätzen, und die Rechte anderer Völker zu ehren. Aber eben<lb/>&#x017F;o gut kennt es auch &#x017F;eine heilig&#x017F;ten Pflichten, wenn es darauf<lb/>ankommen &#x017F;ollte, die eigenen Rechte mit dem Schwert in der<lb/>Hand zu vertheidigen. Wer die Waffen zu tragen fähig i&#x017F;t,<lb/>würde es als ein Ehrenrecht verlangen, die&#x017F;en Fahnen zu folgen,<lb/>und denen, die es unternähmen, uns zu unterjochen, Tod und<lb/>Verderben zu bringen. Der große König legte zu un&#x017F;erem<lb/>be&#x017F;&#x017F;eren Zu&#x017F;tand vor hundert Jahren den Grund&#x017F;tein, und &#x017F;o<lb/>werde heute der Grund&#x017F;tein gelegt zu einer, an &#x017F;ein Andenken<lb/>geknüpften, &#x017F;ich allmählich immer &#x017F;chöner entwickelnden Zeit. Das<lb/>i&#x017F;t die Bedeutung die&#x017F;es Fe&#x017F;tes.&#x201C;</p><lb/><p>Zu die&#x017F;er Säcularfeier hatte &#x017F;ich die königliche Akademie<lb/>der
                    Wi&#x017F;&#x017F;en&#x017F;chaften zu einem Fe&#x017F;tmahle vereinigt.
                    Alexander<lb/>v. <hi rendition="#g">Humboldt</hi> brachte den Toa&#x017F;t für
                    Se. Maj. den König<lb/>aus, welchen er mit folgenden Worten einleitete:
                    &#x201E;Die &#x017F;tille,<lb/>einfache Feier, zu der wir uns hier
                    ver&#x017F;ammelt haben, würde<lb/>ihren eigenthümlichen Charakter verlieren,
                    wenn ich es wagte,<lb/>durch den Schmuck der Rede Gefühle zu beleben, die an
                    die&#x017F;em<lb/>weltge&#x017F;chichtlichen Tage &#x017F;ich dem Innern des
                    Gemüths von &#x017F;elb&#x017F;t<lb/>aufdrängen. Mir i&#x017F;t die Ehre zu
                    Theil geworden, einige Worte<lb/>an die&#x017F;e Ver&#x017F;ammlung zu richten.
                    Die&#x017F;en Vorzug verdanke<lb/>ich der Zufälligkeit allein, dem alten
                    Ge&#x017F;chlechte anzugehören,<lb/>welchem noch aus eigener jugendlicher
                    An&#x017F;chauung das Bild<lb/>des großen Monarchen vor die Seele tritt. Seiner
                    gei&#x017F;tigen<lb/>Kraft und aller Kraft kühn vertrauend, hat er gleich
                    mächtig,<lb/>&#x017F;o weit Ge&#x017F;ittung und Weltverkehr die
                    Men&#x017F;chheit empfänglich<lb/>machten, auf die Herr&#x017F;cher, wie auf die
                    Völker gewirkt. Er<lb/>hat (um mich eines Ausdrucks des römi&#x017F;chen
                    Ge&#x017F;chicht&#x017F;chreibers<lb/>zu bedienen, der mit tief verhaltener
                    Wehmuth alle Regungen<lb/>des Staats- und Völkerlebens durch&#x017F;pähte), er
                    hat die &#x017F;chroffen<lb/>Gegen&#x017F;ätze, &#x201E;die
                    wider&#x017F;trebenden Elemente der Herr&#x017F;chaft und<lb/>Freiheit&#x201C;
                    mit einander zu ver&#x017F;öhnen gewußt. Den
                    kö&#x017F;tlich&#x017F;ten<lb/>Schatz die&#x017F;er Freiheit, das ungehinderte
                    Streben nach Wahr-<lb/>heit und Licht, hat er früh und vorzugswei&#x017F;e dem
                    wi&#x017F;&#x017F;en&#x017F;chaft-<lb/>lichen Vereine anvertraut,
                    de&#x017F;&#x017F;en Glanz er, ein Wei&#x017F;er auf dem<lb/>Throne, durch
                    eigene Arbeiten und &#x017F;chützende Theilnahme er-<lb/>höhte. Die Akademie,
                    von Leibnitz ge&#x017F;tiftet, von Friedrich dem<lb/>Großen erneuert, blickt mit
                    gleicher Rührung auf jene &#x017F;chon<lb/>vom milderen Lichte der Ferne
                    umflo&#x017F;&#x017F;ene Zeit, wie auf das<lb/>19te Jahrhundert, wo die Huld
                    eines theuren Monarchen, in<lb/>allen Theilen des vergrößerten Reiches, für
                    Begründung wi&#x017F;-<lb/>&#x017F;en&#x017F;chaftlicher An&#x017F;talten und
                    die edlen Blüthen des Kun&#x017F;tlebens<lb/>großartig&#x017F;t ge&#x017F;orgt
                    hat. Daher i&#x017F;t es uns eine &#x017F;üße Pflicht, ein<lb/>Bedürfniß des
                    Gefühls, nicht der Sitte &#x2014; an die&#x017F;em fe&#x017F;tlichen<lb/>Tage,
                    zweien erhabenen Wohlthätern den Ausdruck der Bewun-<lb/>derung und des
                    ehrfurchtsvoll&#x017F;ten Dankes darzubringen.&#x201C; &#x2014;<lb/>Den
                    Toa&#x017F;t für Se. königl. Hoh. den Kronprinzen leitete Hr.<lb/>Böckh, als
                    be&#x017F;tändiger Secretär der Akademie ein. Hr. Encke,<lb/>be&#x017F;tändiger
                    Secretär der Akademie, brachte einen Toa&#x017F;t auf das<lb/>Wohl der Akademie
                    aus. Die Feier blieb dem Charakter treu,<lb/>welchen der er&#x017F;te Sprecher
                    gleich mit &#x017F;einen er&#x017F;ten Worten be-<lb/>zeichnet hat. (Pr. St.
                    Z.)</p><lb/><p>Unter den andern Fe&#x017F;tlichkeiten ragte das von den &#x017F;tädti&#x017F;chen<lb/>Behörden gegebene Diner im Jagor&#x2019;&#x017F;chen Saale durch &#x017F;einen<lb/>Glanz hervor. Eine intere&#x017F;&#x017F;ante Fe&#x017F;tgabe für die Ge&#x017F;ell&#x017F;chaft<lb/>war das lithographirte Fac&#x017F;imile der er&#x017F;ten Cabinetsordre<lb/>Friedrichs <hi rendition="#aq">II,</hi> wovon Exemplare unter die Anwe&#x017F;enden vertheilt<lb/>wurden. Die&#x017F;es Document, welches an den Prop&#x017F;t Reimbeck<lb/>gerichtet i&#x017F;t und die Zurückberufung des für &#x017F;eine Zeit &#x017F;o ver-<lb/><pb n="1282" facs="#f0002" />
<cb/>
dien&#x017F;tvollen Philo&#x017F;ophen Chri&#x017F;tian Wolf betrifft, läßt uns einen<lb/>Blick in die hohe Sinnesart des großen Königs thun. Die<lb/>Cabinetsordre, deren Original &#x017F;ich in der Berliner königlichen<lb/>Bibliothek befindet, i&#x017F;t aus Charlottenburg vom 6 Jun. 1740<lb/>datirt und lautet folgendermaßen: &#x201E;Würdiger, be&#x017F;onders Lieber,<lb/>Getreuer. Ihr habet nochmals an den Regierungsrath Wolf<lb/>zu &#x017F;chreiben, ob er &#x017F;ich nunmehro nicht ent&#x017F;chließen könne in<lb/>meine Dien&#x017F;te zu gehen, und würde ich ihm alle rai&#x017F;onable<lb/>Conditiones accordiren. Ich bin u. &#x017F;. w.&#x201C; Höch&#x017F;t merkwürdig<lb/>aber i&#x017F;t der bekannte Nach&#x017F;atz von Friedrichs eigener Hand: &#x201E;Ich<lb/>bitte Ihn, Sich um des Wolfen Mühe zu geben; ein Men&#x017F;ch, der<lb/>die Wahrheit &#x017F;ucht, und &#x017F;ie liebt, muß unter aller men&#x017F;chlichen<lb/>Ge&#x017F;ell&#x017F;chaft werth gehalten werden, und glaube ich, daß Er eine<lb/>Conquete im Lande der Wahrheit gemacht hat, wenn er den<lb/>Wolf hierher per&#x017F;uadirt. Wenn der Wolf hier kommen wird,<lb/>&#x017F;o hat es keine Schwierigkeit, denn Un&#x017F;ere Akademie muß nicht<lb/>zur Parade, &#x017F;ondern zur In&#x017F;truction &#x017F;eyn. <hi rendition="#et"><hi rendition="#g">Friedrich.</hi>&#x201C;</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cb/></div>
</body><back></back>
</text>
</TEI>
