<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<dateline>5 October 1842.</dateline><lb/><pb n="2218" facs="#f0001" />
<cb/>
<div n="1"><head><hi rendition="#b">A. v. <hi rendition="#g">Humboldts Ver&#x017F;uch die mittlere Höhe<lb/>der Continente zu be&#x017F;timmen.</hi></hi></head><lb/><p>Der &#x201E;Bericht über die zur Bekanntmachung geeigneten Ver-<lb/>handlungen der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Berlin im Monat<lb/><cb/>
    Julius 1842&#x201C; enthält unter anderm eine längere Abhandlung<lb/>über den &#x201E;<hi rendition="#g">Ver&#x017F;uch die mittlere Höhe der Continente<lb/>zu be&#x017F;timmen</hi>&#x201C;, welche A. v. Humboldt in der Sitzung<lb/>der phy&#x017F;ikali&#x017F;ch-mathemati&#x017F;chen Cla&#x017F;&#x017F;e der Akademie zu Berlin<lb/>am 18 Julius vorgetragen hat. Die Wichtigkeit des Gegen-<lb/>&#x017F;tandes und der Name des Verfa&#x017F;&#x017F;ers geben die&#x017F;er Abhandlung<lb/>ein &#x017F;o hohes Intere&#x017F;&#x017F;e, daß wir uns veranlaßt &#x017F;ehen &#x017F;ie un&#x017F;ern<lb/>Le&#x017F;ern nach jenem Bericht ausführlich mitzutheilen; &#x017F;ie lautet<lb/>wie folgt:</p><lb/><p>&#x201E;Unter den numeri&#x017F;chen Clementen, von deren genauer Er-<lb/>örterung die Fort&#x017F;chritte der phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung abhän-<lb/>gen, gibt es eines, de&#x017F;&#x017F;en Be&#x017F;timmung bisher fa&#x017F;t gar nicht<lb/>ver&#x017F;ucht worden i&#x017F;t. Der Unglaube an die Möglichkeit einer<lb/>&#x017F;olchen Be&#x017F;timmung i&#x017F;t vielleicht die Hauptur&#x017F;ache die&#x017F;er Ver-<lb/>nachlä&#x017F;&#x017F;igung gewe&#x017F;en. Die Erweiterung aber un&#x017F;ers orographi-<lb/>&#x017F;chen Wi&#x017F;&#x017F;ens wie die Vervollkommuung der Karten großer<lb/>Länder&#x017F;trecken hat mir den Muth gegeben mich &#x017F;eit Jahren einer<lb/>mühevollen, &#x017F;ehr &#x017F;teril &#x017F;cheinenden Arbeit zu unterziehen, deren<lb/>Zweck die <hi rendition="#g">genäherte Kenntniß</hi> der mittleren Höhe der Con-<lb/>tinente, die Be&#x017F;timmung des <hi rendition="#g">Schwerpunkts ihres Volums</hi><lb/>&#x017F;ey. Bei die&#x017F;em Gegen&#x017F;tand wie bei vielen andern der Dimen-<lb/>&#x017F;ionen des Weltbaues, der wahr&#x017F;cheinlichen Entfernung der Fir-<lb/>&#x017F;terne, der mittleren Temperatur der Erdpole oder des ganzen<lb/>Luftkrei&#x017F;es im Meeresniveau, der Schätzung der allgemeinen<lb/>Bevölkerung der Erde, kommt es darauf an die <hi rendition="#g">Gränzzahlen</hi><lb/><hi rendition="#aq">(nombres limites)</hi> zu erlangen, zwi&#x017F;chen welche die Re&#x017F;ultate<lb/>fallen mü&#x017F;&#x017F;en, von dem Bekannten aus einem einzigen Lande,<lb/>z. B. von der genau geometri&#x017F;ch und auch hyp&#x017F;ometri&#x017F;ch darge-<lb/>&#x017F;tellten Oberfläche von Frankreich allmählich zu größern Theilen<lb/>von Europa und Amerika durch Analogien geleitet überzugehen,<lb/>zugleich aber allen numeri&#x017F;chen Angaben nachzu&#x017F;püren, die in<lb/>neueren Zeiten, be&#x017F;onders für Inner- und We&#x017F;ta&#x017F;ten, uns in &#x017F;o<lb/>erfreulicher Fülle zugekommen &#x017F;ind. A&#x017F;tronomi&#x017F;che Ortsbe&#x017F;tim-<lb/>mungen, um die Gränzen zwi&#x017F;chen den Gebirgsabfällen und den<lb/>Rändern der Ebenen bis zu 300 oder 400 Metres ab&#x017F;oluter<lb/>Höhe auszumitteln, &#x017F;ind am &#x017F;orgfältig&#x017F;ten zu &#x017F;ammeln. Die<lb/>Möglichkeit einer &#x017F;olchen Ergründung der Gränzen und der da-<lb/>von abhängigen Vergleichung des Flächeninhalts der Ebenen und<lb/>der <hi rendition="#g">Gebirgsgrundflächen</hi> habe ich früher in geogno&#x017F;ti&#x017F;chen<lb/>Unter&#x017F;uchungen über Südamerika gezeigt, wo die lange auf einer<lb/>ungeheuren Gang&#x017F;palte mauerartig erhodeue Cordillere der Andes<lb/>und die Ma&#x017F;&#x017F;enerhebungen der Parime und Bra&#x017F;iliens in allen<lb/>älteren Karten &#x017F;o uurichtig umgränzt waren. Es i&#x017F;t eine allge-<lb/>meine Tendenz der graphi&#x017F;chen Dar&#x017F;tellungen den Gebirgen<lb/>mehr Breite zu geben als &#x017F;ie in der Wirklichkeit haben, ja, in<lb/>den Ebenen die <hi rendition="#g">Plateaur</hi> ver&#x017F;chiedener <hi rendition="#g">Ordnung</hi> mit ein-<lb/>ander zu vermengen.</p><lb/><p>&#x201E;Ich habe zuer&#x017F;t im Jahr 1825 in zwei Abhandlungen, die<lb/>ich in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris verle&#x017F;en, die<lb/>mittlere Höhe der Continente berührt, &#x201E;<hi rendition="#aq">l&#x2019;évaluation du volume<lb/>des ar&#x00EA;tes ou soulèvemens des montagnes comparé à l&#x2019;éten-<lb/>due de la surface des basses régions.</hi>&#x201C; Eine denkwurdige<lb/>Behauptung von Laplace (<hi rendition="#aq">Mécanique céleste. T. V. livre XI.<lb/>chap. 1. pag.</hi> 3) hatte Veranla&#x017F;&#x017F;ung zu die&#x017F;er Unter&#x017F;uchung<lb/>gegeben. Der große Geometer hatte den Satz aufge&#x017F;tellt, daß<lb/>der Einklang, welcher &#x017F;ich zwi&#x017F;chen den Re&#x017F;ultaten der Pendel-<lb/>ver&#x017F;uche und der Erdabplattung findet, aus trigonometri&#x017F;chen<lb/>Gradme&#x017F;&#x017F;ungen und den Mondsungleichheiten hergeleitet, den<lb/>Beweis davon liefert: <hi rendition="#aq">&#x201E;que la surface du sphéro&#x00EF;de terrestre<lb/>serait à peu près celle de l&#x2019;équilibre, si cette surface de-<lb/>venait fluide. De là et de ce que la mer laisse à décou-<lb/>vert de vastes continens, on conclut, qu&#x2019;elle doit &#x00EA;tre peu<lb/>profonde et que sa profondeur moyenne est du m&#x00EA;me<lb/>ordre que la hauteur moyenne des continens et des &#x00EE;les</hi></p><lb/><cb/>
    
<pb n="2219" facs="#f0002" />
    <p><hi rendition="#aq">@ de son niveau, <hi rendition="#g">hauteur qui ne surpasse<lb/>pas mille mètres</hi></hi>(3078 Pari&#x017F;er Fuß, nur 463 Fuß weniger<lb/>@ Brockengipfel nach Gauß, oder mehr als die höch&#x017F;ten<lb/>@. <hi rendition="#aq">Cette hauteur,</hi> heißt es weiter,<lb/><hi rendition="#aq">@ une petite fraction de l&#x2019;excès du rayon de l&#x2019;équa-<lb/>teur sur celui du p&#x00F4;le, excès qui surpasse 20,000 mètres.<lb/>De m&#x00EA;me que les hautes montagnes recouvrent quelques<lb/>parties des continens, de m&#x00EA;me il peut y avoir de grandes<lb/>eavités dans le bassin des mers, mais il est naturel de pen-<lb/>ser <hi rendition="#g">que leur profondeur est plus petite que<lb/>l&#x2019;élévation des hautes montagnes,</hi> les dép&#x00F4;ts des<lb/>@euves et les dépouilles des animaux marins devant rem-<lb/>plir à la loague ces grandes cavités.</hi>&#x201C;</p>
 <p>Bei der Biel&#x017F;eitigkeit des gründlich&#x017F;ten Wi&#x017F;&#x017F;ens, welches<lb/>den Gr@der der <hi rendition="#aq">Mécanique céleste</hi> in &#x017F;o hohem Grade aus-<lb/>zeichnete, w@r eine &#x017F;olche Behauptung um &#x017F;o auffallender, als<lb/>es ihm @ entging, daß das höch&#x017F;te Plateau von Frankreich,<lb/>des, auf welchem die ausgebrannten Vulcane von Auvergne<lb/>@ &#x017F;ind, nach Ramond nur 1044 Fuß, die große ibe-<lb/>ri&#x017F;che Hochebene nach meinen Me&#x017F;&#x017F;ungen nur 2100 Fuß über<lb/>den @ecres&#x017F;piegel liegen. Laplace hat die obere Gränze auf<lb/>1000 Metres nur deßhalb ge&#x017F;etzt, weil er den Umfang und die<lb/>Re&#x017F;e der Gebirgserhebungen für beträchtlicher hielt als &#x017F;ie i&#x017F;t,<lb/>die Höhe einzeiner Piks (<hi rendition="#g">culminiren der Punkte</hi>) mit der<lb/>mittleren Höhe der Gebirgsrücken verwech&#x017F;elte, die <hi rendition="#g">mittlere</hi><lb/>@estiefe zu gering anzunehmen be&#x017F;orgte und zu &#x017F;einer Zeit<lb/>@ Dat@ aufgeführt fand, aus denen &#x017F;ich das Verhältniß des<lb/>@ (in Quadratmeilen) der ganzen Contineute zu<lb/>@inhalt der Gebirgsgrundflächen &#x017F;chließen ließ.</p><lb/><p>Eine &#x017F;orgfältige Rechnung ergab, daß die Ma&#x017F;&#x017F;e der Andes-<lb/>@merika, auf den ganzen ebenen Theil der ö&#x017F;tlichen<lb/>Gr@ Waldfluren pulverartig aber gleichförmig zer&#x017F;trent,<lb/>die&#x017F;e Ebenen, deren Flächeninhalt genau ein Drittel größer i&#x017F;t<lb/>als die Oberfläche vo@ Europa, nur um 486 Fuß erhöhen würde.<lb/>@chen demals zog ich hieraus den Schluß: &#x201E;<hi rendition="#aq">que la hauteur<lb/>meyenne des terres continentales dépend bien moins de<lb/>ces chainons ou ar&#x00EA;tes longitudinales de peu de largeu@,<lb/>qui traversent les continens, de ces points culminans ou<lb/>dömes qui attirent la curiosité du vulgaire, que de la con-<lb/>&#x017F;iguration générale des plateaux <hi rendition="#g">de différens ordres</hi><lb/>et de leur série ascendante, de ces plaines doucement on-<lb/>dulées et à pentes alternantes, qui influent par leur étendue<lb/>et leur masse sur la position d&#x2019;une surface moyenne, c&#x2019;est-<lb/>à dire sur la hauteur d&#x2019;un plan placé de manière, que la<lb/>somme des ordonnées positives soit égale à la somme des<lb/>erdonnées négatives.</hi>&#x201C;</p><lb/><p>Die Vergleichung, welche Laplace in der angeführten Stelle<lb/>der <hi rendition="#aq">Mécanique céleste</hi> zwi&#x017F;chen der Tiefe des Meeres und der<lb/>@ der Continente macht, erinnert an eine Stelle des Plutarch<lb/>im 15ten Capitel &#x017F;einer Lebensbe&#x017F;chreidung des Aemilius Panius<lb/>(<hi rendition="#aq">Ed. Reiskii T. II. pag.</hi> 276). Sie i&#x017F;t um &#x017F;o merkwürdiger,<lb/>als &#x017F;ie uns eine unter den Pho&#x017F;ikern von Alexandrien allgemein<lb/>berr&#x017F;chende Mein@ kennen lehrt. Nachdem Plntarch den In-<lb/>heit einer In&#x017F;chrift mitgetheilt hat, welche am Olympus ge&#x017F;etzt<lb/>werden war und das Re&#x017F;ultat der &#x017F;orgfältigen Höhenme&#x017F;&#x017F;ung<lb/>@, fügt er hinzu: &#x201E;aber die Geometer (wahr-<lb/>@ drini&#x017F;chen) glauben, man finde <hi rendition="#g">keinen<lb/>@ höher, kein Meer das tiefer &#x017F;ey als 10<lb/>@</hi> Man &#x017F;etzte keinen Zweifel in die Richtigkeit der<lb/>@goras, aber man drückte aus, es mü&#x017F;&#x017F;e durch<lb/>den @ eine völlige Gleichheit geben zwi&#x017F;chen den<lb/><hi rendition="#g">@ negativen</hi> Höhen. Hier i&#x017F;t freilich nur von<lb/>dem M@ der Höhe und Tiefe die Rede, nicht von einem<lb/><hi rendition="#g">mittleren</hi> Zu&#x017F;tande &#x2014; eine Betrachtung, welche überhaupt &#x017F;ich<lb/><cb/>
den alten Phy&#x017F;ikern wenig darbot und welche er&#x017F;t bei veränder-<lb/>lichen Größen auf eine der Aftronomie heilbringende Wei&#x017F;e von<lb/>den Arabern eingeführt ward. Auch in den <hi rendition="#aq">Meteorologicis</hi><lb/>des Kleomedes (1. 10) i&#x017F;t eine Meinung geäußert, die mit der<lb/>des Plutarch gleich lautet, während in den <hi rendition="#aq">Meteorologicis</hi><lb/>des Stagiriten (<hi rendition="#aq">Aristot. met. II.</hi> 2.) nur der Einfluß der In-<lb/>clination des Meeresbodens von O&#x017F;ten nach We&#x017F;ten auf die<lb/>Strömung betrachtet wird.</p><lb/><p>Wenn man ver&#x017F;ucht die mittlere Höhe der Continental-Erhe-<lb/>bungen über dem <hi rendition="#g">jetzigen</hi> Niveau der Meere zu be&#x017F;timmen,<lb/>&#x017F;o beißt das den <hi rendition="#g">Schwerpunkt des Volums</hi> der Continente<lb/>über dem jetzigen Meeres&#x017F;piegel auffinden &#x2014; eine Unter&#x017F;uchung,<lb/>die ganz von der ver&#x017F;chieden i&#x017F;t, &#x017F;tatt des <hi rendition="#aq">centre de gravité<lb/>du volume</hi> den Schwerpunkt der Continentalma&#x017F;&#x017F;e, <hi rendition="#aq">centre de<lb/>gravité des masses,</hi> aufzufinden, da der &#x017F;ich über dem Meere<lb/>erhebende Theil der fe&#x017F;ten Erdrinde keineswegs von homogener<lb/>Dichtigkeit i&#x017F;t, wie die Geogno&#x017F;ie und die Pendelver&#x017F;uche lehren.<lb/>Der Gang der einfachen Rechuung i&#x017F;t der: man betrachtet jede<lb/>Gebirgskette als ein drei&#x017F;eitiges horizontal liegendes Prisma.<lb/>Die mittlere Höhe der Gebirgspä&#x017F;&#x017F;e, welche die mittlere Höhe<lb/>des Gebirgsrückens be&#x017F;timmt, i&#x017F;t die Höhe der Seitenkante des<lb/>liegenden drei&#x017F;eitigen Prisma&#x2019;s, &#x017F;enkrecht auf die Fläche gefällt,<lb/>welche die Ba&#x017F;is der Gebirgskette ausmacht. Die Hochebenen<lb/>(Plateaux) &#x017F;ind als &#x017F;tehende Prismen ihrem Inhalt nach berechnet<lb/>worden. Um ein europäi&#x017F;ches Bei&#x017F;piel zu geben, erinnere ich,<lb/>daß die Oberfläche von Frankreich 10,087 geographi&#x017F;che Quadrat-<lb/>meilen euthält. Nach Charpentier beträgt die Grundfläche der<lb/>Pyrenäen 430 die&#x017F;er Quadratmeilen. Obgleich die mittlere Höhe<lb/>des Kammes der Pyrenäen 7500 Fuß beträgt, &#x017F;o habe ich doch<lb/>eine kleinere Höhe angenommen wegen der Ero&#x017F;ionen des liegen-<lb/>den Prisma&#x2019;s, welche die häufigen tiefen Querthäler als volum-<lb/>vermindernd bilden. Der <hi rendition="#g">Effect</hi> der Pyrenäen auf ganz Frank-<lb/>reich i&#x017F;t nur 35 Metres oder 108 Fuß. Um die&#x017F;e Quantität<lb/>nämlich würde die <hi rendition="#g">Normaloberfläche</hi> der Ebenen von ganz<lb/>Frankreich, die &#x017F;ich durch Vergleichung vieler genau geme&#x017F;&#x017F;enen<lb/>wohlgelegenen, d. h. dem Centrum angehörigen Orte (Bourges,<lb/>Chartres, Nevers, Tours u. &#x017F;. w.) ergibt uud 480 Fuß beträgt,<lb/>erhöht werden. Die Rechnung, die ich mit Hrn. Elie de Beau-<lb/>mont gemein&#x017F;chaftlich ange&#x017F;tellt, ergibt nun folgendes allgemeine<lb/>Re&#x017F;ultat:</p><lb/><list><item>1) Effect der Pyrenäen ..... 18 Toi&#x017F;en.</item><lb/><item>2) Die franzö&#x017F;i&#x017F;chen Alpen, der Jura und die Vo-<lb/>ge&#x017F;en einige Toi&#x017F;en mehr als die Pyrenäen;<lb/>ihr gemein&#x017F;amer Effect ..... 20 &#x2014;</item><lb/><item>3) Es bleiben übrig die Plateaur des Limou&#x017F;in,<lb/>der Auvergne, der Cevennen, des Aveyron, des<lb/>Forez, Morvant und der C&#x00F4;te d&#x2019;or. Ihr ge-<lb/>mein&#x017F;amer Effect, &#x017F;ehr nahe dem der Pyrenäen,<lb/>gleich ........ 18 &#x2014;</item><lb/><item>Da nun die Normalhöhe der Ebenen von<lb/>Frankreich in der weite&#x017F;ten Er&#x017F;treck<hi rendition="#u">ung .. 80 &#x2014;</hi></item><lb/><item>&#x017F;o i&#x017F;t die <hi rendition="#g">mittlere Höhe</hi> von Frankreich höch&#x017F;tens 136 Toi&#x017F;en<lb/>oder 816 Fuß.</item></list><lb/><p>Die balti&#x017F;chen, &#x017F;armati&#x017F;chen und ru&#x017F;&#x017F;i&#x017F;chen Ebenen &#x017F;ind nur<lb/>durch die Meridiankette des Ural von den Ebenen von Norda&#x017F;ien<lb/>getreunt; daher denn Herodot, dem der Zu&#x017F;ammenhang um die<lb/>füdliche Ertremität des Urals im Lande der I&#x017F;&#x017F;idonen bekannt<lb/>war, ganz Aften nördlich vom Altai Europa hieß. In dem cis-<lb/>urali&#x017F;chen Theil un&#x017F;erer balti&#x017F;chen Ebenen &#x017F;ind, dem Littoral<lb/>der O&#x017F;t&#x017F;ee nahe, partielle Ma&#x017F;&#x017F;enerhebungen, die eine be&#x017F;ondere<lb/>Rück&#x017F;icht verdienen. We&#x017F;tlich von Danzig, zwi&#x017F;chen die&#x017F;er Stadt<lb/>und Bütow, wo das Seenfer weit gegen We&#x017F;ten vortritt, liegen<lb/>viele Dörfer 400 Fuß hoch; ja der Thurmberg, de&#x017F;&#x017F;en Me&#x017F;&#x017F;ungen<lb/>zu vielen hyp&#x017F;om@tr&#x017F;&#x017F;chen Streitigkeiten Anlaß gegeben haben,<lb/><pb n="2220" facs="#f0003" />
erhebt &#x017F;ich nach Major Baeyers trigonometri&#x017F;cher Operation zu<lb/>1024 Fuß &#x2014; vielleicht die größte Berghöhe zwi&#x017F;chen dem Harz<lb/>und Ural. Sonderbar, daß nach Struve&#x2019;s Me&#x017F;&#x017F;ung der culmi-<lb/>nirende Punkt von Livland, der Munamaggi, bis auf 4 Toi&#x017F;en<lb/>die Höhe des preußi&#x017F;chen Thurmberges erreicht, ja daß eben &#x017F;o<lb/>überein&#x017F;timmend nach Schiffscapitän Albrechts neuer Seekarte<lb/>die größte Tiefe der O&#x017F;t&#x017F;ee zwi&#x017F;chen Gothland und Windan 167<lb/>Toi&#x017F;en beträgt, wenn der Thurmberg 170 Toi&#x017F;en hat. Das<lb/>Loch hat 4 Quadratmeilen. Das aus&#x017F;chließlich europäi&#x017F;che Flach-<lb/>land, de&#x017F;&#x017F;en Normalhöhe man nicht über 60 Toi&#x017F;en an&#x017F;chlagen<lb/>kann, hat, genau geme&#x017F;&#x017F;en, neunmal den Flächeninhalt von<lb/>Frankreich. Die ungeheure Ausdehnung die&#x017F;er niederen Region<lb/>i&#x017F;t die Ur&#x017F;ache, warum die mittlere Continentalhöhe von ganz<lb/>Europa mit &#x017F;einen 170,000 geographi&#x017F;chen Quadratmeilen um<lb/>volle 30 Toi&#x017F;en kleiner ausfällt als das Re&#x017F;ultat für Frankreich.<lb/>Ohne länger durch Zahlen ermüden zu wollen, füge ich nur die<lb/>für eine allgemeine geogno&#x017F;ti&#x017F;che An&#x017F;icht nicht ganz unwichtige<lb/>Betrachtung hinzu, daß Ma&#x017F;&#x017F;enerhebungen von ganzen Ländern<lb/>als Hochebenen einen ganz andern Effect auf Erhöhung der<lb/>Schwerpunkte des Volums bervorbringen als Bergketten, wenn<lb/>&#x017F;ie auch noch &#x017F;o beträchtlich an Länge und Höhe &#x017F;ind. Während<lb/>die Pyrenäen auf ganz Europa kaum den Effect von einer Toi&#x017F;e,<lb/>das Alpen&#x017F;y&#x017F;tem, de&#x017F;&#x017F;en Grundfläche die der Pyrenäen fa&#x017F;t<lb/>viermal übertrifft, den Effect von 3&#x00BD; Toi&#x017F;en hervorbringen,<lb/>bewirkt die iberi&#x017F;che Halbin&#x017F;el mit ihrer compacten Plateauma&#x017F;&#x017F;e<lb/>von 300 Toi&#x017F;en Höhe einen Effect von 12 Toi&#x017F;en. Das iberi&#x017F;che<lb/>Platean wirkt demnach auf ganz Europa viermal &#x017F;o viel als<lb/>das Alpen&#x017F;y&#x017F;tem. Das Re&#x017F;ultat der Rechnungen i&#x017F;t mei&#x017F;t &#x017F;o<lb/>befremdend, daß es &#x017F;ich aller Vorausbe&#x017F;timmung zu entziehen<lb/>&#x017F;cheint.</p><lb/>
<dateline>6 October 1842.</dateline><lb/><cb/></div>
<div n="1"><head><hi rendition="#g">@ Humboldts Ver&#x017F;uch die mittlere Höhe<lb/>der Continente zu be&#x017F;timmen.</hi></head><lb/><p><hi rendition="#c">(Be&#x017F;chluß.)</hi></p><lb/><p>@ von A&#x017F;&#x017F;en i&#x017F;t in den neue&#x017F;ten Zeiten<lb/>@ Licht verbreitet w@rden. Der Effect der füdi&#x017F;chen @<lb/>@ungs ma&#x017F;&#x017F;en wird dadurch vermindert, daß ein Drittel des<lb/>@zen Continents von A&#x017F;@en, ein Theil Sibiriens, der &#x017F;elb&#x017F;t um<lb/>ein Drittel den Flächeninhalt von Europa übertrifft, nicht 40<lb/>@malhöhe bat. Das i&#x017F;t &#x017F;elb&#x017F;t noch die Höhe von Oren-<lb/>@ dem nördlichen Rande der ka&#x017F;pi&#x017F;chen und turani&#x017F;chen<lb/>Se@kung. Tobelsk hat nicht die Hälfte die&#x017F;er Höhe, und Ka&#x017F;an,<lb/>@ter von dem Littoral des Eismeeres liegt<lb/>@ der O&#x017F;t&#x017F;ee, hat kaum die Hälfte der Höhe nu&#x017F;erer<lb/>@, zwi&#x017F;chen Buchtarminsk und dem<lb/>@ Punkte wo man dem indi&#x017F;chen Meere näher<lb/>@ i&#x017F;t, fanden wir die Ebene noch nicht 800 Fuß<lb/>@ Centralplatean Innera&#x017F;iens, das noch nicht<lb/>@ der Erbebung des Straßenpfla&#x017F;ters von München über<lb/>den @ des Meeres hat. Das ein&#x017F;t &#x017F;o berühmte Plateau<lb/>zwi&#x017F;chen dem Baikal&#x017F;ee und der chine&#x017F;i&#x017F;chen Mauer (die &#x017F;tein&#x017F;ge<lb/>@ Gebi oder Cha mo), das die ru&#x017F;&#x017F;i&#x017F;chen Akademiker Bunge<lb/>@arometri&#x017F;ch geme&#x017F;&#x017F;en, hat nur die mittlere Höhe von<lb/>@ Tai&#x017F;en (3960 Fuß), als &#x017F;etze man die Müggelsberge auf<lb/>@ Brocken; ja, das Plateau hat in &#x017F;einer Mitte,<lb/>@ (<hi rendition="#aq">Lat.</hi> 45° 31&#x2032;), eine muldenartige Vertiefung, wo<lb/>der Boden bis 400 Toi&#x017F;en (2400 Fuß), fa&#x017F;t bis zur Höhe von<lb/>@ &#x201E;Die&#x017F;e Senkung, &#x017F;agt Bunge in einem noch<lb/>@f&#x017F;atz, den ich be&#x017F;itze, i&#x017F;t mit Halophyten und<lb/>@runde-Arten bedeckt, und nach den Traditionen der Mongolen,<lb/>@ begleiteten, war &#x017F;ie ein&#x017F;t ein großes Binnenmeer.&#x201C; Beide<lb/>@ die&#x017F;es alten Binnenmeeres &#x017F;ind durch flache Fels-<lb/>@ ganz einem Seenfer gleich, bei Olonbei&#x017F;chan und Zukel-<lb/>@egranzt. Das Areal des Gobi, in &#x017F;einer einförmigen<lb/>@ von Südwe&#x017F;t gegen Nordo&#x017F;t, i&#x017F;t zweimal &#x017F;o groß<lb/>@ und würde den <hi rendition="#g">Schwerpunkt von</hi><lb/>@ erhöhen, während der Himalaya und das<lb/>den Hindu-Kho fort&#x017F;etzende Kuen-lun, &#x017F;ammt der tübetani&#x017F;chen<lb/>@chebene, die Himalaya und Kuen-lun verbindet, einen Effect<lb/>@ 56 T@i&#x017F;en hervorbringen würden.</p><lb/><p>Bei der Berechnung des ungeheuren Reliefs zwi&#x017F;chen den<lb/>@ und dem niedrigen, von dem milden Ka&#x017F;chgar<lb/>@ abfallenden Plateau des Tarim war der<lb/>@ nahe dem Meridian des Kapla&#x017F;a und der<lb/>@wei heiligen @ Mana&#x017F;a und Ravana-hrada, von wo an der<lb/>@ nicht @ von O&#x017F;ten gegen We&#x017F;ten dem Kuen-lun<lb/>@ &#x017F;ich, von SO &#x2014; NW gerichtet, dem<lb/>@ an&#x017F;chaart. Die Höhen der zahlreichen<lb/>@ergpa&#x017F;&#x017F;e von @ bis zu dem Meridian des T&#x017F;chamalari<lb/>(@,400 Fuß), bei welchem Turner auf das tübetani&#x017F;che Plateau<lb/>@ H&#x2019;La&#x017F;&#x017F;a gelangte, al&#x017F;o in einer Ausdehnung von 21 Längen-<lb/>@en, &#x017F;ind dekannt. Der größere Theil der&#x017F;elben hat &#x017F;ehr ein-<lb/>@ 14,000 engli&#x017F;che Fuß (2200 Toi&#x017F;en), eine in den Pä&#x017F;&#x017F;en<lb/>der @udesk@tte gar nicht ungewöhnliche Höhe. Die große Land-<lb/>&#x017F;trche, der ich von Quito nach Cue@ca gefolgt bin@ hat z. B.<lb/>@ &#x017F;chneefrei die Höhe von 2428 Toi&#x017F;en, das i&#x017F;t fa&#x017F;t<lb/>@ jene Himalaya-Uebergänge. Die Pä&#x017F;&#x017F;e, wie<lb/>ich bere@ bemerkt, be&#x017F;timmen die mittlere Höhe der Ge-<lb/>@ einer Abhandlung über das Verhältniß der<lb/>@ den Punkte) zu der Höhe der Gebirgs-<lb/>@, daß der Gebirgsrücken der Pyrenäen,<lb/><cb/>
aus 23 Pä&#x017F;&#x017F;en (<hi rendition="#aq">cols, hourques</hi>) berechnet, 50 Toi&#x017F;en höher als<lb/>der mittlere Gebirgsrücken der Alpen i&#x017F;t, obgleich die Culmi-<lb/>nation@punkte der Pyrenäen und Alpen &#x017F;ich wie 1 : 1, verhalten.<lb/>Da einzelne Himalapapä&#x017F;&#x017F;e, z. B. Niti-Gate, durch das man in<lb/>die Ebene der Shawlziegen a@teigt, 2629 Toi&#x017F;en hoch &#x017F;ind, &#x017F;o<lb/>habe ich die mittlere Höhe des Hichal@parückens nicht zu 14,000<lb/>engli&#x017F;che Fuß, &#x017F;ondern, wenn gleich über&#x017F;chätzt, zu 15,500 Fuß<lb/>(2432 Toi&#x017F;en) ange&#x017F;chlagen. Das Plateau der drei Thäler Tü-<lb/>bets von <hi rendition="#g">Iscardo, Ladak</hi> und <hi rendition="#g">H&#x2019;La&#x017F;&#x017F;a</hi> i&#x017F;t eine Intumeseenz<lb/>zwi&#x017F;chen zwei an&#x017F;cha@renden Ketten (Himalapa und Kuen-lun).<lb/>Vigne&#x2019;s eben er&#x017F;chienene Rei&#x017F;e nach Balti&#x017F;tan oder Kleintübet,<lb/>die von Lloyd be&#x017F;orgte A@sgabe der Journale der Brüder Gerard,<lb/>&#x017F;owie neue in Indien &#x017F;elb&#x017F;t angeregte Streitigkeiten über die<lb/>relative Höhe der ewigen Schneegränze an dem indi&#x017F;chen und<lb/>tübetani&#x017F;chen Abhange des Himalapa haben immer mehr gezeigt,<lb/>daß die mittlere Höhe der @übetani&#x017F;chen Hochebene bisher an-<lb/>&#x017F;ehulich über&#x017F;chätzt worden i&#x017F;t. In meinem Werke <hi rendition="#aq"><hi rendition="#g">Asie cen-<lb/>trale</hi></hi>, von de&#x017F;&#x017F;en drittem Bande nur noch wenige Bogen un-<lb/>gedruckt &#x017F;ind, und welches von einer @yp&#x017F;ometri&#x017F;chen Karte von<lb/>A&#x017F;ien vom Pha&#x017F;is bis zum Golf Pet&#x017F;cheli, vom Zu&#x017F;ammenfluß<lb/>des Ob und Irty&#x017F;ch bis zum Parallel von Delhi begleitet i&#x017F;t,<lb/>glaube ich durch Zu&#x017F;ammen&#x017F;tellung vieler That&#x017F;achen zu bewei&#x017F;en,<lb/>daß die Intumescenz zwi&#x017F;chen Himalapa und Kuen-lun (der<lb/>&#x017F;üdlichen und nördlichen Gränzkette von Tübet) nicht 1800 Toi&#x017F;en<lb/>mittlerer Höhe über&#x017F;teigt, al&#x017F;o &#x017F;elb&#x017F;t 200 Toi&#x017F;en niedriger als<lb/>die Hochebene des Sees Titica i&#x017F;t.</p><lb/><p>Die hyp&#x017F;ometri&#x017F;che Configuration des a&#x017F;tati&#x017F;chen Fe&#x017F;tlandes,<lb/>in der die Ebenen und Sen@ungen, vielleicht noch auffallender<lb/>als die kolo&#x017F;&#x017F;alen Hebungen &#x017F;ind, zeichnet &#x017F;ich durch <hi rendition="#g">zwei cha-<lb/>rakteri&#x017F;ti&#x017F;che</hi> Grundzüge aus: 1) durch die lange Reihe von<lb/>Meridianketten, die mit parallelen @, aber <hi rendition="#g">unter &#x017F;ich al-<lb/>ternirend</hi> (vielleicht gangartig <hi rendition="#g">verworfen</hi>), vom Cap Co-<lb/>morin (C@ylon gegenüber) bis an die Kä&#x017F;te des @ismeeres, in<lb/>gleichmäßiger Richtung, SSO &#x2014; NNW, unter dem Namen<lb/>der Ghates, der Solimankette, des Paralaja, des Bolor und des<lb/>Ural hin&#x017F;treichen. Die&#x017F;e alte@nirende Lage der <hi rendition="#g">goldreichen<lb/>Meridianketten</hi> (Vigne hat neuerdings am ö&#x017F;tlichen Bolor-<lb/>abfall, im Ba&#x017F;hathale des Balti&#x017F;tan, die vom tübeti&#x017F;chen Mur-<lb/>melthier, Herodots <hi rendition="#g">großen Amei&#x017F;en</hi>, durchwühlten Gold&#x017F;and-<lb/>&#x017F;chichten be&#x017F;ucht), offenbart das Ge&#x017F;etz, daß keine der eben ge-<lb/>nannten funf Meridianketten, zwi&#x017F;chen 64° und 75° Länge, neben<lb/>der näch&#x017F;ten gegen O&#x017F;ten und We&#x017F;ten <hi rendition="#g">vorbei&#x017F;treicht</hi>, auch<lb/>daß jede neue longitudinale Erhebung er&#x017F;t in der geographi&#x017F;chen<lb/>Breite beginnt, welche die vorhergehende noch nicht erreicht hat.<lb/>2) Ein anderer, ebenfalls nicht genug beachteter, charakteri&#x017F;ti&#x017F;cher<lb/>Zug der Configuration von A&#x017F;ten i&#x017F;t die <hi rendition="#g">Conti@ität einer<lb/>ungeheuren o&#x017F;twe&#x017F;tlichen Hebung</hi> zwi&#x017F;chen Br. 35° und<lb/>36&#x00BD;°, vom Takhialudagh an im alten Lycien bis zur chine&#x017F;i&#x017F;chen<lb/>Provinz Houpih, eine Hebung, die dreimal von Meridianketten<lb/>(Zagros in We&#x017F;tper&#x017F;ien, Bolor in Arghani&#x017F;tan, A&#x017F;&#x017F;amkette im<lb/>Dzangbothale) durch&#x017F;chnitten wird. Von We&#x017F;ten gegen O&#x017F;ten<lb/>heißt die&#x017F;e Kette, auf dem <hi rendition="#g">Parallel des Dicäarchus</hi>, welcher<lb/>zugleich der Parallel von Rhodus i&#x017F;t: Taur@s, Elbruz, Hindu-<lb/>Kho und Kuen-lun oder A@neutha. In dem dritten Buch der<lb/>Geographie des Erato&#x017F;thenes findet &#x017F;ich der er&#x017F;te Keim des Ge-<lb/>dankens einer ununterdrochen fortlaufenden, ganz A&#x017F;ien theilen-<lb/>den Bergkette (Strabo <hi rendition="#aq">XV. pag. 689. Cas.</hi>). Dicäarchus &#x017F;ah<lb/>den Zu&#x017F;ammenhang ein zwi&#x017F;chen dem kleina&#x017F;iati&#x017F;chen Taur@s und<lb/>den indi&#x017F;chen Schneebergen, denen die Erzählungen und Lügen<lb/>der Begleiter des Macedoniers bei den Griechen &#x017F;o viel Ruf<lb/>ver&#x017F;chafft hatten. Man legte Wichtigkeit auf den <hi rendition="#g">Parallel</hi><lb/><pb n="2226" facs="#f0004" />
<hi rendition="#g">von Rhodus</hi> und auf die Richtung die&#x017F;er unermeßlichen Berg-<lb/>kette. Die &#x201E;Chlamyde&#x201C; von A&#x017F;ien &#x017F;oll unter die&#x017F;em Parallel am<lb/>breite&#x017F;ten &#x017F;eyn (Strabo <hi rendition="#aq">XI. pag.</hi> 519); ja, weiter gegen O&#x017F;ten<lb/>könnte (wie Strabo &#x017F;agt) <hi rendition="#g">ein anderer Continent</hi> liegen.<lb/>Sonderbare geogno&#x017F;ti&#x017F;che Träume über eine Zone, einen Breiten-<lb/>grad, eine Spaltung der Erdoberfl@che, in der vorzugswei&#x017F;e Con-<lb/>tinental- und Bergerhebungen &#x017F;tattgefunden, ja in der auch die<lb/>Straße und die Sä@len des Hercules bei Gades (Br. 36°)<lb/>liegen. Der Taur@s und die Hochebenen von Kleina&#x017F;ien hatten<lb/>den Einf@uß der Höhe auf die Temperatur den griechi&#x017F;chen Phy-<lb/>&#x017F;ikern zuer&#x017F;t recht merklich gemacht. &#x201E;Auch in &#x017F;üdlichen Erd-<lb/>&#x017F;trichen&#x201C;, &#x017F;agt der große Geograph von Ama&#x017F;eia (Strabo <hi rendition="#aq">II. p.</hi><lb/>73), indem er das Klima der nördlichen Kü&#x017F;ten von Kappadocien<lb/>mit der 3000 Stadien füdlicheren Ebene um den Arga@os ver-<lb/>gleicht, &#x201E;&#x017F;ind die Berge und jeder hohe Boden kalt, <hi rendition="#g">wenn er<lb/>auch eine Ebene i&#x017F;t.</hi>&#x201C; Strabo allein unter allen griechi&#x017F;chen<lb/>Schrift&#x017F;tellern gebraucht das &#x017F;chön bezeichnende Wort &#x1FBD;&#x03C3;&#x03C1;&#x03BF;&#x03C0;&#x03B5;&#x03B4;&#x03B9;&#x03B1;,<lb/><hi rendition="#g">Bergebenen.</hi></p><lb/><p>Als Schlußre&#x017F;ultat die&#x017F;er ganzen Arbeit ergibt &#x017F;ich das von<lb/>Laplace angegebene M@ximum der mittleren Continentalhöhe<lb/>um zwei Drittel zu groß. Ich finde für die drei Welttheile,<lb/>die ich berechnet (an Afrika würde zu früh &#x017F;eyn &#x017F;ich zu wagen!)<lb/>folgende numeri&#x017F;che Elemente:</p><lb/><list><item>Europa ... 105, Toi&#x017F;en (205 Metres).</item><lb/><item>Nordamerika .. 117 &#x2014; (228 &#x2014;</item><lb/><item>Südamerika .. 177 &#x2014; (345 &#x2014;</item><lb/><item>A&#x017F;ien ... 180 &#x2014; (351 &#x2014;</item></list><lb/><p>Für den ganzen neuen Continent ergeben &#x017F;ich 146 Toi&#x017F;en (285<lb/>Metres), und für die <hi rendition="#g">Höhe des Schwerpunkts des Vo-<lb/>lums aller Continentalma&#x017F;&#x017F;en</hi> (Afrika nicht eingerechnet)<lb/><hi rendition="#g">über dem heutigen Meeres&#x017F;piegel</hi> 157,<hi rendition="#sub">@</hi> Toi&#x017F;en oder<lb/>307 Metres. Hr. v. Hoff hat auf einer Land&#x017F;trecke von 224 geo-<lb/>graphi&#x017F;chen Quadratmeilen die Höhen von 1076 Punkten mit<lb/>&#x017F;eltener Genauigkeit geme&#x017F;&#x017F;en, und zwar in einem mei&#x017F;t gebir-<lb/>gigen Theile Thüringens. Er be&#x017F;timmte demnach fa&#x017F;t 5 Höhen<lb/>auf jeder Quadratmeile; aber die&#x017F;e Höhen waren ungleich ver-<lb/>theilt. Wegen der Laplaci&#x017F;chen Behauptung über die Continen-<lb/>talma&#x017F;&#x017F;en forderte ich Hrn. v. Hoff auf die mittlere Höhe &#x017F;eines<lb/>hyp&#x017F;ometri&#x017F;ch verme&#x017F;&#x017F;enen Land&#x017F;trichs zu berechnen. Die&#x017F;er findet<lb/>&#x017F;ie zu 166 Toi&#x017F;en (<hi rendition="#g">Höhenme&#x017F;&#x017F;ungen in und um Thü-<lb/>ringen.</hi> 1833, S. 118), al&#x017F;o nur 8 Toi&#x017F;en mehr als das von<lb/>mir gefundene Re&#x017F;ultat. Man darf daraus &#x017F;chließen, daß, da<lb/>eine &#x017F;ehr gebirgige Gegend Thüringens geme&#x017F;&#x017F;en wurde, das<lb/>Re&#x017F;ultat von 157 Toi&#x017F;en oder 942 Fuß als Gränzwerth (<hi rendition="#aq">nom-<lb/>bre limite</hi>) noch eher zu groß als zu klein i&#x017F;t. Bei der Ge-<lb/>wi@heit eines progre&#x017F;&#x017F;iven aber partiellen Auf&#x017F;teigens von Schwe-<lb/>den (eine für die phy&#x017F;i&#x017F;che Erdbe&#x017F;chreibung &#x017F;o wichtige Gewißheit,<lb/>die wir Leopold v. Buch verdanken) kann man glauben, daß die&#x017F;e<lb/>Lage des Schwerpunkts nicht immer die&#x017F;elbe bleiben wird; aber<lb/>bei einzelnen herab&#x017F;teigenden Ma&#x017F;&#x017F;en und bei der Kleinheit der<lb/>Räume, auf welche die unterirdi&#x017F;chen Kräfte zu wirken &#x017F;cheinen,<lb/>wird die &#x017F;ich großentheils &#x017F;elb&#x017F;t compenfirende Bariation im<lb/>Ga@zen wenig &#x017F;törend auf den Schwerpunkt des Ueber-Oceani-<lb/>&#x017F;chen einwirken. In den numeri&#x017F;chen Re&#x017F;ultaten jener hyp&#x017F;o-<lb/>mekri&#x017F;chen Arbeit offenbart &#x017F;ich aufs neue, daß die gering&#x017F;ten<lb/>Höhen in un&#x017F;erer Hemi&#x017F;phäre den Continentalma&#x017F;&#x017F;en des Nor-<lb/>dens zugehören. Europa gibt 105 Toi&#x017F;en, Nordamerika 117<lb/>Toi&#x017F;en. Der Intumescenz A&#x017F;iens, zwi&#x017F;chen 28° und 40° Breite,<lb/>compen&#x017F;irt die mindernde Wirkung des &#x017F;ibiri&#x017F;chen Tieflandes.<lb/>A&#x017F;ten und Südamerika geben 180 und 177 Toi&#x017F;en. Man liest<lb/>gewi&#x017F;&#x017F;ermaßen in jenen Zahlen, in welchen Theilen un&#x017F;erer Erd-<lb/>oberfläche der <hi rendition="#g">Vulcanismus</hi> (die Reaction des Innern gegen<lb/>das Aeußere) durch uralte Hebungen am kräftig&#x017F;ten gewirkt hat.&#x201C;</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
