<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Der Guano</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:08</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.23</idno>
        <idno type="basename">1842-Der_Guano-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Voyage aux régions équinoxiales du nouveau continent. Relation historique&lt;/i&gt;, Bd. 1, Paris: Schoell 1814, S. 10.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Der Guano</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1842</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 56 (8. März 1842), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Der Guano.</hi>
                </head>
                <lb break="yes"/>
                <p>Der Guano gehört zu den vielen Sub&#x017F;tanzen, deren chemi&#x017F;che<lb break="yes"/>Zu&#x017F;ammen&#x017F;etzung er&#x017F;t durch Alexander v. <hi rendition="#g">Humboldt&#x2019;s</hi> ameri-<lb break="no" />kani&#x017F;che Rei&#x017F;e bekannt geworden &#x017F;ind. Er brachte, als er von<lb break="yes"/>Peru durch die Süd&#x017F;ee über Mexiko und Philadelphia nach Eu-<lb break="no"/>ropa zurückkam, die er&#x017F;ten mit Guano gefüllten Fla&#x017F;chen nach<lb break="yes"/>Paris. (<hi rendition="#aq" >Voyage aux Régions équinoxiales du nouveau Con-<lb break="no"/>tinent. T. I. 10.</hi>) Er &#x017F;chrieb &#x017F;chon damals an <hi rendition="#g" >Klaproth</hi>:<lb break="yes"/>&#x201E;Sonderbar, daß man nie die Neugierde gehabt hat, Guano<lb break="yes"/>nach Europa kommen zu la&#x017F;&#x017F;en, und daß &#x017F;eit dem &#x017F;pani&#x017F;chen<lb break="yes" />A&#x017F;tronomen und Seefahrer Ulloa, al&#x017F;o &#x017F;eit 1745, nie mehr von<lb break="yes"/>die&#x017F;er merkwürdigen Sub&#x017F;tanz ge&#x017F;prochen worden i&#x017F;t<choice>
                        <sic>.</sic>
                        <corr type="editorial">.&#x201C;</corr>
                    </choice> Die che-<lb break="no"/>mi&#x017F;che Analy&#x017F;e von Fourcroy und Vauquelin er&#x017F;chien in den<lb break="yes"/>
                    <hi rendition="#aq">Mémoires de l&#x2019;Institut, Tom. VI. p.</hi> 369., und in den <hi rendition="#aq">Annales<lb break="yes"/>de Chimie. T. LVI. p.</hi> 258. Später veranlaßte Hr. v. Hum-<lb break="no"/>boldt &#x017F;einen Freund Klaproth zu einer noch voll&#x017F;tändigeren Zer-<lb break="no"/>legung der &#x017F;onderbaren Sub&#x017F;tanz (&#x017F;. Klaproth&#x2019;s chemi&#x017F;che Unter-<lb break="no"/>&#x017F;uchung der Mineralien. Th. <hi rendition="#aq" >IV.</hi> S. 299.). Beiden Analy&#x017F;en<lb break="yes"/>&#x017F;ind einleitende Betrachtungen des Rei&#x017F;enden vorange&#x017F;chickt. Wir<lb break="yes"/>entlehnen Nachfolgendes den Annalen der Chemie von <hi rendition="#g">Wöhler</hi>
                    <lb break="yes"/>und <hi rendition="#g">Liebig.</hi> Bd. <hi rendition="#aq" >XXXVII.</hi> S. 285&#x2014;290.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Ueber die Zu&#x017F;ammen&#x017F;etzung des Guano.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Der Guano hat &#x017F;chon läng&#x017F;t durch die wichtige Anwendung,<lb break="yes"/>die davon gemacht wird, auch in wi&#x017F;&#x017F;en&#x017F;chaftlicher Hin&#x017F;icht In-<lb break="no" />tere&#x017F;&#x017F;e erregt. In Europa i&#x017F;t er zuer&#x017F;t durch Alex. v. <hi rendition="#g">Humboldt</hi>
                    <lb break="yes"/>bekannt geworden; durch ihn wurden die Analy&#x017F;en von Klaproth<lb break="yes"/>und Vauquelin veranlaßt, die einzigen, welche bis jetzt von die&#x017F;er<lb break="yes"/>Sub&#x017F;tanz bekannt gemacht worden &#x017F;ind. Alex. v. Humboldt gab bei<lb break="yes"/>die&#x017F;er Gelegenheit 1806 über den Guano folgende &#x017F;ehr intere&#x017F;&#x017F;ante<lb break="yes"/>Mittheilungen: <note place="foot" n="*)">Klaproth&#x2019;s Beiträge. Bd. <hi rendition="#aq">IV.</hi> S. 301.</note> &#x201E;Der Name Huanu (die Europäer verwech-<lb break="no"/>&#x017F;eln immer Hua mit Gua und u mit o) bedeutet in der Inka-<lb break="hyph-yes"/>Sprache <hi rendition="#g" >Mi&#x017F;t</hi>, mit dem man düngt. Das Verbum Düngen<lb break="yes" />heißt <hi rendition="#aq">huanunchani.</hi> Die ur&#x017F;prünglichen Einwohner von Peru<lb break="yes"/>glauben alle, daß der Guano Vogelmi&#x017F;t &#x017F;ey; nur von den Spa-<lb break="no"/>niern bezweifeln es viele. Sonderbar genug, daß &#x017F;ich die Guano-<lb break="hyph-yes"/>In&#x017F;eln und Klippen alle zwi&#x017F;chen dem 13 und 21° &#x017F;üdl. geogr.<lb break="yes"/>Breite befinden, da doch &#x017F;üdlicher und nördlicher die Schaar<lb break="yes"/>von Cormoranen, Flamingos und Kranichen gleich zahlreich zu<lb break="yes" />&#x017F;eyn &#x017F;cheint. Bei der Stadt Arica verbreitet die kleine Isla de<lb break="yes"/>Guano einen &#x017F;olcher fürchterlichen Ge&#x017F;tank, das die Schiffe deß-<lb break="no"/>halb &#x017F;ich der Stadt nicht ganz zu nähern wagen, wie &#x017F;chon<lb break="yes"/>Feuill<hi rendition="#aq">é (Journal Vol. II. p. 598.)</hi> bemerkt. In Arica &#x017F;ind längs<lb break="yes"/>dem Ufer große Magazine gebaut, in denen der Guano aufbe-<lb break="no"/>
                    <pb facs="#f0002"/> wahrt wird. Wenn man bedenkt, daß &#x017F;eit dem 12. oder 13. Jahr-<lb break="no"/>hunderte wenig&#x017F;tens &#x017F;chon die Gewohnheit herr&#x017F;cht, mit Guano<lb break="yes"/>zu düngen, daß viele Millionen Kubikfuß davon auf dem &#x017F;andi-<lb break="no"/>gen Theile von Peru ver&#x017F;treuet worden &#x017F;ind (da die Möglichkeit<lb break="yes"/>des Ackerbaues längs der Seekü&#x017F;te ja bloß auf die&#x017F;em kö&#x017F;tlichen<lb break="yes"/>Mittel beruht), wenn man bedenkt, daß der Guano noch immer<lb break="yes"/>in gleicher Menge geliefert wird, ja daß nach jetzigen Erfahrun-<lb break="no"/>gen die Vögel auf einer In&#x017F;el in vielen Jahren nicht ein Paar<lb break="yes"/>Schiffsladungen hervorzubringen &#x017F;cheinen, &#x017F;o er&#x017F;taunt man über<lb break="yes"/>die lange Reihe von Jahrhunderten oder über die Menge von<lb break="yes"/>Vögeln, welche dazu gehörten, jene Guanos&#x017F;chichten aufzuhäufen.<lb break="yes"/>Der fri&#x017F;che Vogelmi&#x017F;t, den man auf den Fel&#x017F;en um Huaura und<lb break="yes"/>an anderen Orten der Süd&#x017F;eekü&#x017F;te &#x017F;ieht, bildet eine dünne weiß-<lb break="no"/>liche Kru&#x017F;te, welche &#x017F;ogar dem braungelben Guano ganz unähn-<lb break="no"/>lich &#x017F;ieht. Ich zweifle zwar keineswegs, daß der Guano eben-<lb break="no"/>falls Vogelmi&#x017F;t &#x017F;ey, aber es fragt &#x017F;ich: i&#x017F;t er auf den&#x017F;elben In&#x017F;eln<lb break="yes"/>ent&#x017F;tanden, in denen man ihn jetzt gräbt, oder haben ihn Natur-<lb break="hyph-yes"/>Revolutionen dahin zu&#x017F;ammengehäuft? Deutet er auf eine Epoche,<lb break="yes"/>in der es auf dem über&#x017F;chwemmten Erdkörper eine noch größere<lb break="yes"/>Menge Wa&#x017F;&#x017F;ervögel gab, als jetzt; gleich&#x017F;am wie die Steinkohlen-<lb break="hyph-yes"/>Formation auf eine ungeheure Ueppigkeit alter Vegetation hin-<lb break="no"/>wei&#x017F;t? Oder i&#x017F;t der Guano in einem Zu&#x017F;tande der Dinge ent-<lb break="no"/>&#x017F;tanden, welcher ganz dem jetzigen ähnlich i&#x017F;t, und haben nur<lb break="yes"/>viele Jahrtau&#x017F;ende dazu gehört, um ihn <hi rendition="#aq">stratum super stratum</hi>
                    <lb break="yes"/>zu &#x017F;olchen Schichten an&#x017F;chwellen zu la&#x017F;&#x017F;en? Wenn man auf den<lb break="yes"/>peruani&#x017F;chen Aeckern Ma&#x017F;&#x017F;en von 300 bis 400 Kubikfuß Guano<lb break="yes" />aufgehäuft &#x017F;ieht, fühlt man &#x017F;ich von allen die&#x017F;en Fragen gleich-<lb break="no"/>zeitig be&#x017F;türmt. Ich wage keine be&#x017F;timmte Meinung darüber zu<lb break="yes"/>äußern. Langer Aufenthalt auf den Klippen und In&#x017F;eln der<lb break="yes"/>peruani&#x017F;chen Kü&#x017F;te, aufmerk&#x017F;ame Beobachtung der Menge Un-<lb break="no"/>rath, welche viele tau&#x017F;end Cormorane und Flamingos gegenwärtig<lb break="yes" />in einem Jahre liefern, wird künftig einmal zur Ent&#x017F;cheidung<lb break="yes"/>die&#x017F;er Fragen leiten. Was aber wird aus dem peruani&#x017F;chen Acker-<lb break="no"/>bau, was aus der Bevölkerung der Kü&#x017F;te werden, wenn die<lb break="yes"/>Guano-In&#x017F;eln er&#x017F;chöpft &#x017F;ind? Ein dortiger Landmann trö&#x017F;tete<lb break="yes"/>&#x017F;ich mit der Idee, daß Lehmgruben und Gipsbrüche in Europa<lb break="yes"/>ja auch nicht er&#x017F;chöpft würden; eben als dürfe man den Guano,<lb break="yes"/>wie Gips und Lehm, als etwas <hi rendition="#g" >unorgani&#x017F;ches</hi> betrachten<lb break="yes"/>Ungeachtet man auf dem Meere nie&#x017F;et und von dem fürchter-<lb break="no"/>lich&#x017F;ten Ge&#x017F;tanke beäng&#x017F;tigt wird, wenn man einem Guanero<lb break="yes" />(Guano-Fahrzeuge) begegnet, &#x017F;o leidet die Ge&#x017F;undheit der Ma-<lb break="no"/>tro&#x017F;en auf dem Guanero &#x017F;elb&#x017F;t doch gar nicht dabei. Ich habe die<lb break="yes"/>mei&#x017F;ten von &#x017F;ehr &#x017F;chöner blühender Ge&#x017F;ichtsfarbe ge&#x017F;ehen, und<lb break="yes" />noch dazu reizbarere weiße Men&#x017F;chen, die aber &#x017F;chon 10 bis 12<lb break="yes"/>Jahre in einem &#x017F;o unreinlichen, als einträglichen Handel, an die-<lb break="no"/>&#x017F;en Geruch gewöhnt waren. Sonderbar genug, daß man, trotz<lb break="yes"/>die&#x017F;er Erfahrungen, in <hi rendition="#g" >Arica</hi> die häufigen Wech&#x017F;elfieber dem<lb break="yes" />Guanogeruche zu&#x017F;chreibt. Warum findet man nicht Guano auf<lb break="yes"/>der In&#x017F;el St. Lorenzo, dem Callao gegenüber, an der Kü&#x017F;te von<lb break="yes"/>Lima, oder auf anderen In&#x017F;eln, nördlich von Lima, welche doch<lb break="yes"/>alle auch von zahllo&#x017F;en Vögeln bewohnt &#x017F;ind? Ulloa (<hi rendition="#aq">Relacion<lb break="yes"/>del Viage a la America Merid. T. III. p.</hi> 127. §. 219.) &#x017F;agt,<lb break="yes"/>daß wenn man die Tiefe betrachte, in der der Guano gegraben<lb break="yes"/>werde (er &#x017F;pricht als Augenzeuge, da er die Guano-In&#x017F;eln &#x017F;elb&#x017F;t<lb break="yes"/>be&#x017F;ucht hat), &#x017F;o mü&#x017F;&#x017F;e man glauben, es &#x017F;ey eine Erde; aber der<lb break="yes"/>Geruch &#x017F;preche dagegen. Doch glaube er, daß viele Erde mit dem<lb break="yes"/>Vogelmi&#x017F;te im Guano gemengt &#x017F;ey (und in die&#x017F;em Punkte &#x017F;pricht<lb break="yes"/>die Analy&#x017F;e für ihn). <hi rendition="#g">Frezier</hi>, der die peruani&#x017F;che Kü&#x017F;te im J.<lb break="yes"/>1712 bis 1714 berei&#x017F;te, war im Hafen von Arica und auf der<lb break="yes"/>In&#x017F;el Iquique, &#x017F;üdlich von Arica. Auf die&#x017F;er In&#x017F;el wurde der<lb break="yes"/>Guano durch Neger gegraben. Er er&#x017F;taunte ebenfalls, wie die<lb break="yes"/>Vögel &#x017F;olche Ma&#x017F;&#x017F;en hätten hervorbringen können, doch ver&#x017F;ichert<lb break="yes"/>er, daß man in großer Tiefe Vogelfedern gefunden habe. (<hi rendition="#g">Fre-<lb break="no"/>zier</hi>
                    <hi rendition="#aq">Voyage dans la mer du Sud p.</hi> 133.) Um Arica, wo man<lb break="yes"/>für 3&#x2014;400,000 Thlr. Pfeffer (<hi rendition="#aq" >Capsicum baccatum</hi>) baut, düngt<lb break="yes"/>man jede Pflanze drei Mal mit Guano; beim Anwurzeln, beim<lb break="yes"/>Blühen und beim Fruchtan&#x017F;etzen. Unter der Regierung der Incas<lb break="yes"/>wurde der Guano als ein wichtiges Object der Staatswirth&#x017F;chaft<lb break="yes" />betrachtet. Es war bei Todes&#x017F;trafe verboten, die jungen Vögel<lb break="yes"/>auf den Guano-In&#x017F;eln zu tödten. Jede In&#x017F;el hatte ihren Auf-<lb break="no"/>&#x017F;eher, jede war unter gewi&#x017F;&#x017F;e Provinzen vertheilt; denn, von<lb break="yes"/>Arica bis Chaucay, auf 200 Seemeilen Länge, düngte man bloß<lb break="yes"/>mit Guano. (<hi rendition="#g" >Garcila&#x017F;o</hi>
                    <hi rendition="#aq">Historia de los Yncas. Vol. I. p.</hi> 134.)<lb break="yes" />Aus die&#x017F;er Vor&#x017F;orge wird begreiflich, wie der Guano &#x017F;o beträcht-<lb break="no"/>lich habe zunehmen können. Alle die&#x017F;e &#x017F;chöne Ordnung i&#x017F;t um-<lb break="no"/>ge&#x017F;türzt. Man gräbt jetzt zu jeder Jahreszeit. Aber der Guano<lb break="yes"/>i&#x017F;t nicht das einzige Bei&#x017F;piel eines &#x017F;onderbaren peruani&#x017F;chen Dün-<lb break="no"/>gers. Bei Villacory düngten die alten Peruaner gar mit vom<lb break="yes"/>Meere ausgeworfenen Sardellen. <hi rendition="#aq">l. c. p.</hi> 135.&#x201C;</p>
                <lb break="yes"/>
                <p>Spätere Nachrichten über den Guano &#x017F;ind von <hi rendition="#g" >Rivero</hi>,<lb break="yes"/>welche Herr v. Humboldt in der Hertha 1829 mitgetheilt hat. Nach<lb break="yes"/>Rivero giebt es drei Varietäten, rothen, braunen und weißen,<lb break="yes"/>die von ungleicher Güte und ungleich theuer &#x017F;ind, und deren<lb break="yes"/>Ver&#x017F;chiedenheit durch das Alter und wahr&#x017F;cheinlich auch durch<lb break="yes"/>die ver&#x017F;chiedenen Arten der Vögel bedingt wird. Der fri&#x017F;che<lb break="yes"/>weiße wird am mei&#x017F;ten ge&#x017F;chätzt und i&#x017F;t der theuer&#x017F;te. Der ganze<lb break="yes"/>Verkehr mit Guano mag 40,000 Fanegas jährlich betragen.<lb break="yes"/>Die Fanega (2&#x00BD; Quintal oder Centner?) ko&#x017F;tet im Durch&#x017F;chnitt<lb break="yes"/>1&#x00BC; Pia&#x017F;ter; vom weißen ko&#x017F;tet &#x017F;ie 2 Pia&#x017F;ter und darüber. Die<lb break="yes"/>Kartoffeln, mit Guano gedüngt, geben einen 45fachen, der Mais<lb break="yes"/>einen 35fachen Ertrag.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Meyen</hi>, in &#x017F;einer Rei&#x017F;e um die Erde, <hi rendition="#aq">I. p.</hi> 434., &#x017F;agt bei<lb break="yes" />Be&#x017F;chreibung einer Excur&#x017F;ion an der Kü&#x017F;te von Arica: &#x201E;Die<lb break="yes"/>Kuppe und die Seiten des Berges &#x017F;ind, wie wir es &#x017F;chon aus<lb break="yes"/>offener See erblickten, von weißer Farbe, was wir vorher für die<lb break="yes"/>Farbe des Ge&#x017F;teins gehalten hatten. Aber die&#x017F;er weiße Ueberzug<lb break="yes"/>i&#x017F;t der berühmte Vogeldünger, der Guano der Peruaner. Fa&#x017F;t<lb break="yes"/>auf der ganzen Kü&#x017F;te des &#x017F;üdlichen Peru überzieht er die kleinen<lb break="yes"/>In&#x017F;eln und Klippen, die in der Nähe der Kü&#x017F;te liegen; auf ein-<lb break="no"/>zelnen Punkten liegt er in &#x017F;o mächtigen Lagen, daß zu &#x017F;olchen<lb break="yes"/>Anhäufungen wohl Jahrtau&#x017F;ende nöthig gewe&#x017F;en &#x017F;ind. Die&#x017F;es<lb break="yes"/>kö&#x017F;tliche Düngungsmittel wird von den unermeßlichen Schaaren<lb break="yes"/>der großen Seevögel bereitet, die zu den Ge&#x017F;chlechtern der Peli-<lb break="no"/>kane, der Scharbea, Cormorane und Möven gehören. Ihre An-<lb break="no"/>zahl i&#x017F;t Legionen, indem &#x017F;ie, im wahren Sinne des Wortes, die<lb break="yes"/>Sonne verfin&#x017F;tern, wenn &#x017F;ie &#x017F;ich am frühen Morgen in meilen-<lb break="no"/>langen Schaaren von ihrem Aufenthalt erheben. Im &#x017F;üdlichen<lb break="yes"/>Peru wird durch die Düngung mit Guano der Ertrag der Feld-<lb break="no"/>früchte verdoppelt.&#x201C;<note place="foot" n="*)">Zu vergleichen noch Meyen in Berghaus Annalen. Bd. XI. p. 210.</note>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Vor einigen Jahren, &#x017F;agt Hr. Wöhler, als ich mit <hi rendition="#g">Liebig</hi> die<lb break="yes"/>Unter&#x017F;uchung über die Harn&#x017F;äure machte, und wir um Materiel in<lb break="yes"/>Verlegenheit waren, bat ich un&#x017F;ern Freund <hi rendition="#g">Kindt</hi> in Bremen, mit<lb break="yes"/>näch&#x017F;ter Schiffsgelegenheit Guano mitbringen zu la&#x017F;&#x017F;en. Es gelang<lb break="yes"/>ihm, aus Valparai&#x017F;o einen ganzen Centner zu erhalten, mit der<lb break="yes"/>Angabe, daß er von Lima komme, jedoch ohne nähere Bezeich-<lb break="no"/>nung des Fundorts. Von die&#x017F;em Guano i&#x017F;t von Hrn. <hi rendition="#g">Völckel</hi>,<lb break="yes"/>der bei mir im Laboratorium arbeitet, die folgende Analy&#x017F;e ge-<lb break="no"/>macht worden. Sie be&#x017F;tätigt, wie &#x017F;chon <hi rendition="#g">Klaproth</hi> gefunden<lb break="yes"/>hatte, daß der Guano unter &#x017F;einen charakteri&#x017F;irenden Be&#x017F;tand-<lb break="no"/>theilen, außer unveränderter Harn&#x017F;äure, eine bedeutende Menge<lb break="yes"/>zweier ihrer gewöhnlichen Zer&#x017F;etzungsprodukte, nämlich Oxal&#x017F;äure<lb break="yes"/>und Ammoniak enthält. Die&#x017F;er Guano, der in &#x017F;einem ur&#x017F;prüng-<lb break="no"/>lichen feuchten Zu&#x017F;tande zur Analy&#x017F;e genommen wurde, hat das<lb break="yes" />An&#x017F;ehen einer gelbbraunen, feuchten Erde, hier und da mit ein-<lb break="no"/>gemengten, feinen, weißen Kry&#x017F;tallblättchen. An der Luft trocknet<lb break="yes"/>er aus, beim Erwärmen verliert er Ammoniak. So lange er<lb break="yes"/>feucht i&#x017F;t, riecht er eigenthümlich excrementartig oder urinös; er<lb break="yes"/>&#x017F;chmeckt ganz bemerkbar &#x017F;techend-&#x017F;alzig. Alkohol zieht eine fär-<lb break="no"/>bende organi&#x017F;che Materie neb&#x017F;t Salmiak aus, aber keinen Harn-<lb break="no"/>&#x017F;toff, der überhaupt nicht darin zu finden war. Er enthält mehr<lb break="yes"/>als &#x017F;ein halbes Gewicht an in Wa&#x017F;&#x017F;er löslichen Sub&#x017F;tanzen, die<lb break="yes" />Feuchtigkeit mit eingerechnet. Die Auflö&#x017F;ung in Wa&#x017F;&#x017F;er i&#x017F;t dun-<lb break="no"/>kelbraun und neutral.&#x201C;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Völckel&#x2019;s</hi> Analy&#x017F;e bewei&#x017F;et, wenn man &#x017F;ie mit der älteren<lb break="yes"/>Klaproth&#x017F;chen vergleicht, daß der Guano, den der große Berliner<lb break="yes"/>Chemiker zerlegte, weniger von den löslichen Salzen enthalten<lb break="yes"/>hat. Völckel findet in 100 Theilen Guano: Harn&#x017F;aures Am-<lb break="no"/>moniak 9, Oxal&#x017F;aures Ammoniak 10&#x00BD;, Oxal&#x017F;auren Kalk 6, Phos-<lb break="no"/>phor&#x017F;auren Kalk 14&#x2153;, unbe&#x017F;timmte organi&#x017F;che Materien waren 32<lb break="yes"/>Theile, deren 12 pCt. unlöslich. Klaproth fand: 0,16 Harn-<lb break="no"/>&#x017F;aures Ammoniak und 0,12 Oxal&#x017F;auren Kalk; Thon und Sand<lb break="yes"/>0,32. Die Guano-Schicht i&#x017F;t al&#x017F;o ungleichartig in ihrer chemi-<lb break="no" />&#x017F;chen Zu&#x017F;ammen&#x017F;etzung.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 