<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Versuch, die mittlere Höhe der Kontinente zu bestimmen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:08</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.24</idno>
        <idno type="basename">1842-Versuch_die_mittlere-03-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1842-Versuch_die_mittlere-01.xml" type="primary"/>
      <relatedItem target="1842-Versuch_die_mittlere-02-neu.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-03-neu.xml" type="self"/>
      <relatedItem target="1842-Versuch_die_mittlere-04-neu.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-05.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-06-neu.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-07-neu.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-08.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-09.xml" type="secondary"/>
      <relatedItem target="1842-Versuch_die_mittlere-10-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Versuch, die mittlere Höhe der Kontinente zu bestimmen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1842</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Preußische Staats-Zeitung&lt;/i&gt; 270 (29. September 1842), S. 2051–2052.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Antiqua und Griechisch für Fremdsprachiges; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Tabellensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body> 
<pb n="2051" facs="#f0001" />
<div n="1">
    <head><hi rendition="#c"><hi rendition="#b">Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Berlin.</hi><lb/>Ver&#x017F;uch, die mittlere Ho&#x0364;he der Kontinente<lb/>zu be&#x017F;timmen.</hi></head>
    <lb/>
    <p>Der &#x201E;Bericht u&#x0364;ber die zur Bekanntmachung geeigneten Ver-<lb/>handlungen der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Berlin im Monat<lb/>Juli 1842&#x201F; entha&#x0364;lt unter Anderem eine la&#x0364;ngere Abhandlung u&#x0364;ber<lb/>den &#x201E;<hi rendition="#g">Ver&#x017F;uch, die mittlere Ho&#x0364;he der Kontinente zu be-<lb/>&#x017F;timmen</hi>&#x201F;, welche Herr <hi rendition="#g">Alexander von Humboldt</hi> in der<lb/>Sitzung der phy&#x017F;ikali&#x017F;ch-mathemati&#x017F;chen Kla&#x017F;&#x017F;e der Akademie zu Berlin<lb/>am 18. Juli vorgetragen hat. Die Wichtigkeit des Gegen&#x017F;tandes<lb/>und der Name des Verfa&#x017F;&#x017F;ers geben die&#x017F;er Abhandlung ein &#x017F;o hohes<lb/>Intere&#x017F;&#x017F;e, daß wir uns veranlaßt &#x017F;ehen, &#x017F;ie un&#x017F;eren Le&#x017F;ern nach jenem<lb/>Berichte ausfu&#x0364;hrlich mitzutheilen; &#x017F;ie lautet wie folgt:</p>
    <p>&#x201E;Unter den numeri&#x017F;chen Elementen, von deren genauer Ero&#x0364;rterung<lb/>die Fort&#x017F;chritte der phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung abha&#x0364;ngen, giebt es ei-<lb/>nes, de&#x017F;&#x017F;en Be&#x017F;timmung bisher fa&#x017F;t gar nicht ver&#x017F;ucht worden i&#x017F;t.<lb/>Der Unglaube an die Mo&#x0364;glichkeit einer &#x017F;olchen Be&#x017F;timmung i&#x017F;t viel-<lb/>leicht die Haupt-Ur&#x017F;ache die&#x017F;er Vernachla&#x0364;&#x017F;&#x017F;igung gewe&#x017F;en. Die Er-<lb/>weiterung aber un&#x017F;ers orographi&#x017F;chen Wi&#x017F;&#x017F;ens, wie die Vervollkomm-<lb/>nung der Karten großer La&#x0364;nder&#x017F;trecken, hat mir den Muth gegeben,<lb/>mich &#x017F;eit Jahren einer mu&#x0364;hevollen, &#x017F;ehr &#x017F;teril &#x017F;cheinenden Arbeit zu<lb/>unterziehen, deren Zweck die <hi rendition="#g">gena&#x0364;herte Kenntniß</hi> der mittleren<lb/>Ho&#x0364;he der Kontinente, die Be&#x017F;timmung des <hi rendition="#g">Schwerpunkts ihres<lb/>Volums</hi> &#x017F;ey. Bei die&#x017F;em Gegen&#x017F;tande, wie bei vielen anderen der<lb/>Dimen&#x017F;ionen des Weltbaues, der wahr&#x017F;cheinlichen Entfernung der<lb/>Fix&#x017F;terne, der mittleren Temperatur der Erdpole oder des ganzen Luft-<lb/>krei&#x017F;es im Meeres-Niveau, der Scha&#x0364;tzung der allgemeinen Bevo&#x0364;lkerung<lb/>der Erde, kommt es darauf an, die <hi rendition="#g">Gra&#x0364;nz-Zahlen</hi><hi rendition="#aq">(nombres<lb/>limites)</hi> zu erlangen, zwi&#x017F;chen welche die Re&#x017F;ultate fallen mu&#x0364;&#x017F;&#x017F;en, von<lb/>dem Bekannten aus einem einzigen Lande, z. B. von der genau geo-<lb/>metri&#x017F;ch und auch hyp&#x017F;ometri&#x017F;ch darge&#x017F;tellten Oberfla&#x0364;che von Frank-<lb/>reich, allma&#x0364;lig zu gro&#x0364;ßeren Theilen von Europa und Amerika, durch<lb/>Analogieen geleitet, u&#x0364;berzugehen, zugleich aber allen numeri&#x017F;chen An-<lb/>gaben nachzu&#x017F;pu&#x0364;ren, die in neueren Zeiten, be&#x017F;onders fu&#x0364;r Inner- und<lb/>We&#x017F;t-A&#x017F;ten, uns in &#x017F;o erfreulicher Fu&#x0364;lle zugekommen &#x017F;ind. A&#x017F;trono-<lb/>mi&#x017F;che Orts-Be&#x017F;timmungen, um die Gra&#x0364;nzen zwi&#x017F;chen den Gebirgs-<lb/>Abfa&#x0364;llen und den Ra&#x0364;ndern der Ebenen bis zu 300 oder 400 Metres<lb/>ab&#x017F;oluter Ho&#x0364;he auszumitteln, &#x017F;ind am &#x017F;orgfa&#x0364;ltig&#x017F;ten zu &#x017F;ammeln.<lb/>Die Mo&#x0364;glichkeit einer &#x017F;olchen Ergru&#x0364;ndung der Gra&#x0364;nzen und der da-<lb/>von abha&#x0364;ngigen Vergleichung des Fla&#x0364;chen-Inhalts der Ebenen und<lb/>der <hi rendition="#g">Gebirgs-Grundfla&#x0364;chen</hi> habe ich fru&#x0364;her in geogno&#x017F;ti&#x017F;chen<lb/>Unter&#x017F;uchungen u&#x0364;ber Su&#x0364;d-Amerika gezeigt, wo die lange, auf einer<lb/>ungeheuren Gang&#x017F;palte mauerartig erhobene Kordillere der Andes und<lb/>die Ma&#x017F;&#x017F;en-Erhebungen der Parime und Bra&#x017F;iliens in allen a&#x0364;lteren<lb/>Karten &#x017F;o unrichtig umgra&#x0364;nzt waren. Es i&#x017F;t eine allgemeine Tendenz<lb/>der graphi&#x017F;chen Dar&#x017F;tellungen, den Gebirgen mehr Breite zu geben,<lb/>als &#x017F;ie in der Wirklichkeit haben, ja, in den Ebenen die <hi rendition="#g">Plateaus</hi><lb/>ver&#x017F;chiedener <hi rendition="#g">Ordnung</hi> mit einander zu vermengen.</p>
    <p>Ich habe zuer&#x017F;t im Jahre 1825 in zwei Abhandlungen,<lb/>die ich in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris verle&#x017F;en,<lb/>die mittlere Ho&#x0364;he der Kontinente beru&#x0364;hrt, <hi rendition="#aq">&#x201E;l&#x2019;évaluation du volume<lb/>des ar&#x00EA;tes ou soulèvemens des montagnes comparé à l&#x2019;étendue de la<lb/>surface des basses régions.&#x201F;</hi> Eine denkwu&#x0364;rdige Behauptung von La-<lb/>place (<hi rendition="#aq">Mécanique céleste. T. V. livre XI. chap. 1. pag. 3</hi>) hatte Ver-<lb/>anla&#x017F;&#x017F;ung zu die&#x017F;er Unter&#x017F;uchung gegeben. Der große Geometer hatte<lb/>den Satz aufge&#x017F;tellt, daß der Einklang, welcher &#x017F;ich zwi&#x017F;chen den Re-<lb/>&#x017F;ultaten der Pendel-Ver&#x017F;uche und der Erd-Abplattung findet, aus tri-<lb/>gonometri&#x017F;chen Gradme&#x017F;&#x017F;ungen und den Monds-Ungleichheiten herge-<lb/>leitet, den Beweis davon liefert: <hi rendition="#aq">&#x201E;que la surface du sphéroide ter-<lb/>restre seroit à peu près celle de l&#x2019;équilibre, si cette surface devenoit<lb/>fluide. De là et de ce que la mer laisse à découvert de vastes conti-<lb/>nens, on conclut, qu&#x2019;elle doit &#x00EA;tre peu profonde et que sa profondeur<lb/>moyenne est du m&#x00EA;me ordre que la hauteur moyenne des continens<lb/>et des &#x00EE;les au-dessus de son niveau, <hi rendition="#g">hauteur qui ne surpasse pas<lb/>mille mètres</hi></hi> (3078 Pari&#x017F;er Fuß, nur 463 Fuß weniger als der<lb/>Brocken-Gipfel nach Gauß, oder mehr als die ho&#x0364;ch&#x017F;ten Berg&#x017F;pitzen in<lb/>Thu&#x0364;ringen). <hi rendition="#aq">Cette hauteur,</hi> heißt es weiter, <hi rendition="#aq">est donc une petite frac-<lb/>tion de l&#x2019;excès du rayon de l&#x2019;équateur sur celui du p&#xF4;le, excès qui<lb/>surpasse 20,000 mètres. De m&#x00EA;me que les hautes montagnes recou-<lb/>vrent quelques parties des continens, de m&#x00EA;me il peut y avoir de<lb/>grandes cavités dans le bassin des mers, mais il est naturel de penser<lb/><hi rendition="#g">que leur profondeur est plus petite que l&#x2019;élévation des<lb/>hautes montagnes,</hi> les dépots de fleuves et les dépouilles des<lb/>animaux marins devant remplir à la longue ces grandes cavités.&#x201F;</hi></p>
    <p>Bei der Viel&#x017F;eitigkeit des gru&#x0364;ndlich&#x017F;ten Wi&#x017F;&#x017F;ens, welches den<lb/>Gru&#x0364;nder der <hi rendition="#aq">Mécanique céleste</hi> in &#x017F;o hohem Grade auszeichnete, war<lb/>eine &#x017F;olche Behauptung um &#x017F;o auffallender, als es ihm nicht entging,<lb/>daß das ho&#x0364;ch&#x017F;te <hi rendition="#g">Plateau</hi> von Frankreich, das, auf welchem die aus-<lb/>gebrannten Vulkane von Auvergne ausgebrochen &#x017F;ind, nach Ramond<lb/>nur 1044 Fuß, die große Iberi&#x017F;che Hochebene nach meinen Me&#x017F;&#x017F;un-<lb/>gen nur 2100 Fuß u&#x0364;ber dem Meeres&#x017F;piegel liegen. Laplace hat die<lb/><hi rendition="#g">obere Gra&#x0364;nze</hi> auf 1000 Metres nur deshalb ge&#x017F;etzt, weil er den
        <cb/>
        Umfang und die Ma&#x017F;&#x017F;e der Gebirgs-Erhebungen fu&#x0364;r betra&#x0364;chtlicher<lb/>hielt, als &#x017F;ie i&#x017F;t, die Ho&#x0364;he einzelner Piks (<hi rendition="#g">kulminirender Punkte</hi>)<lb/>mit der <hi rendition="#g">mittleren</hi> Ho&#x0364;he der Gebirgs-Ru&#x0364;cken verwech&#x017F;elte, die <hi rendition="#g">mitt-<lb/>lere</hi> Meerestiefe zu gering anzunehmen be&#x017F;orgte und zu &#x017F;einer Zeit<lb/>keine Data aufgefu&#x0364;hrt fand, aus denen &#x017F;ich das Verha&#x0364;ltniß des Fla&#x0364;-<lb/>chen-Inhalts (in Quadrat-Meilen) der ganzen Kontinente zu dem<lb/>Fla&#x0364;chen-Inhalte der Gebirgs-Grundfla&#x0364;chen &#x017F;chließen ließ.</p>
    <p>Eine &#x017F;orgfa&#x0364;ltige Rechnung ergab, daß die Ma&#x017F;&#x017F;e der Andeskette<lb/>von Su&#x0364;d-Amerika, auf den ganzen ebenen Theil der o&#x0364;&#x017F;tlichen Gras-<lb/>und Wald-Fluren pulverartig aber gleichfo&#x0364;rmig zer&#x017F;treut, die&#x017F;e Ebenen,<lb/>deren Fla&#x0364;chen-Inhalt genau <formula notation="TeX">\frac{1}{3}</formula> gro&#x0364;ßer i&#x017F;t als die Oberfla&#x0364;che von Eu-<lb/>ropa, nur um 486 Fuß erho&#x0364;hen wu&#x0364;rde. Schon damals zog ich<lb/>hieraus den Schluß: <hi rendition="#aq">&#x201E;que la hauteur moyenne des terres continen-<lb/>tales dépend bien moins de ces chainons ou ar&#x00EA;tes longitudinales de<lb/>peu de largeur, qui traversent les continens, de ces points culminans<lb/>ou d&#xF4;mes qui attirent la curiosité du vulgaire, que de la configuration<lb/>générale des plateaux <hi rendition="#g">de différens ordres</hi> et de leur série as-<lb/>cendante, de ces plaines doucement ondulées et à pentes alternantes,<lb/>qui influent par leur étendue et leur masse sur la position d&#x2019;une sur-<lb/>face moyenne, c&#x2019;est-à dire sur la hauteur d&#x2019;un plan placé de manière,<lb/>que la somme des ordonnées positives soit égale à la somme des or-<lb/>données négatives.&#x201F;</hi></p>
    <p>Die Vergleichung, welche Laplace in der angefu&#x0364;hrten Stelle<lb/>der <hi rendition="#aq">Mécanique céleste</hi> zwi&#x017F;chen der Tiefe des Meeres und der Ho&#x0364;he<lb/>der Kontinente macht, erinnert an eine Stelle des Plutarch im<lb/>15ten Kapitel &#x017F;einer Lebens-Be&#x017F;chreibung des Aemilius Paulus (<hi rendition="#aq">Ed.<lb/>Reiskii T. II. pag. 276</hi>). Sie i&#x017F;t um &#x017F;o merkwu&#x0364;rdiger, als &#x017F;ie uns<lb/>eine unter den Phy&#x017F;ikern von Alexandrien allgemein herr&#x017F;chende<lb/>Meinung kennen lehrt. Nachdem Plutarch den Inhalt einer In-<lb/>&#x017F;chrift mitgetheilt hat, welche am Olympus ge&#x017F;etzt worden war und<lb/>das Re&#x017F;ultat der &#x017F;orgfa&#x0364;ltigen Ho&#x0364;henme&#x017F;&#x017F;ung des Xenagoras angab,<lb/>fu&#x0364;gt er hinzu: &#x201E;aber die Geometer (wahr&#x017F;cheinlich die  Alexandri-<lb/>ni&#x017F;chen) glauben, man finde <hi rendition="#g">keinen Berg, der ho&#x0364;her, kein<lb/>Meer, das tiefer &#x017F;ey, als 10 Stadien.</hi>&#x201F; Man &#x017F;etzte keinen<lb/>Zweifel in die Richtigkeit der Me&#x017F;&#x017F;ung des Xenagoras, aber man<lb/>dru&#x0364;ckte aus, es mu&#x0364;&#x017F;&#x017F;e durch den Bau der Erde eine vo&#x0364;llige Gleich-<lb/>heit geben zwi&#x017F;chen den <hi rendition="#g">po&#x017F;itiven</hi> und <hi rendition="#g">negativen</hi> Ho&#x0364;hen. Hier<lb/>i&#x017F;t freilich nur von dem Maximum der Ho&#x0364;he und Tiefe die Rede,<lb/>nicht von einem <hi rendition="#g">mittleren</hi> Zu&#x017F;tande, eine Betrachtung, welche<lb/>u&#x0364;berhaupt &#x017F;ich den alten Phy&#x017F;ikern wenig darbot und welche er&#x017F;t bei<lb/>vera&#x0364;nderlichen Gro&#x0364;ßen auf eine der Aftronomie heilbringende Wei&#x017F;e<lb/>von den Arabern eingefu&#x0364;hrt ward. Auch in den <hi rendition="#aq">Meteorologicis</hi> des<lb/>Kleomedes (1. 10) i&#x017F;t eine Meinung gea&#x0364;ußert, die mit der des Plu-<lb/>tarchus gleich lautet, wa&#x0364;hrend in den <hi rendition="#aq">Meteorologicis</hi> des Stagiriten<lb/>(<hi rendition="#aq">Aristot. met. II. 2.</hi>) nur der Einfluß der Inclination des Meeres-<lb/>bodens von O&#x017F;ten nach We&#x017F;ten auf die Stro&#x0364;mung betrachtet wird.</p>
    <p>Wenn man ver&#x017F;ucht, die mittlere Ho&#x0364;he der Kontinental-Erhe-<lb/>bungen u&#x0364;ber dem <hi rendition="#g">jetzigen</hi> Niveau der Meere zu be&#x017F;timmen, &#x017F;o<lb/>heißt das, den <hi rendition="#g">Schwerpunkt des Volums</hi> der Kontinente u&#x0364;ber<lb/>dem jetzigen Meeres&#x017F;piegel aufzufinden, eine Unter&#x017F;uchung, die ganz<lb/>von der ver&#x017F;chieden i&#x017F;t, &#x017F;tatt des <hi rendition="#aq">centre de gravité du volume</hi> den<lb/>Schwerpunkt der Kontinental-Ma&#x017F;&#x017F;e, <hi rendition="#aq">centre de gravité des masses,</hi><lb/>aufzufinden, da der &#x017F;ich u&#x0364;ber dem Meere erhebende Theil der fe&#x017F;ten<lb/>Erdrinde keineswegs von homogener Dichtigkeit i&#x017F;t, wie die Geogno-<lb/>&#x017F;ie und die Pendel-Ver&#x017F;uche lehren. Der Gang der einfachen<lb/>Rechnung i&#x017F;t der: man betrachtet jede Gebirgskette als ein drei&#x017F;ei-<lb/>tiges, horizontal liegendes Prisma. Die mittlere Ho&#x0364;he der Gebirgs-<lb/>Pa&#x0364;&#x017F;&#x017F;e, welche die mittlere Ho&#x0364;he des Gebirgs-Ru&#x0364;ckens be&#x017F;timmt, i&#x017F;t<lb/>die Ho&#x0364;he der Seitenkante des liegenden drei&#x017F;eitigen Prisma&#x2019;s, &#x017F;enk-<lb/>recht auf die Fla&#x0364;che gefa&#x0364;llt, welche die Ba&#x017F;is der Gebirgs-Kette<lb/>ausmacht. Die Hoch-Ebenen (Plateaus) &#x017F;ind als &#x017F;tehende Prismen<lb/>ihrem Inhalt nach berechnet worden. Um ein Europa&#x0364;i&#x017F;ches Bei-<lb/>&#x017F;piel zu geben, erinnere ich, daß die Oberfla&#x0364;che von Frankreich 10,087<lb/>geographi&#x017F;che Quadrat-Meilen entha&#x0364;lt. Nach Charpentier betra&#x0364;gt<lb/>die Grundfla&#x0364;che der Pyrena&#x0364;en 430 die&#x017F;er Quadrat-Meilen. Obgleich<lb/>die mittlere Ho&#x0364;he des Kammes der Pyrena&#x0364;en 7500 Fuß betra&#x0364;gt, &#x017F;o<lb/>habe ich doch eine kleinere Ho&#x0364;he angenommen, wegen der Ero&#x017F;ionen<lb/>des liegenden Prisma&#x2019;s, welche die ha&#x0364;ufigen tiefen Quer-Tha&#x0364;ler als<lb/>volum-vermindernd bilden. Der <hi rendition="#g">Effekt</hi> der Pyrena&#x0364;en auf ganz<lb/>Frankreich i&#x017F;t nur 35 Metres oder 108 Fuß. Um die&#x017F;e Quantita&#x0364;t<lb/>na&#x0364;mlich wu&#x0364;rde die <hi rendition="#g">Normal-Oberfla&#x0364;che</hi> der Ebenen von ganz<lb/>Frankreich, die &#x017F;ich durch Vergleichung vieler genau geme&#x017F;&#x017F;ener,<lb/>wohlgelegener, d. h. dem Centrum angeho&#x0364;riger Orte (Bourges,<lb/>Chartres, Nevers, Tours u. &#x017F;. w.) ergiebt uud 480 Fuß betra&#x0364;gt,<lb/>erho&#x0364;ht werden. Die Rechnung, die ich mit Herrn Elie de Beau-<lb/>mont gemein&#x017F;chaftlich ange&#x017F;tellt, ergiebt nun folgendes allgemeine<lb/>Re&#x017F;ultat:</p>
    
    <table>
        <row>
            <cell>1) Effekt der Pyrena&#x0364;en</cell>
            <cell>18</cell>
            <cell>Toi&#x017F;en.</cell>
        </row>
        <row>
            <cell>2) Die Franzo&#x0364;&#x017F;i&#x017F;chen Alpen, der Jura und die Voge&#x017F;en,<lb/>einige Toi&#x017F;en mehr, als die Pyrena&#x0364;en; ihr gemein-<lb/>&#x017F;amer Effekt</cell>
            <cell>20</cell>
            <cell>&#x201C;</cell>
        </row>
        <row>
            <cell>3) Es bleiben u&#x0364;brig die Plateaus des Limou&#x017F;in, der<lb/>Auvergne, der Cevennen, des Aveyron, des Forez,<lb/>Morvant und der C&#xF4;te d&#x2019;or. Ihr gemein&#x017F;amer Effekt,<lb/>&#x017F;ehr nahe dem der Pyrena&#x0364;en, gleich</cell>
            <cell>18</cell>
            <cell>&#x201C;</cell>
        </row>
        <row>
            <cell>Da nun die Normalho&#x0364;he der Ebenen von Frank-<lb/>reich in der weite&#x017F;ten Er&#x017F;treckung</cell>
            <cell>80</cell>
            <cell>&#x201C;</cell>
        </row>
        <row>
            <cell>&#x017F;o i&#x017F;t die <hi rendition="#g">mittlere</hi> Ho&#x0364;he von Frankreich ho&#x0364;ch&#x017F;tens<lb/>oder</cell>
            <cell>136<lb/>816</cell>
            <cell>Toi&#x017F;en<lb/>Fuß.</cell>
        </row>
    </table>
    
    <p>Die Balti&#x017F;chen, Sarmati&#x017F;chen und Ru&#x017F;&#x017F;i&#x017F;chen Ebenen &#x017F;ind nur<lb/>durch die Meridian-Kette des Ural von den Ebenen von Nord-A&#x017F;ien<lb/>getrennt; daher denn Herodot, dem der Zu&#x017F;ammenhang um die &#x017F;u&#x0364;d-<lb/>liche Extremita&#x0364;t des Urals im Lande der I&#x017F;&#x017F;idonen bekannt war, ganz<lb/>A&#x017F;ien no&#x0364;rdlich vom Altai Europa hieß. In dem cisurali&#x017F;chen Theile<lb/>un&#x017F;erer Balti&#x017F;chen Ebenen &#x017F;ind, dem Littoral der O&#x017F;t&#x017F;ee nahe, partielle<lb/>Ma&#x017F;&#x017F;en-Erhebungen, die eine be&#x017F;ondere Ru&#x0364;ck&#x017F;icht verdienen. We&#x017F;tlich<lb/>von Danzig, zwi&#x017F;chen die&#x017F;er Stadt und Bu&#x0364;tow, wo das See-Ufer<lb/>weit gegen We&#x017F;ten vortritt, liegen viele Do&#x0364;rfer 400 Fuß hoch; ja der<lb/>Thurmberg, de&#x017F;&#x017F;en Me&#x017F;&#x017F;ungen zu vielen hyp&#x017F;ometr&#x017F;&#x017F;chen Streitigkeiten<lb/>Anlaß gegeben haben, erhebt &#x017F;ich nach Major Baeyer&#x2019;s trigonometri-<lb/>&#x017F;cher Operation zu 1024 Fuß, &#x2014; vielleicht die gro&#x0364;ßte Bergho&#x0364;he zwi-<lb/>&#x017F;chen dem Harz und Ural. Sonderbar, daß nach Struve&#x2019;s Me&#x017F;&#x017F;ung<lb/>der kulminirende Punkt von Livland, der Munamaggi, bis auf 4 Toi-<lb/>&#x017F;en die Ho&#x0364;he des Preußi&#x017F;chen Thurmberges erreicht, ja, daß eben &#x017F;o<lb/>u&#x0364;berein&#x017F;timmend nach Schiffs-Capitain Albrecht&#x2019;s neuer See-Karte<lb/>die gro&#x0364;ßte Tiefe der O&#x017F;t&#x017F;ee zwi&#x017F;chen Gothland und Windau 167 Toi-<lb/>&#x017F;en betra&#x0364;gt, wenn der Thurmberg 170 Toi&#x017F;en hat. Das Loch<lb/>hat 4 Quadrat-Meilen. Das aus&#x017F;chließlich Europa&#x0364;i&#x017F;che Flachland, de&#x017F;&#x017F;en<lb/>Normal-Ho&#x0364;he man nicht u&#x0364;ber 60 Toi&#x017F;en an&#x017F;chlagen kann, hat, genau<lb/>geme&#x017F;&#x017F;en, neunmal den Fla&#x0364;chen-Inhalt von Frankreich. Die unge-<lb/>heure Ausdehnung die&#x017F;er niederen Region i&#x017F;t die Ur&#x017F;ache, warum die<lb/>mittlere Kontinental-Ho&#x0364;he von ganz Europa mit &#x017F;einen 170,000 geo-<lb/>graphi&#x017F;chen Quadrat-Meilen um volle 30 Toi&#x017F;en kleiner ausfa&#x0364;llt, als<lb/>das Re&#x017F;ultat fu&#x0364;r Frankreich. Ohne la&#x0364;nger durch Zahlen ermu&#x0364;den zu<lb/>wollen, fu&#x0364;ge ich nur die fu&#x0364;r eine allgemeine geogno&#x017F;ti&#x017F;che An&#x017F;icht nicht<lb/>ganz unwichtige Betrachtung hinzu, daß Ma&#x017F;&#x017F;en-Erhebungen von gan-<lb/>zen La&#x0364;ndern als Hochebenen einen ganz andern Effekt auf Erho&#x0364;hung<lb/>der Schwerpunkte des Volums bervorbringen, als Bergketten, wenn<lb/>&#x017F;ie auch noch &#x017F;o betra&#x0364;chtlich an La&#x0364;nge und Ho&#x0364;he &#x017F;ind. Wa&#x0364;hrend die<lb/>Pyrena&#x0364;en auf ganz Europa kaum den Effekt von einer Toi&#x017F;e, das Al-<lb/>pen-Sy&#x017F;tem, de&#x017F;&#x017F;en Grundfla&#x0364;che die der Pyrena&#x0364;en fa&#x017F;t viermal<lb/>u&#x0364;bertrifft, den Effekt von 3<formula notation="TeX">\frac{1}{2}</formula> Toi&#x017F;en hervorbringen, bewirkt die Ibe-<lb/>ri&#x017F;che Halbin&#x017F;el mit ihrer kompakten Plateau-Ma&#x017F;&#x017F;e von 300 Toi&#x017F;en<lb/>Ho&#x0364;he einen Effekt von 12 Toi&#x017F;en. Das Iberi&#x017F;che Plateau wirkt dem-<lb/>nach auf ganz Europa viermal &#x017F;o viel, als das Alpen&#x017F;y&#x017F;tem. Das<lb/>Re&#x017F;ultat der Rechnungen i&#x017F;t mei&#x017F;t &#x017F;o befremdend, daß es &#x017F;ich aller<lb/>Vorausbe&#x017F;timmung zu entziehen &#x017F;cheint.</p>
    <p>Ueber die Gestaltung von A&#x017F;ien i&#x017F;t in den neue&#x017F;ten Zeiten viel<lb/>Licht verbreitet worden. Der Effekt der &#x017F;u&#x0364;slichen kolo&#x017F;&#x017F;alen Erhe-<lb/>bungs-Ma&#x017F;&#x017F;en wird dadurch vermindert, dass <formula notation="TeX">\frac{1}{2}</formula> des ganzen Kontinents<lb/>von A&#x017F;ien, ein Theil Sibiriens, der &#x017F;elb&#x017F;t um <formula notation="TeX">\frac{1}{2}</formula> den Fla&#x0364;cheninhalt<lb/>von Europa u&#x0364;bertrifft, nicht 40 Toi&#x017F;en Normal-Ho&#x0364;he hat. Das i&#x017F;t<lb/>&#x017F;elbst noch die Ho&#x0364;he von Orenburg an dem no&#x0364;rdlichen Rande der<lb/>Kaspi&#x017F;chen und Turani&#x017F;chen Senkung. Tobolsk hat nicht die Ha&#x0364;lfte</p>
    
    <pb n="2052" facs="#f0002" />
    <p>die&#x017F;er Ho&#x0364;he, und Ka&#x017F;an, das fu&#x0364;nfmal entfernter von dem Litteral des<lb/>Eis-Meeres liegt, als Berlin von der O&#x017F;t&#x017F;ee, hat kaum die Ha&#x0364;lfte der<lb/>Ho&#x0364;he un&#x017F;erer Stadt. Am oberen Irty&#x017F;ch zwi&#x017F;chen Buchtarminsk<lb/>und dem Say&#x017F;an-See, an einem Punkte, wo man dem Indi&#x017F;chen<lb/>Meere na&#x0364;her als dem Eis-Meere i&#x017F;t, fanden wir die Ebene noch nicht<lb/>800 Fuß hoch, ein &#x017F;ogenanntes Central-Plateau Inner-A&#x017F;iens, das<lb/>noch nicht die Ha&#x0364;lfte der Erhebung des Straßen-Pfla&#x017F;ters von Mu&#x0364;n-<lb/>chen u&#x0364;ber dem Niveau des Meeres hat. Das ein&#x017F;t &#x017F;o beru&#x0364;hmte Pla-<lb/>teau zwi&#x017F;chen dem Baikal-See und der Chine&#x017F;i&#x017F;chen Mauer (die<lb/>&#x017F;teinige Wu&#x0364;&#x017F;te Gobi oder Cha-mo), das die Ru&#x017F;&#x017F;i&#x017F;chen Akademiker<lb/>Bunge und Fuß barometri&#x017F;ch geme&#x017F;&#x017F;en, hat nur die mittlere Ho&#x0364;he<lb/>von 660 Toi&#x017F;chen (3960 Fuß), als &#x017F;etze man die Mu&#x0364;ggels Berge auf<lb/>den Gipfel de Brocken; ja, das Plateau hat in &#x017F;einer Mitte, wo<lb/>Ergi liegt (Lat. 45&#x00B0; 31&#x2032;), eine muldenartige Vertiefung, wo der Bo-<lb/>den bis 400 Toi&#x017F;en (2400 Fuß), fa&#x017F;t bis zur Ho&#x0364;he von Madrid, her-<lb/>ab&#x017F;inkt. &#x201E;Die&#x017F;e Senkung&#x201F;, &#x017F;agt Bunge in einem noch ungedruckten<lb/>Auf&#x017F;atze, den ich be&#x017F;itze, &#x201E;i&#x017F;t mit Halophyten und Arundo-Arten be-<lb/>deckt, und nach den Traditionen der Mongolen, die uns begleiteten,<lb/>war &#x017F;ie ein&#x017F;t ein großes Binnen-Meer.&#x201F; Beide Extremita&#x0364;ten die&#x017F;es<lb/>alten Binnen-Meeres &#x017F;ind durch flache Fels-Ra&#x0364;nder, ganz einem See-<lb/>Ufer gleich, bei Olonbei&#x017F;chan und Zukeldakan begra&#x0364;nzt. Das Areal<lb/>des Gobi, in &#x017F;einer einfo&#x0364;rmigen Ma&#x017F;&#x017F;en-Erhebung von S. W. gegen<lb/>N. O., i&#x017F;t zweimal &#x017F;o groß als ganz Deut&#x017F;chland und wu&#x0364;rde den<lb/><hi rendition="#g">Schwerpunkt von A&#x017F;ien</hi> um 20 Toi&#x017F;en erho&#x0364;hen, wa&#x0364;hrend der<lb/>Himalaya und das den Hindu-Kho fort&#x017F;etzende Kuen-lun, &#x017F;ammt der<lb/>Tu&#x0364;betani&#x017F;chen Hochebene, die Himalaya und Kuen-lun verbindet,<lb/>einen Effekt von 56 Toi&#x017F;en hervorbringen wu&#x0364;rden.</p>
    <p>Bei der Berechnung des ungeheuren Reliefs zwi&#x017F;chen den Indi-<lb/>&#x017F;chen Ebenen und dem niedrigen, von dem milden Ka&#x017F;chgar gegen<lb/>den Lop-See o&#x0364;&#x017F;tlich abfallenden Plateau des Tarim war der Punkt<lb/>zu beachten, nahe dem Meridian des Kayla&#x017F;a und der zwei heiligen<lb/>Seen Mana&#x017F;a und Ravana-hrada, von wo an der Himalaya nicht<lb/>mehr von O&#x017F;ten gegen We&#x017F;ten dem Kuen-lun parallel la&#x0364;uft, &#x017F;ondern<lb/>&#x017F;ich, von SO, &#x2014; NW. gerichtet, dem Berg-System des T&#x017F;un-<lb/>ling an&#x017F;chaart. Die Ho&#x0364;hen der zahlreichen Berg-Pa&#x0364;&#x017F;&#x017F;e von Bamian<lb/>bis zu dem Meridian des T&#x017F;chamalari (24,400 Fuß), bei welchem<lb/>Turner auf das Tu&#x0364;betani&#x017F;che Plateau von H&#x2019;La&#x017F;&#x017F;a gelangte, al&#x017F;o in<lb/>einer Ausdehnung von 21 La&#x0364;ngengraden, &#x017F;ind bekannt. Der gro&#x0364;ßere<lb/>Theil der&#x017F;elben hat &#x017F;ehr einfo&#x0364;rmig 14,000 Engl. Fuß (2200 Toi&#x017F;en),<lb/>eine in den Pa&#x0364;&#x017F;&#x017F;en der Andes-Kette gar nicht ungewo&#x0364;hnliche Ho&#x0364;he.<lb/>Die große Land&#x017F;traße, der ich von Quito nach Cuenca gefolgt bin,<lb/>hat z. B. am A&#x017F;&#x017F;uay &#x017F;chneefrei die Ho&#x0364;he von 2428 Toi&#x017F;en, das<lb/>i&#x017F;t fa&#x017F;t 1400 Fuß mehr als jene Himalaya-Ueberga&#x0364;nge. Die<lb/>Pa&#x0364;&#x017F;&#x017F;e, wie ich bereits fru&#x0364;her bemerkt, be&#x017F;timmen die mittlere Ho&#x0364;he der<lb/>Gebirgska&#x0364;mme. In einer Abhandlung u&#x0364;ber das Verha&#x0364;ltniß der ho&#x0364;ch-<lb/>&#x017F;ten Gipfel (kulminirenden Punkte) zu der Ho&#x0364;he der Gebirgsru&#x0364;cken<lb/>habe ich gezeigt, daß der Gebirgsru&#x0364;cken der Pyrena&#x0364;en, aus 23 Pa&#x0364;&#x017F;&#x017F;en<lb/>(<hi rendition="#aq">cols, hourques</hi>) berechnet, 50 Toi&#x017F;en ho&#x0364;her als der mittlere Gebirgs-<lb/>ru&#x0364;cken der Alpen i&#x017F;t, obgleich die Culmiationspunkte der Pyrena&#x0364;en<lb/>und Alpen &#x017F;ich wie 1 : 1,4 verhalten. Da einzelne Himalaya-Pa&#x0364;&#x017F;&#x017F;e,<lb/>z. B. Niti-Gate, durch das man in die Ebene der Shawl-Ziegen<lb/>auf&#x017F;teigt, 2629 Toi&#x017F;en hoch &#x017F;ind, &#x017F;o habe ich die mittlere Ho&#x0364;he des<lb/>Himalaya-Ru&#x0364;ckens nicht zu 14,000 Engl. Fuß, &#x017F;ondern, wenngleich<lb/>u&#x0364;ber&#x017F;cha&#x0364;tzt, zu 15,500 Fuß (2432 Toi&#x017F;en) ange&#x017F;chlagen. Das Plateau<lb/>der drei Tha&#x0364;ler Tu&#x0364;bets von <hi rendition="#g">Iscardo, Ladak</hi> und <hi rendition="#g">H&#x2019;La&#x017F;&#x017F;a</hi> i&#x017F;t<lb/>eine Intumescenz zwi&#x017F;chen zwei an&#x017F;chaarenden Ketten (Himalaya und<lb/>Kuen-lun). Vigne&#x2019;s eben er&#x017F;chienene Rei&#x017F;e nach Balti&#x017F;tan oder Klein-<lb/>Tu&#x0364;bet, die von Lloyd be&#x017F;orgte Ausgabe der Journale der Bru&#x0364;der<lb/>Gerard, &#x017F;o wie neue in Indien &#x017F;elb&#x017F;t angeregte Streitigkeiten u&#x0364;ber<lb/>die relative Ho&#x0364;he der ewigen Schneegra&#x0364;nze an dem Indi&#x017F;chen und<lb/>Tu&#x0364;betani&#x017F;chen Abhange des Himalaya, haben immer mehr gezeigt, daß<lb/>die mittlere Ho&#x0364;he der Tu&#x0364;betani&#x017F;chen Hochebene bisher an&#x017F;ehnlich u&#x0364;ber-<lb/>&#x017F;cha&#x0364;tzt worden i&#x017F;t. In meinem Werke <hi rendition="#aq"><hi rendition="#g">Asie centrale</hi></hi>, von de&#x017F;&#x017F;en<lb/>drittem Bande nur noch wenige Bogen ungedruckt &#x017F;ind, und welches<lb/>von einer hyp&#x017F;ometri&#x017F;chen Karte von A&#x017F;ien vom Pha&#x017F;is bis zum Golf<lb/>Pet&#x017F;cheli, vom Zu&#x017F;ammenflu&#x017F;&#x017F;e des Ob und Irty&#x017F;ch bis zum Parallel<lb/>von Delhi begleitet i&#x017F;t, glaube ich durch Zu&#x017F;ammen&#x017F;tellung vieler That-<lb/>&#x017F;achen zu bewei&#x017F;en, daß die Intumescenz zwi&#x017F;chen Himalaya und<lb/>Kuen-lun (der &#x017F;u&#x0364;dlichen und no&#x0364;rdlichen Gra&#x0364;nzkette von Tu&#x0364;bet) nicht<lb/>1800 Toi&#x017F;en mittlerer Ho&#x0364;he u&#x0364;ber&#x017F;teigt, al&#x017F;o &#x017F;elb&#x017F;t 200 Toi&#x017F;en niedri-<lb/>ger als die Hochebene des Sees Titica i&#x017F;t.</p>
    <p>Die hyp&#x017F;ometri&#x017F;che Configuration des A&#x017F;iati&#x017F;chen Fe&#x017F;tlandes, in<lb/>der die Ebenen und Senkungen, vielleicht noch auffallender als die<lb/>kolo&#x017F;&#x017F;alen Hebungen &#x017F;ind, zeichnet &#x017F;ich durch <hi rendition="#g">zwei charakteri&#x017F;ti-<lb/>&#x017F;che</hi> Grundzu&#x0364;ge aus: 1) durch die lange Reihe von Meridianketten,<lb/>die mit parallelen Axen, aber <hi rendition="#g">unter &#x017F;ich alternirend</hi> (vielleicht<lb/>gangartig <hi rendition="#g">verworfen</hi>), vom Kap Comorin (Ceylon gegenu&#x0364;ber) bis<lb/>an die Ka&#x0364;&#x017F;te des Eismeeres, in gleichma&#x0364;ßiger Richtung, SSO. &#x2014;<lb/>NNW., unter dem Namen der Ghates, der Soliman-Kette, des Pa-<lb/>rala&#x017F;a, des Bolor und des Ural hin&#x017F;treichen. Die&#x017F;e alternirende Lage<lb/>der <hi rendition="#g">goldreichen Meridian-Ketten</hi> (Vigne hat neuerdings am<lb/>o&#x0364;&#x017F;tlichen Bolor-Abfall, im Ba&#x017F;ha-Thale des Balti&#x017F;tan, die vom Tu&#x0364;-<lb/>beti&#x017F;chen Murmelthier, Herodot&#x2019;s <hi rendition="#g">großen Amei&#x017F;en</hi>, durchwu&#x0364;hlten<lb/>Gold&#x017F;and&#x017F;chichten be&#x017F;ucht) offenbart das Ge&#x017F;etz, daß keine der eben<lb/>genannten funf Meridianketten, zwi&#x017F;chen 64&#x00B0; und 75&#x00B0; La&#x0364;nge, neben<lb/>der na&#x0364;ch&#x017F;ten gegen O&#x017F;ten und We&#x017F;ten <hi rendition="#g">vorbei&#x017F;treicht</hi>, auch daß jede<lb/>neue longitudinale Erhebung er&#x017F;t in der geographi&#x017F;chen Breite be-<lb/>ginnt, welche die vorhergehende noch nicht erreicht hat. 2) Ein an-<lb/>derer, ebenfalls nicht genug beachteter, charakteri&#x017F;ti&#x017F;cher Zug der Con-<lb/>figuration von A&#x017F;ten i&#x017F;t die <hi rendition="#g">Kontinuita&#x0364;t einer ungeheuren
        <cb/>
        o&#x017F;twe&#x017F;tlichen Hebung</hi>, zwi&#x017F;chen Lat. 35&#x00B0; und 36<formula notation="TeX">\frac{1}{2}</formula>&#x00B0;, vom Takhialu-<lb/>dagh an im alten Lycien bis zur Chine&#x017F;i&#x017F;chen Provinz Houpih, eine<lb/>Hebung, die dreimal von Meridianketten (Zagros in We&#x017F;t-<lb/>Per&#x017F;ien, Bolor in Afghani&#x017F;tan, A&#x017F;&#x017F;am-Kette im Dzangbo-Thale)<lb/>durch&#x017F;chnitten wird. Von We&#x017F;ten gegen O&#x017F;ten heißt die&#x017F;e<lb/>Kette, auf dem <hi rendition="#g">Parallel des Dica&#x0364;archus</hi>, welcher zugleich der<lb/>Parallel von Rhodus i&#x017F;t: Taurus, Elbruz, Hindu Kho und Kuen-<lb/>lun oder A-neutha. In dem dritten Buch der Geographie des Era-<lb/>to&#x017F;thenes findet &#x017F;ich der er&#x017F;te Keim des Gedankens einer ununterbrochen<lb/>fortlaufenden, ganz A&#x017F;ien theilenden Bergkette (Strabo <hi rendition="#aq">XV. pag. 689.<lb/>Cas.</hi>). Dica&#x0364;archus &#x017F;ah den Zu&#x017F;ammenhang ein zwi&#x017F;chen dem Klein-<lb/>A&#x017F;iati&#x017F;chen Taurus und den Indi&#x017F;chen Schneebergen, denen die Er-<lb/>za&#x0364;hlungen und Lu&#x0364;gen der Begleiter des Macedoniers bei den Griechen<lb/>&#x017F;o viel Ruf ver&#x017F;chafft hatten. Man legte Wichtigkeit auf den <hi rendition="#g">Pa-<lb/>rallel von Rhodus</hi> und auf die Richtung die&#x017F;er unermeßlichen<lb/>Bergkette. Die &#x201E;Chlamyde&#x201F; von A&#x017F;ien &#x017F;oll unter die&#x017F;em Parallel<lb/>am breite&#x017F;ten &#x017F;eyn (Strabo <hi rendition="#aq">XI. pag. 519</hi>); ja, weiter gegen O&#x017F;ten<lb/>ko&#x0364;nnte (wie Strabo &#x017F;agt) <hi rendition="#g">ein anderer Kontinent</hi> liegen. Son-<lb/>derbare geogno&#x017F;ti&#x017F;che Tra&#x0364;ume u&#x0364;ber eine Zone, einen Breitengrad, eine<lb/>Spaltung der Erd-Oberfla&#x0364;che, in der vorzugswei&#x017F;e Kontinental- und<lb/>Berg-Erhebungen &#x017F;tattgefunden, ja in der auch die Straße und die<lb/>Sa&#x0364;ulen des Herkules bei Gades (Lat. 36&#x00B0;) liegen. Der Taurus und<lb/>die Hoch-Ebenen von Klein-A&#x017F;ien hatten den Einfluß der Ho&#x0364;he auf<lb/>die Temperatur den Griechi&#x017F;chen Phy&#x017F;ikern zuer&#x017F;t recht merklich ge-<lb/>macht. &#x201E;Auch in &#x017F;u&#x0364;dlichen Erd&#x017F;trichen&#x201F;, &#x017F;agt der große Geograph<lb/>von Ama&#x017F;eia (Strabo <hi rendition="#aq">II. pag. 73</hi>), indem er das Klima der no&#x0364;rdli-<lb/>chen Ku&#x0364;&#x017F;ten von Kappadocien mit der 3000 Stadien &#x017F;u&#x0364;dlicheren Ebene<lb/>um den Argaios vergleicht, &#x201E;&#x017F;ind die Berge und jeder hohe Boden<lb/>kalt, <hi rendition="#g">wenn er auch eine Ebene i&#x017F;t.</hi>&#x201F; Strabo allein unter allen<lb/>Griechi&#x017F;chen Schrift&#x017F;tellern gebraucht das &#x017F;cho&#x0364;n bezeichnende Wort<lb/>&#x1FBD;&#x03C3;&#x03C1;&#x03BF;&#x03C0;&#x03B5;&#x03B4;&#x03B9;&#x03B1;, <hi rendition="#g">Berg-Ebenen.</hi></p>
    <p>Als Schluß-Re&#x017F;ultat die&#x017F;er ganzen Arbeit ergibt &#x017F;ich das von<lb/>Laplace angegebene Maximum der mittleren Kontinental-Ho&#x0364;he um <formula notation="TeX">\frac{2}{3}</formula><lb/>zu groß. Ich finde fu&#x0364;r die drei Welttheile, die ich berechnet (an<lb/>Afrika wu&#x0364;rde zu fru&#x0364;h &#x017F;eyn, &#x017F;ich zu wagen!) folgende numeri&#x017F;che<lb/>Elemente:</p>
        <table>
            <row>
                <cell>Europa</cell>
                <cell>105 Toi&#x017F;en</cell>
                <cell>(205 Metre.)</cell>
            </row>
            <row>
                <cell>Nord-Amerika</cell>
                <cell>117 &#x201C;</cell>
                <cell>(228 &#x201C; )</cell>
            </row>
            <row>
                <cell>Su&#x0364;d-Amerika</cell>
                <cell>117 &#x201C;</cell>
                <cell>(345 &#x201C; )</cell>
            </row>
            <row>
                <cell>A&#x017F;ien</cell>
                <cell>180 &#x201C;</cell>
                <cell>(351 &#x201C; )</cell>
            </row>
        </table>
    <p>Fu&#x0364;r den ganzen neuen Kontinent ergeben &#x017F;ich 146 Toi&#x017F;en (285<lb/>Metre), und fu&#x0364;r die <hi rendition="#g">Ho&#x0364;he des Schwerpunkts des Volums<lb/>aller Kontinental-Ma&#x017F;&#x017F;en</hi> (Afrika nicht eingerechnet) <hi rendition="#g">u&#x0364;ber<lb/>dem heutigen Meeres&#x017F;piegel</hi> 157,<hi rendition="#sub">8</hi> Toi&#x017F;en oder 307 Metre.<lb/>Herr von Hoff hat auf einer Land&#x017F;trecke von 224 geographi&#x017F;chen<lb/>Quadrat-Meilen die Ho&#x0364;hen von 1076 Punkten mit &#x017F;eltener Genauig-<lb/>keit geme&#x017F;&#x017F;en, und zwar in einem mei&#x017F;t gebirgigen Theile Thu&#x0364;ringens.<lb/>Er be&#x017F;timmte demnach fa&#x017F;t 5 Ho&#x0364;hen auf jeder Quadrat-Meile; aber<lb/>die&#x017F;e Ho&#x0364;hen waren ungleich vertheilt. Wegen der Laplaci&#x017F;chen<lb/>Behauptung u&#x0364;ber die Kontinental-Ma&#x017F;&#x017F;en forderte ich Herrn<lb/>von Hoff auf, die mittlere Ho&#x0364;he &#x017F;eines hyp&#x017F;ometri&#x017F;ch verme&#x017F;-<lb/>&#x017F;enen Land&#x017F;trichs zu berechnen. Die&#x017F;er findet &#x017F;ie zu 166 Toi&#x017F;en<lb/>(<hi rendition="#g">Ho&#x0364;hen-Me&#x017F;&#x017F;ungen in und um Thu&#x0364;ringen.</hi> 1833, <hi rendition="#g">pag.</hi> 118),<lb/>al&#x017F;o nur 8 Toi&#x017F;en mehr, als das von mir gefundene Re&#x017F;ultat.<lb/>Man darf daraus &#x017F;chließen, daß, da eine &#x017F;ehr gebirgige Gegend<lb/>Thu&#x0364;ringens geme&#x017F;&#x017F;en wurde, das Re&#x017F;ultat von 157 Toi&#x017F;en oder 942<lb/>Fuß als Gra&#x0364;nzwerth (<hi rendition="#aq">nombre limite</hi>) noch eher zu groß als zu klein<lb/>i&#x017F;t. Bei der Gewißheit, eines progre&#x017F;&#x017F;iven, aber partiellen Auf&#x017F;tei-<lb/>gens von Schweden (eine fu&#x0364;r die phy&#x017F;i&#x017F;che Erdbe&#x017F;chreibung &#x017F;o wich-<lb/>tige Gewißheit, die wir Leopold von Buch verdanken) kann man<lb/>glauben, daß die&#x017F;e Lage des Schwerpunkts nicht immer die&#x017F;elbe blei-<lb/>ben wird; aber bei einzelnen herab&#x017F;teigenden Ma&#x017F;&#x017F;en und bei der<lb/>Kleinheit der Ra&#x0364;ume, auf welche die unterirdi&#x017F;chen Kra&#x0364;fte zu wirken<lb/>&#x017F;cheinen, wird die &#x017F;ich großentheils &#x017F;elb&#x017F;t kompen&#x017F;irende Variation<lb/>im Ganzen wenig &#x017F;to&#x0364;rend auf den Schwerpunkt des Ueber-Oceani-<lb/>&#x017F;chen einwirken. In den numeri&#x017F;chen Re&#x017F;ultaten jener hyp&#x017F;ometri-<lb/>&#x017F;chen Arbeit offenbart &#x017F;ich aufs neue, daß die gering&#x017F;ten Ho&#x0364;hen in<lb/>un&#x017F;erer Hemi&#x017F;pha&#x0364;re den Kontinental-Ma&#x017F;&#x017F;en des Nordens zugeho&#x0364;ren.<lb/>Europa giebt 105 Toi&#x017F;en, Nord-Amerika 117 Toi&#x017F;en. Der Intumes-<lb/>cenz A&#x017F;iens, zwi&#x017F;chen 28&#x00B0; und 40&#x00B0; Breite, kompen&#x017F;irt die mindernde<lb/>Wirkung des Sibiri&#x017F;chen Tieflandes. A&#x017F;ien und Su&#x0364;d-Amerika geben<lb/>180 und 177 Toi&#x017F;en. Man lie&#x017F;t gewi&#x017F;&#x017F;ermaßen in jenen Zahlen, in<lb/>welchen Theilen un&#x017F;erer Erd-Oberfla&#x0364;che der <hi rendition="#g">Vulkanismus</hi> (die<lb/>Reaction des Innern gegen das Aeußere) durch uralte Hebungen<lb/>am kra&#x0364;ftig&#x017F;ten gewirkt hat.&#x201F;</p></div><lb/>
</body><back></back>

</text>
</TEI>
