<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Antwort auf die Begrüßung der Studierenden in Greifswald am 14. Juni 1843]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:09</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.39</idno>
        <idno type="basename">1843-xxx_Antwort_Alexanders_von-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1843-xxx_Antwort_Alexanders_von-1-neu.xml" type="self"/>
      <relatedItem target="1843-xxx_Antwort_Alexanders_von-2-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Antwort auf die Begrüßung der Studierenden in Greifswald am 14. Juni 1843]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1843</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Preußische Staats-Zeitung&lt;/i&gt; 172 (23. Juni 1843), S. 773.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="773" facs="#f0001"/>
            <cb/>
            <cb/>
            <p>* <hi rendition="#fr">Greifswald,</hi> 17. Juni. Un&#x017F;ere Univer&#x017F;ität i&#x017F;t durch den<lb break="yes"/>Be&#x017F;uch Sr. Excellenz des Freiherrn A. von Humboldt erfreut worden,<lb break="yes"/>welcher am 14ten um Mittag hier eintraf und ein von den Lehrern<lb break="yes"/>der Univer&#x017F;ität veran&#x017F;taltetes Mittagsmahl mit &#x017F;einer Gegenwart<lb break="yes"/>beehrte. Mit wie großer Freude die hie&#x017F;igen Gelehrten &#x017F;olchen Ga&#x017F;t<lb break="yes"/>in der Mitte &#x017F;ahen, begreift Jeder. Der Profe&#x017F;&#x017F;or Schömann &#x017F;prach<lb break="yes"/>die gemein&#x017F;amen Gefühle &#x017F;einer Kollegen aus, indem er darauf hin-<lb break="no"/>wies, wie bei aller Mannichfaltigkeit und Ver&#x017F;chiedenheit der wi&#x017F;&#x017F;en-<lb break="no" />&#x017F;chaftlichen Richtungen und Be&#x017F;trebungen doch das Bewußt&#x017F;eyn des Einen<lb break="yes"/>Mittelpunkts, worauf Alles &#x017F;ich beziehe, in Jedem lebendig &#x017F;eyn mü&#x017F;&#x017F;e, wie<lb break="yes"/>aber dies Bewußt&#x017F;eyn durch nichts kräftiger und wirk&#x017F;amer belebt werden<lb break="yes"/>könne, als durch den Hinblick auf die &#x017F;eltenen und großen Männer,<lb break="yes"/>denen es der Genius gewährt habe, die Eine, ganze, ungetheilte Wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaft in &#x017F;ich &#x017F;elb&#x017F;t gleich&#x017F;am verkörpert und per&#x017F;önlich darzu&#x017F;tellen.<lb break="yes"/>&#x201E;Einen die&#x017F;er &#x017F;eltenen Männer&#x201C;, &#x017F;prach er, &#x201E;&#x017F;ind wir heute &#x017F;o glück-<lb break="no"/>lich, in un&#x017F;erer Mitte zu erblicken, und in dem Gefühl der Freude<lb break="yes"/>über &#x017F;eine Anwe&#x017F;enheit, der Verehrung für &#x017F;eine Verdien&#x017F;te, der<lb break="yes"/>Dankbarkeit für vielfache Belehrung, die Jeder unter uns ihm &#x017F;chul-<lb break="no"/>dig i&#x017F;t, vereinigen &#x017F;ich un&#x017F;er Aller Herzen. Mir i&#x017F;t es vergönnt,<lb break="yes"/>die&#x017F;e Gefühle im Namen Aller auszu&#x017F;prechen; aber ich würde gänz-<lb break="no"/>lich verkennen, was der Würde un&#x017F;eres verehrten Ga&#x017F;tes gemäß i&#x017F;t,<lb break="yes"/>wenn ich mich unterfangen wollte, dies in vielen Worten zu thun,<lb break="yes"/>und über Verdien&#x017F;te zu reden, die die Welt kennt und die größer &#x017F;ind,<lb break="yes"/>als daß &#x017F;ie von irgend Einem angeme&#x017F;&#x017F;en geprie&#x017F;en werden könnten.<lb break="yes"/>Es giebt Namen, die allein und für &#x017F;ich &#x017F;elb&#x017F;t mehr bedeuten als<lb break="yes"/>jedes, auch das beredte&#x017F;te Lob, Namen, deren Glanz keine, auch die<lb break="yes"/>erle&#x017F;en&#x017F;ten Zeichen der Ehre nicht zu erhöhen vermögen. Ein &#x017F;olcher<lb break="yes"/>Name i&#x017F;t Alexander von Humboldt. So möge denn Alexander von<lb break="yes"/>Humboldt die&#x017F;en Ausdruck un&#x017F;erer Verehrung und un&#x017F;erer Freude über<lb break="yes"/>&#x017F;eine Gegenwart wohlwollend aufnehmen. Möge er noch lange<lb break="yes"/>kräftig wirken in dem Reiche der Wi&#x017F;&#x017F;en&#x017F;chaft, de&#x017F;&#x017F;en Für&#x017F;t er<lb break="yes"/>i&#x017F;t, und uns vorleuchten als Mu&#x017F;ter und Vorbild. Er lebe<lb break="yes"/>lange, er lebe hoch.&#x201C; &#x2014; Der verehrte Ga&#x017F;t entgegnete mit<lb break="yes"/>freundlichen Worten, wie es das Schick&#x017F;al &#x017F;o wunderbar ge-<lb break="no"/>fügt, daß er die entfernte&#x017F;ten Erd&#x017F;triche und manche durch das Welt-<lb break="no"/>meer von uns getrennte Lehr-An&#x017F;talten früher als die hie&#x017F;ige Hoch-<lb break="no"/>&#x017F;chule, eine der älte&#x017F;ten Deut&#x017F;chlands, ge&#x017F;ehen habe, wie es ihm aber<lb break="yes"/>um &#x017F;o mehr freue, jetzt noch im höheren Alter dazu Gelegenheit ge-<lb break="no" />habt zu haben und die per&#x017F;önliche Bekannt&#x017F;chaft &#x017F;o manches Mannes<lb break="yes"/>zu machen, der ihm &#x017F;chon läng&#x017F;t als Mitarbeiter auf dem Felde der<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaft lieb und werth gewe&#x017F;en &#x017F;ey.</p>
            <lb break="yes"/>
            <p>Auch die Studirenden beeiferten &#x017F;ich, ihre Verehrung des Für-<lb break="no" />&#x017F;ten der Wi&#x017F;&#x017F;en&#x017F;chaft durch eine ent&#x017F;prechende Aeußerung darzu-<lb break="no"/>thun und brachten ihm deshalb in ge&#x017F;ammter Anzahl eine feier-<lb break="no"/>liche Abendmu&#x017F;ik und ein Lebehoch dar. Der Gefeierte empfing<lb break="yes"/>auch die&#x017F;en Beweis der Verehrung auf das freundlich&#x017F;te und<lb break="yes"/>erwiederte die Begrüßung der Studirenden mit folgenden Worten:<lb break="yes"/>&#x201E;Ihre liebevolle Begrüßung, meine theuren Freunde, hat mich von<lb break="yes"/>neuem mit dem Gedanken durchdrungen, daß die Hoch&#x017F;chulen nicht<lb break="yes"/>blos mit einander, &#x017F;ondern durch innige gei&#x017F;tige Bande auch mit de-<lb break="no"/>nen verbunden &#x017F;ind, die in vereinzelten Be&#x017F;trebungen ihr Leben den<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften weihen. Die&#x017F;e gei&#x017F;tigen Bande &#x017F;ind es, von denen ein<lb break="yes"/>wichtiger Theil der Kraft eines Volkes abhängt, die, ohne durch räum-<lb break="no"/>liche Entfernung gemindert zu werden, das Ver&#x017F;tändniß beleben edler<lb break="yes"/>Ge&#x017F;innung, freier Gefühle, dauernder Hoffnung in Allem, was die<lb break="yes"/>Men&#x017F;chheit ehrt und ihre Fort&#x017F;chritte fördert. Ich beklage, daß es mir<lb break="yes" />&#x017F;o &#x017F;pät er&#x017F;t vergönnt war, Ihre alte und berühmte Hoch&#x017F;chule zu be-<lb break="no"/>&#x017F;uchen. Auch ich habe meine er&#x017F;te Bildung auf einer wenig be&#x017F;uchten<lb break="yes" />Univer&#x017F;ität erhalten. Solche In&#x017F;titutionen gewähren den großen<lb break="yes"/>Vortheil einer innigeren, belebenderen Verbindung unter den Studi-<lb break="no"/>renden, eines fe&#x017F;teren An&#x017F;chließens an die akademi&#x017F;chen Lehrer, &#x017F;ie<lb break="yes"/>
                <cb/> erhalten recht eigentlich den Charakter Deut&#x017F;cher Hoch&#x017F;chulen, der &#x017F;eit<lb break="yes"/>Jahrhunderten wohlthätig auf un&#x017F;er ge&#x017F;ammtes Deut&#x017F;ches Vaterland<lb break="yes"/>eingewirkt hat. Es i&#x017F;t mir eine große Freude, mir, der ich läng&#x017F;t<lb break="yes" />&#x017F;chon dem alten Ge&#x017F;chlechte angehöre, Ihnen meinen herzlich&#x017F;ten Dank<lb break="yes"/>hier &#x017F;elb&#x017F;t darbringen zu können.&#x201C;</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 