<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="2589" facs="#f0001" />
<dateline>Sam&#x017F;tag 4. November 1843.</dateline><lb/><dateline><hi rendition="#g">Berlin</hi>, 1. Nov.</dateline><p>Die &#x201E;Allg. Pr. Ztg.&#x201C; enthält folgende<lb/>Erklärung: &#x201E;An Oeffentlichkeit läng&#x017F;t gewöhnt, befolge ich<lb/>den Grund&#x017F;atz, nicht zu antworten, wenn meines Namens in<lb/>literari&#x017F;cher oder politi&#x017F;cher Beziehung auf eine mir mißfällige<lb/>Art erwähnt i&#x017F;t. Ich gehe aber gerne von der Gewohnheit<lb/>des Schweigens ad, wenn, bei der Nennung meines Namens,<lb/>ein vieljähriger und mir theurer Freund verleumdet wird.<lb/><hi rendition="#g">Die Mannheimer Abendzeitung</hi> vom 25. Okt. (Nr.<lb/>250) meldet aus Berlin: &#x201E;Seit längerer Zeit war bei uns<lb/>bereits das Gerücht verbreitet, <hi rendition="#g">daß Arago den Orden<lb/><hi rendition="#aq">pour le merite</hi> zurückge&#x017F;chickt habe.</hi> Das Gerücht i&#x017F;t<lb/>wahr. Arago hat an Alexander v. Humboldt ge&#x017F;chrieben, daß<lb/>er ihn nicht annehme.&#x201C; Von einem &#x017F;o albernen und unwahren<lb/>Gerücht habe ich nie gehört. Se. Maj. der König ernannten,<lb/>bei der er&#x017F;ten Stiftung der <hi rendition="#g">Friedenskla&#x017F;&#x017F;e</hi> des Ordens<lb/><hi rendition="#aq"><hi rendition="#g">pour le mérite,</hi></hi> gleichzeitig in Paris: <hi rendition="#g">Arago</hi>, perpetuir-<lb/>lichen Secretär der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften und Direc-<lb/>tor der Sternwarte, den Helleni&#x017F;ten <hi rendition="#g">Letronne</hi>, General-<lb/>director der Archive des Königreichs, <hi rendition="#g">Chateaubriand,<lb/>Daguerre, Horace Vernet</hi> und <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac.</hi> Von<lb/>allen die&#x017F;en Männern hat Hr. Arago zuer&#x017F;t (bereits am 8.<lb/>Juni 1842) in einem Briefe an mich, den Kanzler eines<lb/>neuen In&#x017F;tituts für Wi&#x017F;&#x017F;en&#x017F;chaft und Kun&#x017F;t, auf die freund-<lb/>lich&#x017F;te Wei&#x017F;e für die allerhöch&#x017F;te Verleihung des Ordens ge-<lb/>dankt.</p><closer><salute>A. v. <hi rendition="#g">Humboldt.</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
