<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="51" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Zur Geographie des Nil-Landes und Mittel-<lb/>Afrika&#x2019;s.</hi></head><lb/><div n="2"><head><hi rendition="#g">Ueber</hi> <hi rendition="#b">Karl Zimmermann&#x2019;s</hi> <hi rendition="#g">Karte zur Dar&#x017F;tellung<lb/>des oberen Nillandes und des ö&#x017F;tlichen Mittel-<lb/>Afrika&#x2019;s.</hi> 1843.</head><lb/><p>Ein Note zu Beilage Nr. 40 der <hi rendition="#g">Allg. Preuß. Ztg.</hi><lb/>S. 255 erinnert mich an eine Mittheilung über die obige<lb/>Karte, bei deren vor kurzem ge&#x017F;chehenen er&#x017F;ten Er&#x017F;cheinen<lb/>Herr A. <hi rendition="#g">von Humboldt</hi> mir eine Zu&#x017F;chrift mit dem aus-<lb/>drücklichen Wun&#x017F;che &#x017F;andte, <hi rendition="#g">&#x017F;eine eigenen Worte über<lb/>die&#x017F;elbe zu veröffentlichen,</hi> wie &#x017F;ie hier unmittelbar<lb/>folgen: &#x201E;Wenn aus einem &#x017F;ehr langen Leben manche Unbe-<lb/>haglichkeit für den Alternden, vielleicht auch einige für die<lb/>Mitlebenden ent&#x017F;teht, &#x017F;o dient als Compen&#x017F;ation die gei&#x017F;tige<lb/>Freude, frühere Zu&#x017F;tände des Wi&#x017F;&#x017F;ens mit den neuerern ver-<lb/>gleichen zu können, unter un&#x017F;eren Augen Großes erwach&#x017F;en<lb/>und &#x017F;ich entwickeln zu &#x017F;ehen, da, wo lange Alles ge&#x017F;chlum-<lb/>mert hatte, ja, man oft hyperkriti&#x017F;ch &#x017F;ich bemühte, das &#x017F;chon<lb/>Er&#x017F;trebte wegzuleugnen. Ein &#x017F;olcher wohlthuender Genuß i&#x017F;t<lb/>Ihnen und mir von Zeit zu Zeit in un&#x017F;eren geographi&#x017F;chen<lb/>Studien geworden, gerade in den Theilen, über die man<lb/>&#x017F;ich nur mit einer gewi&#x017F;&#x017F;en Furcht&#x017F;amkeit aus&#x017F;prechen konnte.<lb/>Die innere Ge&#x017F;taltung und Gliederung eines Kontinents<lb/>hängt von einzelnen pla&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;en ab, die gewöhnlich<lb/>die &#x017F;ind, welche am &#x017F;päte&#x017F;ten aufgeklärt werden. Eine neue<lb/>treffliche Arbeit un&#x017F;eres jungen Freundes, <hi rendition="#g">Zimmermann,</hi><lb/><pb n="52" facs="#f0002" />
über das obere Nilland und das ö&#x017F;tliche Mittel-Afrika hat<lb/>die&#x017F;e Betrachtungen lebhaft in mir erneuert. Es zeigt die<lb/>neue Karte auf das an&#x017F;chaulich&#x017F;te, was noch unbekannt, was<lb/>durch Kühnheit und Ausdauer der Rei&#x017F;enden aller Nationen,<lb/>unter denen die vaterländi&#x017F;chen keine unwichtige Rolle &#x017F;pielen,<lb/>bereits aufge&#x017F;chlo&#x017F;&#x017F;en worden i&#x017F;t. Es i&#x017F;t ein fruchtbringen-<lb/>des Unternehmen, daß zu gewi&#x017F;&#x017F;en Epochen von Männern,<lb/>die mit dem vorhandenen Material gründlich bekannt &#x017F;ind,<lb/>die nicht blos zeichnen und kompiliren, &#x017F;ondern vergleichen<lb/>und wählen, der dermalige Zu&#x017F;tand un&#x017F;eres Wi&#x017F;&#x017F;ens graphi&#x017F;ch<lb/>darge&#x017F;tellt werde. Obgleich die, welche reichlich gegeben,<lb/>auch vor Allen das Recht haben, viel zu hoffen, &#x017F;o darf<lb/>ich doch glauben, mein theurer Freund, daß bei der Bear-<lb/>beitung der 2ten Auflage Ihres großen Werkes Sie im Jahre<lb/>1822 nicht &#x017F;o viel Zugaben erwarten konnten, als uns jetzt<lb/>bis 1843 geworden &#x017F;ind. Freilich &#x017F;ind es oft nur noch Fluß-<lb/>rinnen, die wir kennen, Richtungen und Namen, aber Fluß-<lb/>rinnen &#x017F;ind das belebende, zukunft&#x017F;chwangere, men&#x017F;chenver-<lb/>bindende Element. Der Lieutenant Zimmermann hat durch<lb/>&#x017F;eine neue Karte vielfach die Erwartungen erfüllt, zu denen<lb/>die Karten von Afghani&#x017F;tan und Iran, in und außerhalb<lb/>Deut&#x017F;chland, berechtigt haben. Es i&#x017F;t mein &#x017F;ehnlich&#x017F;ter<lb/>Wun&#x017F;ch, daß Sie bald Muße finden mögen, durch einige<lb/>Worte das zu veröffentlichen, was in Zimmermann&#x2019;s Arbeit<lb/>über Inner-Afrika, wie auch in meinem neueren Werke über<lb/>Central-A&#x017F;ien (ich ge&#x017F;tehe es gern), von Ihnen angeregt und<lb/>belebt worden i&#x017F;t.&#x201C;</p><lb/><p>In dem großartigen Sinne und Umfange, im welchem<lb/>obiger Hauptgedanke un&#x017F;eres deut&#x017F;chen Mei&#x017F;ters in der Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft aufgefaßt i&#x017F;t, fühle ich mich zwar viel zu &#x017F;chwach,<lb/>de&#x017F;&#x017F;en Aufforderung zu genügen, zumal in wenige Zeilen,<lb/>wie es hier doch nur vergönnt &#x017F;ein könnte, zu&#x017F;ammenzufa&#x017F;&#x017F;en,<lb/><pb n="53" facs="#f0003" />
was &#x017F;o &#x017F;ehr zer&#x017F;treut liegt; vielleicht könnte dazu an einem<lb/>anderen Orte Rath werden. Aber auch hier und für jetzt,<lb/>wenn auch nur ein paar Winke über den &#x017F;chon gewonnenen<lb/>Schatz und das vorliegende Material der genannten Karte<lb/>zu geben, kann ich wohl nicht umhin, weil dadurch ihr Ver-<lb/>&#x017F;tändniß und ihr Gebrauch gefördert werden könnte, in ei-<lb/>nem &#x017F;o wenig bekannten Gebiete, in das &#x017F;ich nur Wenige<lb/>hineinwagen können, zu dem auch &#x017F;ie freilich nur die öfter<lb/>noch un&#x017F;icheren Eingänge näher nachwei&#x017F;t und bezeichnet.<lb/>Sie &#x017F;tellt nämlich nur einen Moment des gegenwärtigen Zu-<lb/>&#x017F;tandes un&#x017F;erer Kenntniß jenes Erdgebietes, al&#x017F;o nur in<lb/>&#x017F;einer relativen, nicht ab&#x017F;olut diktatori&#x017F;chen Wahrheit, aber<lb/>nach allem zur Zeit vorhandenen Material, mit &#x017F;olchem auch<lb/>in der Bezeichnung ausgedrückten Bewußt&#x017F;ein dar, daß eine<lb/>Entwickelung der gegebenen Con&#x017F;truction aus den Quellen,<lb/>wie eine fort&#x017F;chreitende Berichtigung der&#x017F;elben mit dem Fort-<lb/>&#x017F;chritt der weiteren Entdeckung &#x017F;elb&#x017F;t, nach ihrem Vorgange<lb/>möglich wird. Daß eben dies &#x017F;chon ein großer Vorzug i&#x017F;t,<lb/>der den mei&#x017F;ten Karten &#x017F;olcher Art fehlt, i&#x017F;t denen, die aus<lb/>Karten ein Studium zu machen wi&#x017F;&#x017F;en, bekannt: er fehlt<lb/>&#x017F;elb&#x017F;t der gleichzeitig &#x017F;o eben er&#x017F;t über den&#x017F;elben Erdraum<lb/>er&#x017F;chienenen, &#x017F;on&#x017F;t &#x017F;ehr dankenswerthen J. Mac Queen&#x017F;chen<lb/>Karte: <hi rendition="#aq">Map of Africa etc. Lond.</hi> 1843 zu I&#x017F;enberg&#x2019;s und<lb/>Krapf&#x2019;s Journal, bei welcher das erläuternde <hi rendition="#aq">&#x201E;Geographical<lb/>Memoir on eastern and central Africa&#x201C;</hi> die&#x017F;en graphi&#x017F;chen<lb/>Mangel der Karte nicht er&#x017F;etzen kann. Auf der Karte &#x017F;elb&#x017F;t<lb/>&#x017F;oll das Auge das Sichere vom blos Hypotheti&#x017F;chen unter-<lb/>&#x017F;cheiden können, um einer &#x017F;elb&#x017F;t&#x017F;tändigen Combination des<lb/>noch minder Erfor&#x017F;chten freien Spielraum zu ge&#x017F;tatten. Wie<lb/>bei Berghaus zu ihrer Zeit kla&#x017F;&#x017F;i&#x017F;chen General-Karte von<lb/>Afrika, i&#x017F;t hier ein zweiter Ver&#x017F;uch die&#x017F;er Art bei einer<lb/>Spezial-Karte gewagt. Eine &#x017F;olche Dar&#x017F;tellungs-Methode<lb/><pb n="54" facs="#f0004" />
i&#x017F;t aber freilich nur bei der vorausgegangenen voll&#x017F;tändigen<lb/>Kenntniß der Quellen, nach einer kriti&#x017F;chen Vergleichung ih-<lb/>res Werthes und einer glücklichen Combinationsgabe möglich,<lb/>zu der die größte Hingebung gehört, &#x017F;ich ganz in die lokale<lb/>Natur eines Planeten-Ab&#x017F;chnittes hineinzudenken und die&#x017F;e<lb/>durch eine innerlich &#x017F;chon vorher ausgebildete Natur-An-<lb/>&#x017F;chauung lebendig und richtig aufzufa&#x017F;&#x017F;en. Daß dies bis<lb/>jetzt nur &#x017F;elten bei Karten-Zeichnungen der Fall war, ergiebt<lb/>&#x017F;ich aus der Mehrzahl fa&#x017F;t unerträglicher Fabrikate die&#x017F;er Art.</p><lb/><p>In Nr. 301 der Beilage zu <hi rendition="#g">Berlin. Nachr.</hi> vom 3.<lb/>Dezember 1843<note place="foot" n="*)" xml:id="fn1-1"><hi rendition="#g">Karte</hi> zur Dar&#x017F;tellung des <hi rendition="#g">oberen Nil-Landes</hi> und des ö&#x017F;tlichen<lb/><hi rendition="#g">Mittel-Afrika,</hi> nämlich: Habe&#x017F;&#x017F;inien, Senn<hi rendition="#aq">&#x00E2;</hi>r, Kordofan, Dar-<lb/>Fur, Fazoglu, Godjam, Schoa, Adel, Somaul, Harar, Zendjero,<lb/>Kaffa und Enarea. Entworfen von Carl <hi rendition="#g">Zimmermann.</hi> Gr.<lb/>Olifant. 1 Bl. 1843. In Commi&#x017F;&#x017F;ion Berlin bei Simon Schropp<lb/>n. Comp.<lb/>Die&#x017F;e neue Karte i&#x017F;t, wie &#x017F;chon der Titel und die Zeichen-Er-<lb/>klärung es angeben, ein Re&#x017F;ultat der graphi&#x017F;chen Dar&#x017F;tellungen und<lb/>Berichte von Caillaud, Beke, Krapf und I&#x017F;enberg, Rochet, Ru&#x017F;&#x017F;egger,<lb/>Combes und Tami&#x017F;ier, Artim Bey, der Brüder d&#x2019;Abbadie, Lefebvre,<lb/>Rüppell, Browne, Bruce, Poncet, Alvarez, Fernandez, Tellez, Salt,<lb/>Cadalv<hi rendition="#aq">è</hi>ne, Kirk, Barker, Harris und Arnaud; ferner der Karten-<lb/>Skizzen des Sultan Teima, des Itinerar des Uari nach Jomard,<lb/>des Dilbo (nach Krapf), der Itinerarien mehrerer Somauli&#x2019;s nach<lb/>d&#x2019;Avezac, der Karte zu Burkhardt&#x2019;s <hi rendition="#aq">Travels in Nubia,</hi> Berghaus&#x2019;<lb/>Karte von Arabien und Moresby&#x2019;s <hi rendition="#aq">Map of the red sea</hi> (1836).<lb/>Es i&#x017F;t ferner zur Zeichnung benutzt worden: die wichtige Arbeit<lb/>von Arnand über den Bahr el Abiad (den weißen Nil), welche unter<lb/>dem Titel: <hi rendition="#aq">Carte du Bahr el Abiad d&#x2019;apr&#x00EA;s les travaux de<lb/>l&#x2019;expédition envoyée à la recherche des sources du Nil blanc<lb/>par Mohammed Aly</hi> 1840&#x2014;1842, kürzlich im Bulletin der franzö-<lb/>fi&#x017F;chen geograph. Ge&#x017F;ell&#x017F;chaft er&#x017F;chienen i&#x017F;t.<lb/>Durch be&#x017F;ondere Wegezeichen &#x017F;ind folgende Rei&#x017F;e-Linien unter-<lb/>&#x017F;chieden: <hi rendition="#g">d&#x2019;Abbadie&#x2019;s</hi> Erfor&#x017F;chungen über Somaul, <hi rendition="#g">Arnaud&#x2019;s</hi><lb/>Itinerarien am Nil, <hi rendition="#g">Poucet&#x2019;s, Bruce&#x2019;s</hi> Routen, der Weg nach</note> i&#x017F;t &#x017F;chon die Reihe des Materials, aus<lb/><pb n="55" facs="#f0005" />
    denen die&#x017F;e Arbeit hervorging, dem Namen nach aufgeführt,<lb/>wie denn die Zeichen-Erklärung der Karte und die Angabe<lb/>der Routiers der vielfachen Rei&#x017F;enden einigermaßen den Be-<lb/><note place="foot" xml:id="fn1-2" prev="#fn1-1">Nonno, nach Bruce&#x2019;s Karte, der Weg nach Guma in Caffa, nach<lb/><hi rendition="#g">Rüppell&#x2019;s</hi> Erkundigungen, die Straße nach <hi rendition="#g">Saka,</hi> der Weg nach<lb/>Suni in Caffa, von Dilbo zurückgelegt, die Fort&#x017F;etzung de&#x017F;&#x017F;elben<lb/>nach Doko, welche Dilbo erfor&#x017F;cht hat, Uari&#x2019;s Weg nach Sobit&#x017F;che<lb/>in Limmu, Rochet&#x2019;s, Beke&#x2019;s, Krapf&#x2019;s und I&#x017F;enberg&#x2019;s Wege, Combe&#x2019;s<lb/>und Tami&#x017F;ier&#x2019;s Route, Karawanen-Routen nach Rochet, Salt, Com-<lb/>bes und Rüppell, Pearce&#x2019;s, Rüppel&#x2019;s Rei&#x017F;e und Ehrenberg&#x2019;s Aus-<lb/>flug nach Eilet, Ras Weled Sala&#x017F;&#x017F;i&#x2019;s Feldzug im Jahre 1809, Al-<lb/>varez&#x2019;s Weg nach Deura Libanos 1520, <hi rendition="#g">Browne&#x2019;s</hi> Weg, de&#x017F;&#x017F;en<lb/>Erkundigungen über viele Routen im ö&#x017F;tlichen Afrika, Sultan Tei-<lb/>ma&#x2019;s Itinerar von Obe<hi rendition="#aq">&#x00EF;</hi>d nach Tendelti, Mehemed Bey&#x2019;s Route<lb/>(um Obe<hi rendition="#aq">&#x00EF;</hi>d, die Haupt&#x017F;tadt von Kordofan), <hi rendition="#g">Caillaud&#x2019;s</hi> Weg nach<lb/>Singhue, Ibrahim Pa&#x017F;cha&#x2019;s Weg nach Dinka, Itinerar eines Loot&#x017F;en<lb/>von Berberah nach Adar oder Harar, Itinerar eines Somauli über<lb/>die&#x017F;elbe Strecke, Adgo&#x2019;s Weg von Derita nach Narea, von Enarea<lb/>nach Denka; und von Gondar nach Enarea, nach Fakhiet Ahmed,<lb/><hi rendition="#g">Fernandez&#x2019;s</hi> Route von Umbarma nach Alaba, <hi rendition="#g">Ru&#x017F;&#x017F;egger&#x2019;s</hi><lb/>bergmänni&#x017F;che Route (ungefähr), <hi rendition="#g">Douville&#x2019;s</hi> Rei&#x017F;e 1829, <hi rendition="#g">Kirke&#x2019;s</hi><lb/>Route 1841 (ungefähr). &#x2014; Außerdem &#x017F;ind noch einige andere Weg-<lb/>Linien eingetragen, welche neuerdings in den geographi&#x017F;chen Zeit-<lb/>&#x017F;chriften angegeben worden &#x017F;ind.<lb/>Die vorliegende Karte begreift den Raum von 1° S. B. bis zum<lb/>16° N. B. zwi&#x017F;chen 22 und 49° O. L. von Paris. Sie i&#x017F;t nach<lb/>Mercator&#x2019;s Projection im Maß&#x017F;tabe von <formula notation="TeX">\left( \frac{1}{4000000} \right)</formula> ausgeführt. In<lb/>die&#x017F;em Entwurf findet man alle wichtigen älteren Entdeckungen, &#x017F;o<lb/>weit es der Maaß&#x017F;tab ge&#x017F;tattete, neben den, &#x017F;eit 4 Jahren gemachten,<lb/>eingetragen, und Grenzlinien zeigen wie bedeutend gerade in den letzten<lb/>4 Jahren un&#x017F;ere Kenntniß von die&#x017F;em Theile Afrika&#x2019;s zugenommen hat.<lb/>Die chri&#x017F;tlichen Länder <hi rendition="#g">Enarea</hi> und <hi rendition="#g">Caffa,</hi> über welche wir<lb/>von den Portugie&#x017F;en im 16. und 17. Jahrh. einige Nachrichten er-<lb/>halten, treten, nach den Berichten vieler Neger, z. B. des Uari,<lb/>Dilbo u. A. mit ihren bedentend&#x017F;ten Ort&#x017F;chaften, ihren Flü&#x017F;&#x017F;en und<lb/>Bergen <hi rendition="#g">zum er&#x017F;ten Male</hi> auf die&#x017F;er Karte auf. Den richtigeren<lb/>Lauf des <hi rendition="#g">Bahr el Abiad</hi> findet man hier, nach Arnaud, bis zum<lb/>4° S. B. eingetragen; der Lauf des Kibbe Go&#x017F;chop, Jeb, Choa</note><lb/><pb n="56" facs="#f0006" />
    &#x017F;chauer durch die labyrinthi&#x017F;chen Irrgärten die&#x017F;er äthiopi&#x017F;chen<lb/>Land&#x017F;chaft, wenn auch nicht ohne einige An&#x017F;trengung, hin-<lb/>durchführt und das Orientiren erleichtert, wobei man freilich<lb/><note place="foot" xml:id="fn1-3" prev="#fn1-2">Berri, Omo, Dirde&#x017F;a, Hawa&#x017F;ch und Saubat, welche bisher auf<lb/>den Karten von Afrika entweder gar nicht, oder ganz mangelhaft<lb/>verzeichnet waren, i&#x017F;t auf die&#x017F;em Ver&#x017F;uch einer Dar&#x017F;tellung des<lb/>&#x201E;Aethiopi&#x017F;chen Landes&#x201C; dargelegt. Hierdurch i&#x017F;t das &#x017F;chon dem Al-<lb/>terthume intere&#x017F;&#x017F;ante Problem der Lage der <hi rendition="#g">Nilquellen,</hi> welches<lb/>offenbar mit dem der Wa&#x017F;&#x017F;er&#x017F;cheide zu&#x017F;ammenfällt, &#x017F;einer Lö&#x017F;ung be-<lb/>deutend näher gerückt, und die Quellen des Nil &#x017F;ind itzt be&#x017F;&#x017F;er be-<lb/>kannt, als die des S<hi rendition="#aq">&#x00EE;</hi>r oder Amu in Inner-A&#x017F;ien. Daß alle a&#x017F;tro-<lb/>nomi&#x017F;ch be&#x017F;timmte Punkte, worauf die Zeichnung &#x017F;ich &#x017F;tützt, wie die<lb/>obeubezeichneten Itinerarien, und die Wa&#x017F;&#x017F;er&#x017F;cheide des Nil, durch<lb/>be&#x017F;ondere Charaktere hervorgehoben &#x017F;ind, erleichtert die Benutzung<lb/>und Ueber&#x017F;icht der Karte ungemein. Das ganz, oder doch fa&#x017F;t ganz<lb/>unbekannte Land i&#x017F;t durch eine ver&#x017F;chleiernde Schattirung bezeichnet,<lb/>und &#x017F;o erkennt man, wie in den letzten 15 (und namentlich &#x017F;eit 4)<lb/>Jahren die Entdeckungen, &#x017F;owohl von Guinea wie vom Nil aus,<lb/>&#x017F;o weit vorgerückt &#x017F;ind, daß kaum noch 80 Meilen fehlen dürften,<lb/>um Afrika an &#x017F;einer breite&#x017F;ten Stelle von Europäern durchfor&#x017F;cht<lb/>zu finden. Die vorliegende Karte i&#x017F;t &#x017F;omit ein wirk&#x017F;amer Ver&#x017F;uch,<lb/>über ein großes, bisher in Dunkelheit gehülltes Segment der Erd-<lb/>Oberfläche einiges Licht zu verbreiten.<lb/>Bei die&#x017F;er Gelegenheit darf es nicht unerwähnt bleiben, welchen<lb/>Dank das geographi&#x017F;che Publikum in Bezug auf die Förderung die-<lb/>&#x017F;es Unternehmens un&#x017F;erem Prof. C. <hi rendition="#g">Ritter</hi> &#x017F;chuldig i&#x017F;t, der durch<lb/>&#x017F;eine Mithülfe, an Materialien wie an Mitteln zur Ausführung des<lb/>Stichs, den Herausgeber bei die&#x017F;er Arbeit bedeutend unter&#x017F;tützt hat.<lb/>Die&#x017F;er giebt in einer namenlo&#x017F;en Abtheilung der Karte den Zweck<lb/>&#x017F;einer Arbeit an, und wir glauben, un&#x017F;ere Anzeige der&#x017F;elben nicht<lb/>be&#x017F;&#x017F;er &#x017F;chließen zu können, als mit &#x017F;einen eigenen Worten. &#x201E;Da es&#x201C;,<lb/>&#x017F;agt er, &#x201E;dem Verfa&#x017F;&#x017F;er für itzt nicht möglich i&#x017F;t, eine Analy&#x017F;e, welche<lb/>die Begründung die&#x017F;es Karten-Ver&#x017F;uchs enthielte, herauszugeben, &#x017F;o<lb/>verwei&#x017F;et der&#x017F;elbe auf C. Ritter&#x2019;s Erdkunde Bd. 1. Berghaus&#x2019; Er-<lb/>läuterungen zur Karte von Afrika und Arabien, &#x017F;odann auf die</note><lb/><note place="foot" n="*)">Das Zeit-Intere&#x017F;&#x017F;e, das die Karte, bei Mehemet-Ali&#x2019;s bevor&#x017F;tehen-<lb/>den Expeditionen nach Senn<hi rendition="#aq">&#x00E2;</hi>r und Dar-Fur, erhalten dürfte, darf<lb/>hiebei nicht übergangen werden.</note>
    <pb n="57" facs="#f0007" />
noch an vielen Stellen rathlos Halt machen, &#x017F;ich um&#x017F;ehen<lb/>und auf neue Auskunft hoffen muß. Aber &#x017F;olcher Be&#x017F;chwer-<lb/>lichkeit muß &#x017F;ich der Be&#x017F;chauer auf &#x017F;olchem Gebiete &#x017F;chon<lb/>fügen, da ja der Rei&#x017F;ende &#x017F;elb&#x017F;t auf die&#x017F;em &#x017F;o unwegbaren<lb/>Boden &#x017F;ich noch Schritt für Schritt müh&#x017F;am erfragen und<lb/>nicht &#x017F;elten erkämpfen muß.</p><lb/><p>Hiervon giebt die jüng&#x017F;te heldenmüthige Wanderung<lb/>un&#x017F;eres deut&#x017F;chen Landsmannes, des Mi&#x017F;&#x017F;ionairs <hi rendition="#g">Krapf,</hi> im<lb/>Jahre 1842, von Ank<hi rendition="#aq">ó</hi>bar in Schoa über Debra Libanos<lb/>und nordwärts über den Hait-See und die Tacazze-Quellen<lb/>nach Antalo und Ma&#x017F;&#x017F;owa, auf einem bis dahin völlig un-<lb/>bekannten Wege, der auch in die&#x017F;e Karte noch nicht einge-<lb/>tragen werden konnte, hinreichende Auskunft. Wie glücklich<lb/>aber auf Zimmermann&#x2019;s Karte, aus anderen Daten, durch<lb/>ihn die bis dahin unbekannte ö&#x017F;tliche Wa&#x017F;&#x017F;er&#x017F;cheide zwi&#x017F;chen<lb/>Nilgebiet und dem rothen Meere kombinirt ward, ergiebt<lb/>&#x017F;ich daraus, daß &#x017F;ie mit der von Krapf da&#x017F;elb&#x017F;t an Ort und<lb/>und Stelle in der ganzen Richtung von Süd nach Nord be-<lb/>obachteten zu&#x017F;ammenfällt und nur bei Antalo und Schelicut<lb/>eine kleinere ö&#x017F;tliche Ausbiegung machen &#x017F;ollte, um die&#x017F;e bei-<lb/>den Orte noch mit in das Gebiet des Tacazze- und Nil-<lb/><note place="foot" xml:id="fn1-4" prev="#fn1-3">Journale der geographi&#x017F;chen Ge&#x017F;ell&#x017F;chaften in Paris, London und<lb/>Berlin, ferner auf die Werke derjenigen Rei&#x017F;enden, deren Namen und<lb/>Routen weiter oben und im Titel angegeben &#x017F;ind, endlich auf einige<lb/>Karten von Linant, Arrow&#x017F;mith und d&#x2019;Anville; Mac Queen&#x2019;s Karte<lb/>konnte der Verfa&#x017F;&#x017F;er nicht benutzen. Auch &#x017F;tehen durch Chri&#x017F;topher, Arnaud,<lb/>Beke, Ru&#x017F;&#x017F;eger, Krapf und I&#x017F;enberg und durch die Gebrüder d&#x2019;Abbadie<lb/>wichtige Bereicherungen un&#x017F;erer Kenntniß des inneren Afrika, baldig&#x017F;t<lb/>zu erwarten. Es i&#x017F;t nicht unwahr&#x017F;cheinlich, daß in näch&#x017F;ter Zukunft<lb/>das Räth&#x017F;el de&#x017F;&#x017F;elben gelö&#x017F;et werden wird. &#x2014; Möge der Zweck die&#x017F;er<lb/>Karte, nämlich &#x201E;<hi rendition="#g">das Urtheil über die wi&#x017F;&#x017F;en&#x017F;chaftliche Ent-<lb/>hüllung des verborgen&#x017F;ten Theiles des Erdbodens zu<lb/>erleichtern,</hi>&#x201C; durch die&#x017F;elbe erfüllt werden!</note><lb/><pb n="58" facs="#f0008" />
&#x017F;tromlandes einzu&#x017F;chließen. Solche pla&#x017F;ti&#x017F;che Verhältni&#x017F;&#x017F;e<lb/>&#x017F;ind es, von denen in obiger Einleitung ge&#x017F;agt wurde, daß<lb/>&#x017F;ie oft zu den letzten gehören, die bei einem Lande aufge-<lb/>klärt werden, und es gereicht daher &#x017F;chon die&#x017F;e eine Konjektur<lb/>der Karte, welche durch eine &#x017F;päter bekannt gewordene Be-<lb/>obachtung als That&#x017F;ache be&#x017F;tätigt worden i&#x017F;t, zu einem nicht<lb/>wenig gün&#x017F;tigen Vorurtheile auch anderer die&#x017F;er Art, deren<lb/>eine &#x017F;olche hypotheti&#x017F;che Karte noch gar manche enthalten muß.</p><lb/><p>Auf &#x017F;icherem Boden befinden wir uns auf der&#x017F;elben frei-<lb/>lich ganz ent&#x017F;chieden nur da, &#x017F;o weit ein Mei&#x017F;ter der Natur-<lb/>Beobachtung, wie <hi rendition="#aq">Dr.</hi> Ed. Rüppell, auch durch a&#x017F;tronomi&#x017F;che<lb/>Ortsbe&#x017F;timmungen &#x017F;eine Wege verzeichnet hat, die am oberen<lb/>&#x017F;ogenannten blauen Nil, richtiger Abai, leider nur bis gegen<lb/>das Südende des Dembea, oder Zana-Sees (11° 45&#x2032; N. Br.),<lb/>al&#x017F;o noch nicht bis in das nördliche Dritttheil der Karte<lb/>reichen; aber ein &#x017F;olches Datum i&#x017F;t &#x017F;chon höch&#x017F;t dankenswerth,<lb/>denn es i&#x017F;t von da gegen Nordo&#x017F;t a&#x017F;tronomi&#x017F;ch geknüpft an<lb/>die ganze Landroute bis zum rothen Meere nach Ma&#x017F;&#x017F;owa.<lb/>Eine zweite Lokalität i&#x017F;t ganz kürzlich viel weiter im Süden,<lb/>nahe dem 10° N. Br., durch <hi rendition="#aq">Dr.</hi> Beke und Major Harris<lb/>jüng&#x017F;te Expedition nach Ank<hi rendition="#aq">ó</hi>bar im Königreich Schoa a&#x017F;tro-<lb/>nomi&#x017F;ch ermittelt, nämlich Angololla, die Re&#x017F;idenz des dor-<lb/>tigen Königs, unter 9° 36&#x2032; 30&#x2033; N. Br. und im richtigen<lb/>Ab&#x017F;tande von der Kü&#x017F;te bei Tadjurra &#x017F;üdwärts Bab-el-Mandeb<lb/>eingetragen; auch die Lage des benachbarten Ank<hi rendition="#aq">ó</hi>bar, der<lb/>Kapitale von Schoa, durch <hi rendition="#aq">Dr.</hi> Kirk, bei der&#x017F;elben Expedi-<lb/>tion, unter 9° 34&#x2032; 44&#x2033; N. Br. und 39° 54&#x2032; O&#x2033; O. L. v. Gr.<lb/>Ferner i&#x017F;t direct im Süden des Dembea-Sees noch ein ein-<lb/>ziger Ort auf der Route von da &#x017F;üdwärts nach Enarea,<lb/>nämlich Dembet&#x017F;cha, durch den Franzo&#x017F;en Arnaud d&#x2019;Abbadie<lb/>&#x017F;einer a&#x017F;tronomi&#x017F;chen Breite nach unter 10° 7&#x2032; 55&#x2033; N. Br.<lb/>ungefähr be&#x017F;timmt, der in WNW. von Angololla und An-<lb/><pb n="59" facs="#f0009" />
k<hi rendition="#aq">ó</hi>bar auf dem We&#x017F;t-Ufer des blauen Nil oder Abai, inner-<lb/>halb de&#x017F;&#x017F;en großer Krümmung gegen den Süden (bei Zim-<lb/>mermann unter 35° O. L. v. Par.) liegt, die &#x017F;chon durch<lb/>den ein&#x017F;tigen &#x017F;chotti&#x017F;chen Entdecker jener Nilquellen, J. <hi rendition="#g">Bruce,</hi><lb/>bekannt genug i&#x017F;t. Alles übrige Gebiet des &#x017F;üdlicheren Bin-<lb/>nenlandes in der ö&#x017F;tlichen Hälfte der Karte beruht nur auf<lb/>Routiers der Europäer von ver&#x017F;chiedenen Nationen, die &#x017F;ich<lb/>hier auf einem äthiopi&#x017F;chen Boden, den vor einem halben<lb/>Lu&#x017F;trum noch kein europäi&#x017F;cher Beobachter betreten hatte,<lb/>&#x017F;chon vielfach durchkreuzen und um &#x017F;o mehr Zuverlä&#x017F;&#x017F;igkeit<lb/>darbieten, da &#x017F;ie &#x017F;ich mei&#x017F;tens an die durch engli&#x017F;che Auf-<lb/>nahmen gut be&#x017F;timmten Kü&#x017F;tenpunkte am Eingange des rothen<lb/>Meeres an&#x017F;chließen. Hier i&#x017F;t die Karte im Lande der So-<lb/>mauli bis zum Kap Guardafui und der Jeb-Mündung &#x017F;üd-<lb/>wärts vorzüglich und mit Recht der mei&#x017F;terhaften Con&#x017F;truction<lb/>des &#x017F;o gewi&#x017F;&#x017F;enhaften wie gelehrten d&#x2019;Avezac nach Antoine<lb/>d&#x2019;Abbadie&#x2019;s Erkundigungen über jene Regionen gefolgt.</p><lb/><p>Aber jene Routiers der Europäer, als Augenzeugen,<lb/>gingen, das einzige des portugie&#x017F;i&#x017F;chen Je&#x017F;uiten Antonio Fer-<lb/>nandez, im Jahre 1613, nach Enarea und Kaffa ausgenom-<lb/>men, der aber in drittehalb Jahrhunderten keinen Nachfolger<lb/>hatte, nicht &#x017F;üdwärts über Ank<hi rendition="#aq">ó</hi>bar hinaus. Er&#x017F;t im Jahre<lb/>1840 gelang es dem dem deut&#x017F;chen Mi&#x017F;&#x017F;ionair <hi rendition="#g">Krapf</hi> und<lb/>dem franzö&#x017F;i&#x017F;chen Rei&#x017F;enden Rochet, als Gefährten des Kö-<lb/>nigs von Schoa, auf einem &#x017F;einer Kriegszüge gegen die<lb/>rebelli&#x017F;chen Galla, &#x017F;üdwärts bis zu den bis dahin unbekannt<lb/>gebliebenen Quellen des Hawa&#x017F;ch-Flu&#x017F;&#x017F;es vorzudringen<note place="foot" n="*)">Monats-Berichte der Ge&#x017F;ell&#x017F;chaft für Erdkunde. Berlin, 1843.<lb/>4ter Jahrg. S. 158&#x2014;142.</note>.<lb/>Was aber Rochet darüber mitgetheilt hat, i&#x017F;t mei&#x017F;t durch das<lb/>Organ von Krapf gegangen, der ihm, da er mit der Lan-<lb/><pb n="60" facs="#f0010" />
des&#x017F;prache unbekannt blieb, überall als Kenner der Landes-<lb/>&#x017F;prachen zur Seite &#x017F;tand. Alles, was jen&#x017F;eits die&#x017F;es Stro-<lb/>mes, zumal nach dem inneren centralen Afrika zu, in die<lb/>Karte eingetragen werden konnte, beruht nur auf &#x017F;orgfältig&#x017F;ten,<lb/>von dort einheimi&#x017F;chen Neger-Individuen erfor&#x017F;chten Erkun-<lb/>digungen, deren Aus&#x017F;agen, als Augenzeugen, durch Kreuz-<lb/>und Querfragen vielfältig geprüft werden konnten und da-<lb/>durch in ihren Re&#x017F;ultaten eine große Annäherung zur Wahr-<lb/>heit für graphi&#x017F;che Dar&#x017F;tellung ge&#x017F;tatteten. Vorzüglich gelang<lb/>es den Mi&#x017F;&#x017F;ionairen I&#x017F;enberg und Krapf, die durch mehr-<lb/>jährigen Aufenthalt in Ank<hi rendition="#aq">ó</hi>bar mit den dortigen ver&#x017F;chiede-<lb/>nen Landes&#x017F;prachen &#x017F;ehr vertraut wurden, bei die&#x017F;en Erfor-<lb/>&#x017F;chungen kriti&#x017F;ch zu Werke zu gehen. Auch Major Harris,<lb/>dem Krapf bei &#x017F;einer Emba&#x017F;&#x017F;ade in Schoa zur Seite &#x017F;tand,<lb/>und der wohl unterrichtete Rei&#x017F;ende, <hi rendition="#aq">Dr.</hi> T. Beke, der gleich-<lb/>zeitig, 1841, &#x017F;eine For&#x017F;chungen in Schoa fort&#x017F;etzte, konnten<lb/>als be&#x017F;tätigende Zeugen der gewonnenen Aus&#x017F;agen dienen,<lb/>die vorzüglich von einem &#x017F;ehr intelligenten Nareaner, Dilbo,<lb/>einem Sklaven im Dien&#x017F;te des Königs, ausgingen, de&#x017F;&#x017F;en<lb/>ein&#x017F;ichtsvolle und gewi&#x017F;&#x017F;enhafte Berichte mit unzähligen an-<lb/>deren verglichen werden konnten. Die&#x017F;en, und Dilbo ins-<lb/>be&#x017F;ondere, gebührt das nicht geringe Verdien&#x017F;t um die Geo-<lb/>graphie jenes Inner-Afrika&#x2019;s, daß durch &#x017F;eine an Ort und<lb/>Stelle gemachten Erfahrungen das Da&#x017F;ein jenes zum er&#x017F;ten-<lb/>male auf vorliegender Karte eingetragenen großen Stromes,<lb/>des Go&#x017F;chop, der nahe den Quellen des Bahr el Abiad ent-<lb/>&#x017F;pringt und zum indi&#x017F;chen Ocean gegen Südo&#x017F;t fließt, außer<lb/>Zweifel ge&#x017F;etzt &#x017F;cheint. Das er&#x017F;te Original-Memoir des<lb/>Mi&#x017F;&#x017F;ionair Krapf über Dilbo&#x2019;s Aus&#x017F;agen, und die danach<lb/>von un&#x017F;erem &#x017F;o ein&#x017F;ichtsvollen deut&#x017F;chen Mi&#x017F;&#x017F;ionair entwor-<lb/>fene Karte<note place="foot" n="*)">Ebenda&#x017F;elb&#x017F;t S. 172&#x2014;188.</note>, welche der&#x017F;elbe der neugebildeten wi&#x017F;&#x017F;en&#x017F;chaft-<lb/><pb n="61" facs="#f0011" />
lichen <hi rendition="#aq">Société Egyptienne</hi> zu Kahira im Augu&#x017F;t 1842 in<lb/>Manu&#x017F;cript übergeben hatte, erhielten wir durch die gütige<lb/>Verwendung un&#x017F;eres &#x017F;o ausgezeichneten gelehrten Rei&#x017F;enden,<lb/>Prof. Lep&#x017F;ius, zuge&#x017F;andt, und &#x017F;o konnte die&#x017F;elbe, mit Ver-<lb/>gleichung des übrigen Materiales, die graphi&#x017F;che Grundlage<lb/>die&#x017F;es für den Fort&#x017F;chritt in der Kenntniß Aethiopiens &#x017F;o<lb/>höch&#x017F;t intere&#x017F;&#x017F;anten Ländergebietes werden. Denn, welche<lb/>Aus&#x017F;ichten bietet ein mächtiger im Lande Kaffa &#x017F;chon über<lb/>eine Viertel&#x017F;tunde breiter, &#x017F;chiffbarer Strom, de&#x017F;&#x017F;en belebende<lb/>Ader &#x017F;chon gegenwärtig die arabi&#x017F;chen Handelsleute von der<lb/>Kü&#x017F;te Zanguebar &#x017F;o tief landein lockt, wenn man ihn derein&#x017F;t<lb/>mit Dampf&#x017F;chiffen belebt &#x017F;ich denken dürfte, von der Nach-<lb/>bar&#x017F;chaft der Mondgebirge, deren Südo&#x017F;tabfall er ent&#x017F;pringt,<lb/>bis zu &#x017F;einer Mündung im indi&#x017F;chen Ocean. Daß aber ein<lb/>&#x017F;olches men&#x017F;chenverbindendes Element, das die obige Einlei-<lb/>teitung &#x017F;o prägnant auch ein zukunft&#x017F;chwangeres nennt, &#x017F;chon<lb/>heutzutage dem briti&#x017F;ch-indi&#x017F;chen Gouvernement in Bombay<lb/>nicht gleichgültig geblieben, geht aus de&#x017F;&#x017F;en jüng&#x017F;ten An&#x017F;tren-<lb/>gungen hervor, welche die Emba&#x017F;&#x017F;ade des Major Harris ins<lb/>Licht ge&#x017F;etzt hat, und &#x017F;chon denken die genannten deut&#x017F;chen<lb/>Mi&#x017F;&#x017F;ionaire, denen für jetzt der Eingang in Schoa ge&#x017F;chlo&#x017F;-<lb/>&#x017F;en &#x017F;cheint, von Aden aus, wo ihre temporaire Station<lb/>geblieben, einen Ver&#x017F;uch zur Mündung jenes neuerkundeten<lb/>Süd&#x017F;tromes zu wagen, um von da aus eine Mi&#x017F;&#x017F;ion &#x017F;trom-<lb/>aufwärts direct zu den Galla-Völkern zu begründen.</p><lb/><p>Wir haben in Obigem es gewagt, den Ausdruck Mond-<lb/>gebirge, der &#x017F;eit Ptolemäus, Edri&#x017F;i&#x2019;s und Abulfeda&#x2019;s Zeiten<lb/>fa&#x017F;t als Fabel galt, in D&#x2019;Anville&#x2019;s Karten aber &#x017F;eine Stelle<lb/>angewie&#x017F;en erhielt, durch die jüng&#x017F;ten Rei&#x017F;enden im Süden,<lb/>&#x017F;eit Mehmed Ali&#x2019;s Expedition zu den Goldminen von Fazokl<lb/>(1837 und 38) jedoch in Verruf gekommen war, weil man<lb/>bis dahin &#x017F;üdwärts des 10° nördl. Br. keine Hochgebirge<lb/><pb n="62" facs="#f0012" />
wahrgenommen hatte und auch keine Erkundigungen darüber<lb/>einziehen konnte, wieder in un&#x017F;eren Bericht aufzunehmen.<lb/>Denn, wenn &#x017F;chon nicht der Name, &#x017F;o i&#x017F;t doch die Sache<lb/>durch die nun &#x017F;chon <hi rendition="#g">dreimal</hi> wiederholten Schifffahrts-<lb/>Expeditionen, auf Befehl des Vice-Königs von Aegypten,<lb/>zu den Quellen des Bahr el Abiad, oder des we&#x017F;tlichen<lb/>Nilarmes, in der That wieder aufgefunden worden. Die&#x017F;es<lb/>führt uns zur Betrachtung des Hauptpunktes der zweiten<lb/>we&#x017F;tlichen Hälfte der uns vorliegenden Karte von Inner-<lb/>Afrika. Alle drei &#x017F;ehr eifrig und &#x017F;chnell hinter einander be-<lb/>triebenen Expeditionen gingen von Khartum, der Gouverne-<lb/>ments-Stadt Mehmed Ali&#x2019;s, am Zu&#x017F;ammenfluß beider Haupt-<lb/>arme des blauen und weißen Nils in O&#x017F;t und We&#x017F;t, aus,<lb/>um des letzteren, nämlich des Bahr el Abiad&#x2019;s Lauf bis<lb/>zu &#x017F;einen Quellen, &#x017F;tromauf, &#x017F;o weit als möglich durch<lb/>Schifffahrt zu erfor&#x017F;chen. Denn bisher war der&#x017F;elbe &#x017F;o un-<lb/>bekannt geblieben, daß man ihn &#x017F;eit den hypotheti&#x017F;chen An-<lb/>gaben der Araber aus dem fernen We&#x017F;ten kommen ließ, und<lb/>Linants Schifffahrt, im Jahr 1827, war auf ihm nur bis<lb/>Aleis unter 13° 27&#x2032; nördl. Br. vorgedrungen.</p><lb/><p>Die er&#x017F;te wi&#x017F;&#x017F;en&#x017F;chaftliche Expedition der Aegyptier, vom<lb/>16. November 1839 bis zum 1. März 1840, die aus 400<lb/>Mann auf einem Dutzend größerer Kanonenböte mit 15 klei-<lb/>neren Proviant-Barken unter Selim Bimba&#x017F;chi&#x2019;s, des Flotten-<lb/>Capitains, Anführung be&#x017F;tand, war vor Ende Dezember &#x017F;chon<lb/>bis in das Land des Nuerres vorgerückt, aber hier, unter 8°<lb/>nördl. Br., wo die neuere Kartenzeichnung gegen den Nor-<lb/>den hin hypotheti&#x017F;che Gebirgsketten, gleich uner&#x017F;teiglichen<lb/>Barrieren gegen das Innere, eingetragen, waren gar keine<lb/>Berge zu &#x017F;ehen, dagegen noch weitläufige Gewä&#x017F;&#x017F;er, Schilf-<lb/>&#x017F;ümpfe, große Süßwa&#x017F;&#x017F;er&#x017F;een, die mit dem noch immer &#x017F;ehr<lb/>&#x017F;chiffbaren Strome auch durch von O&#x017F;ten (wie der Saubat)<lb/><pb n="63" facs="#f0013" />
aber zumal vom We&#x017F;ten kommende Arme kommunizirten.<lb/>Aber der Haupt&#x017F;trom, der Bahr el Abiad, nahm hier von<lb/>der bisherigen Südwe&#x017F;trichtung bald &#x017F;eine ent&#x017F;chiedene Wen-<lb/>dung gegen Süd und Südo&#x017F;t, al&#x017F;o der vorigen ganz entgegen.<lb/>Man näherte &#x017F;ich dahinwärts noch eine Strecke von 60 bis<lb/>70 geogr. Meilen, den&#x017F;elben Bahr el Abiad weiter aufwärts<lb/>&#x017F;chiffend, obwohl im weiten um 80 bis 100 geogr. Meilen<lb/>we&#x017F;tlicheren Ab&#x017F;tande, doch wiederum in etwas dem &#x017F;chon<lb/>früher bekannten oberen Laufe des aby&#x017F;&#x017F;ini&#x017F;chen blauen Nil.<lb/>Die ent&#x017F;chiedene Richtung gegen Süd führte nun die Flotte<lb/>durch ein überra&#x017F;chend weites Blachfeld, &#x017F;üdwärts &#x017F;ogar bis<lb/>gegen die Nähe von 4° im Norden des Aequators, und hier<lb/>er&#x017F;t gebot der verminderte Wa&#x017F;&#x017F;er&#x017F;tand zwi&#x017F;chen zu&#x017F;ammen-<lb/>tretenden Bergthälern die Umkehr der Schiffenden.</p><lb/><p>Noch in dem&#x017F;elben Jahre, im Herb&#x017F;t 1840, wurde die-<lb/>&#x017F;elbe Expedition, deren Re&#x017F;ultate über das Hauptziel nicht<lb/>befriedigend genug er&#x017F;chienen, zum <hi rendition="#g">zweiten</hi> Male, aber mit<lb/>mancherlei Hinderni&#x017F;&#x017F;en, und im Herb&#x017F;t 1841, vom 26. Sep-<lb/>tember bis zum 1. Februar 1842, zum <hi rendition="#g">dritten</hi> Male auf<lb/>ähnliche Wei&#x017F;e wiederholt. Diesmal waren der&#x017F;elben auch<lb/>franzö&#x017F;i&#x017F;che Ingenieure, wie Thibault, Arnaud, Sabatier,<lb/>zu a&#x017F;tronomi&#x017F;chen Ortsbe&#x017F;timmungen und Kartenaufnahmen<lb/>mitgegeben, weshalb die franzö&#x017F;i&#x017F;chen Berichter&#x017F;tatter über<lb/>die&#x017F;en Gegen&#x017F;tand, im <hi rendition="#aq">Bulletin de la Soc. Géogr.</hi> in Paris,<lb/>unter denen Jomard&#x2019;s und D&#x2019;Avezac&#x2019;s hohe Verdien&#x017F;te um<lb/>Inner-Afrika glänzend hervorragen, nur die&#x017F;e beiden, die<lb/>er&#x017F;te und die zweite Expedition, nennen. Doch war Thi-<lb/>bault unter dem Namen Ibrahim Efendi auch &#x017F;chon bei der<lb/>er&#x017F;ten gegenwärtig gewe&#x017F;en. Ihre vereinten Ob&#x017F;ervationen<lb/>und Karten&#x017F;kizzen, wie directe von Khartum uns zugekommene<lb/>Berichte<note place="foot" n="*)">In den Monats-Berichten a. a. O., S. 115&#x2014;124.</note>, haben nun das Ueberra&#x017F;chende der neuen Zeich-<lb/><pb n="64" facs="#f0014" />
nung des Bahr el Abiad dargeboten. Es &#x017F;ind die gegen alle<lb/>Erwartungen &#x017F;o weit gegen den Süden, unter 4° 42&#x2032; 42&#x2033;<lb/>nördl. Br. bei der zweiten, und 4° 52&#x2032; nördl. Br. bei der<lb/>dritten Expedition, erreichten äußer&#x017F;ten Punkte des Stroms,<lb/>wo der&#x017F;elbe durch &#x017F;eine Gabelung zur weiteren Be&#x017F;chiffung<lb/>durch Felshemmungen und Seichtigkeit unfähig ward. Eben<lb/>hier i&#x017F;t es aber, wo die Gebirgs-Natur, der der Bahr el<lb/>Abiad &#x017F;einen er&#x017F;ten Ur&#x017F;prung verdankt, hervortritt, wie dies<lb/>ganz ausdrücklich von Thibault, der am weite&#x017F;ten gegen den<lb/>Süden vordrang, in &#x017F;einem er&#x017F;ten Berichte ge&#x017F;agt wird, wo<lb/>er bemerkt, daß man &#x017F;chon einige Tage vor der Spaltung<lb/>des Stroms in die zwei &#x017F;eichteren Arme aus der Ferne die<lb/>Gebirge habe erblicken können, aus denen die&#x017F;elben hervor-<lb/>brechen. Dies &#x017F;chon &#x017F;ichert ihnen eine nicht geringe Höhe,<lb/>und es i&#x017F;t unbegreiflich, wie gewi&#x017F;&#x017F;e, freilich nur aus der<lb/>zweiten und dritten Hand gekommene Erzählungen noch immer<lb/>das Nichtauffinden der Quellgebirge wiederholen können.<lb/>Die neue Karte &#x017F;tellt al&#x017F;o mit vollem Recht das nun be-<lb/>&#x017F;tätigte Da&#x017F;ein des Gebirgszuges, &#x017F;ogar in ziemlich der&#x017F;elben<lb/>Nähe des Aequators, wie Ptolemäus &#x017F;ich die Mondberge<lb/>dachte, und wie &#x017F;ie D&#x2019;Anville mit Berück&#x017F;ichtigung von Edri&#x017F;i&#x2019;s<lb/>und Abulfeda&#x2019;s Daten in &#x017F;einer <hi rendition="#aq">Carte de l&#x2019;Afrique</hi> 1749<lb/>niederlegte, nur viel weiter o&#x017F;twärts gerückt, dar; &#x017F;elb&#x017F;t die<lb/>für fabelhaft gehaltenen Schif&#x017F;ümpfe und Seen des oberen<lb/>Laufes bei den arabi&#x017F;chen Geographen fehlen in der Natur<lb/>die&#x017F;es Strom-Sy&#x017F;temes nicht, in dem aber der große moderne<lb/>Irrthum nun berichtigt i&#x017F;t, daß der Haupt&#x017F;trom nicht vom<lb/>We&#x017F;ten, &#x017F;ondern von Süd und Südo&#x017F;t kommt. Und auch<lb/>hiervon hatte &#x017F;chon der &#x017F;charf&#x017F;innige D&#x2019;Anville eine dunkle<lb/>Ahnung gehabt, der er die hypotheti&#x017F;che Zeichnung des Fluß-<lb/>laufes &#x017F;einer Karte anfügte, welches die Worte &#x017F;einer <hi rendition="#aq">Disser-<lb/>tation sur les sources du Nil, 1754, p.</hi> 60 be&#x017F;tätigen, wo er<lb/><pb n="65" facs="#f0015" />
&#x017F;agt: <hi rendition="#aq">Au reste nous n&#x2019;apprenons autre chose du Bahr el<lb/>Abiad, dans les instructions qu&#x2019;on a re&#x00E7;ues, si non que<lb/>le cours de ce fleuve est parallèle au fleuve d&#x2019;Abissinie,<lb/>à douze quinze et vingt journées plus ou moins d&#x2019;inter-<lb/>valle, ce qui est vague; et annonce seulement un cours<lb/>très étendu.</hi> Al&#x017F;o einem D&#x2019;Anville gebührt das in obiger<lb/>Einleitung mit Recht ge&#x017F;pendete Lob, der vor Allen zu &#x017F;einer<lb/>Zeit, mit der voll&#x017F;tändig&#x017F;ten Kenntniß &#x017F;einer Zeit und dem<lb/>ausgezeichnete&#x017F;ten Scharf&#x017F;inn, der nachfolgenden An&#x017F;icht eines<lb/>ganzen Jahrhunderts, in Central-Afrika, &#x017F;chon vorangeeilt<lb/>war, wie ein A. v. Humboldt durch &#x017F;eine For&#x017F;chungen in<lb/>Amerika und Central-A&#x017F;ien einem ganzen folgenden Jahrhun-<lb/>derte die zu gehenden Pfade der wi&#x017F;&#x017F;en&#x017F;chaftlichen Weiterfor-<lb/>&#x017F;chung gewie&#x017F;en und die Aufgaben ge&#x017F;tellt hat.</p><lb/><p>Dies möge hie&#x017F;igen Orts zum näch&#x017F;ten Ver&#x017F;tändniß der<lb/>Karte für jeden Denkenden hinreichen, dem nun das Quell-<lb/>gebirge zweier &#x017F;o benachbarter, bis dahin aber ungekannter,<lb/>oberer Stromgebiete den Haupt-Umri&#x017F;&#x017F;en nach vor Augen ge-<lb/>legt i&#x017F;t, die zu den er&#x017F;ten und zweiten Kla&#x017F;&#x017F;en der kolo&#x017F;&#x017F;alen<lb/>Strom&#x017F;y&#x017F;teme des Erdplaneten (der Nil i&#x017F;t der Länge nach<lb/>dem Amazonen&#x017F;trom, der Go&#x017F;chop dem Donau&#x017F;trome ver-<lb/>gleichbar) gehören, die zumal für das wa&#x017F;&#x017F;erärmere Afrika<lb/>als ein unerwarteter Schatz &#x017F;eines Organismus zur Belebung<lb/>und Civili&#x017F;irung vieler Millionen &#x017F;einer centralen Völker-<lb/>gruppen als lebenerregende, zukunft&#x017F;chwangere, men&#x017F;chenver-<lb/>bindende Wa&#x017F;&#x017F;eradern fortan dienen werden, &#x017F;obald die eu-<lb/>ropäi&#x017F;che Civili&#x017F;ation in die&#x017F;es neu entdeckte Organ des<lb/>Planeten fördernd und wohlthuend einzuwirken &#x017F;ich beru-<lb/>fen fühlt.</p><lb/><p>Es i&#x017F;t wohl eine der &#x017F;elten&#x017F;ten Begün&#x017F;tigungen des<lb/>Schick&#x017F;als im Gange der Entdeckungen, das, was &#x017F;eit Jahr-<lb/>tau&#x017F;enden dunkel war, in &#x017F;o be&#x017F;timmten Umri&#x017F;&#x017F;en wie hier,<lb/><pb n="66" facs="#f0016" />
über einen &#x017F;o ungeheuren Erdraum, der Europa&#x2019;s Ausdeh-<lb/>nung von Li&#x017F;&#x017F;abon bis Kon&#x017F;tantinopel gleich, de&#x017F;&#x017F;en Areal<lb/>aber das von ganz Europa weit überbietet, auf einmal, wenn<lb/>auch hier und da Nebelflecke geblieben, ent&#x017F;chleiert zu &#x017F;ehen.<lb/>Es i&#x017F;t freilich nur den auf &#x017F;olchem Felde Mitarbeitenden<lb/>bekannt, wie Vieles vorher &#x017F;chon lange Reihen von Jahren<lb/>hindurch urbar zu machen begonnen war, was dem blos<lb/>vorüberwandelnden Be&#x017F;chauer nun &#x017F;o urplötzlich als neu ent-<lb/>gegentritt. Die&#x017F;em wäre es nicht zu verargen, wenn er,<lb/>mißtraui&#x017F;ch, vieles auf einem &#x017F;olchen Blatte Zu&#x017F;ammenge-<lb/>drängte für Fabel zu halten geneigt wäre, was zwar noch<lb/>nicht als ab&#x017F;olute Wahrheit gelten kann, aber worauf doch<lb/>fa&#x017F;t jeder Strich und jede Linie eine mei&#x017F;tens mit unendlicher<lb/>Müh&#x017F;eligkeit errungene, überall mit Schweiß und Blut, oft<lb/>auch mit dem Tode gar manches europäi&#x017F;chen Kämpfers für<lb/>die Wi&#x017F;&#x017F;en&#x017F;chaft erkaufte relative Wahrheit enthält. Die<lb/>Ge&#x017F;chichte die&#x017F;er Ent&#x017F;chleierung, die unter un&#x017F;eren Augen auf<lb/>hundert ver&#x017F;chiedenen Wegen und durch die ver&#x017F;chieden&#x017F;ten<lb/>Intere&#x017F;&#x017F;en zugleich bewirkt ward, gehört einer eigenen, hier<lb/>nicht weiter zu berührenden Dar&#x017F;tellung an. Um &#x017F;o erfreu-<lb/>licher aber i&#x017F;t es, daß wir &#x017F;chon von zweierlei Seiten her zu<lb/>gleicher Zeit die Mittel zur Prüfung &#x017F;o wichtiger, auf der<lb/>Karte niedergelegten Daten be&#x017F;itzen, wie &#x017F;ie noch keinem An-<lb/>deren im Auslande zu Theil wurden. Wir meinen eine<lb/>geogno&#x017F;ti&#x017F;che Suite von Gebirgsarten von den Ufern des<lb/>oberen Bahr el Abiad und dem Fuße der Mondgebirge, &#x017F;o<lb/>wie eine ethnographi&#x017F;che von Landesprodukten, Waffen, Ge-<lb/>räth&#x017F;chaften, Ornamenten u. &#x017F;. w. dort den großen Strom<lb/>entlang hau&#x017F;ender, bisher ganz ungekannter Völker&#x017F;chaften<lb/>Central-Afrika&#x2019;s, deren Sammlung von einem preußi&#x017F;chen<lb/>Rei&#x017F;enden, Werne, der die er&#x017F;ten Expeditionen auf dem Bahr<lb/>el Abiad begleitete, herrührt. Durch un&#x017F;eres berühmten<lb/><pb n="67" facs="#f0017" />
antiquari&#x017F;chen For&#x017F;chers in Aegypten, Lep&#x017F;ius, Vermittelung<lb/>i&#x017F;t die&#x017F;elbe durch die Gnade Sr. Maje&#x017F;tät des Königs un-<lb/>&#x017F;eren hie&#x017F;igen Sammlungen zugekommen, und von um &#x017F;o<lb/>größerem Werthe, da die mei&#x017F;ten &#x017F;olcher auf der dritten Ex-<lb/>pedition durch Arnaud ge&#x017F;ammelten Gegen&#x017F;tände, wie der<lb/>größte Theil &#x017F;eines &#x017F;on&#x017F;t noch Mitgebrachten, leider bei einem<lb/>Schiffbruch auf der vierten Nil-Katarakte für immer ver-<lb/>loren ging.</p><lb/><p>Man kann &#x017F;ich nur freuen, über die angegebenen, aus<lb/>mehreren hundert Nummern be&#x017F;tehenden ethnographi&#x017F;chen<lb/>Gegen&#x017F;tände, unter denen zumal Ei&#x017F;en-Arbeiten der Waffen<lb/>höch&#x017F;t überra&#x017F;chend und ausgezeichnet er&#x017F;cheinen, wie über<lb/>vieles andere Lehrreiche an Flechtwerk, Lederbereitung, Elfen-<lb/>bein, Schmuck aller Art u. &#x017F;. w., welche insge&#x017F;ammt mit<lb/>Etiketten der Fundorte, der Flü&#x017F;&#x017F;e und Völker ver&#x017F;ehen &#x017F;ind,<lb/>&#x017F;ich voll&#x017F;tändig auf der Zimmermann&#x017F;chen Karte, wie auf kei-<lb/>ner anderen, orientiren zu können. Und was die andere<lb/>Sammlung betrifft, die dem hie&#x017F;igen Königlichen Mineralien-<lb/>Kabinet &#x017F;chon einverleibt i&#x017F;t, &#x017F;o wird der lehrreiche Bericht<lb/>des Herrn Cu&#x017F;tos der&#x017F;elben, des <hi rendition="#aq">Dr.</hi> Girard, de&#x017F;&#x017F;en zuvor-<lb/>kommend&#x017F;ter Bereitwilligkeit wir den näch&#x017F;tfolgenden ganz<lb/>neuen Blick in die Bodenbe&#x017F;chaffenheit Central-Afrika&#x2019;s ver-<lb/>danken, für &#x017F;ich &#x017F;elb&#x017F;t aus&#x017F;prechen, welch ein neues Feld der<lb/>Betrachtung, auch von die&#x017F;er Seite, &#x017F;ich zum geogno&#x017F;ti&#x017F;chen<lb/>wie ethnographi&#x017F;chen Orientiren, kartographi&#x017F;ch, durch die<lb/>gegebene Vorlage eröffnet.</p><lb/><p>Mögen die&#x017F;e Zeilen, welche der Eingangs angedeuteten<lb/>Aufforderung zwar keinesweges genügen, dem Mei&#x017F;ter, der<lb/>&#x017F;ie ergehen ließ, dennoch als einige Lineamente des aufrich-<lb/>tigen Strebens er&#x017F;cheinen, der von ihm &#x017F;o großartig für die<lb/>geographi&#x017F;che Wi&#x017F;&#x017F;en&#x017F;chaft eröffneten Laufbahn, wenn auch<lb/><pb n="68" facs="#f0018" />
nur mit &#x017F;chwachen Schritten, &#x017F;o viel es noch die Kräfte ver-<lb/>&#x017F;tatten, nachzugehen.</p><lb/><p>Berlin, den 15. Februar 1844. <hi rendition="#et"><hi rendition="#g">Karl Ritter.</hi></hi></p></div></div><lb/></body><back></back>

</text>
</TEI>
