<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Brief an Carl Ritter]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:09</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.48</idno>
        <idno type="basename">1844-xxx_Brief_an_Ritter-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1844-xxx_Brief_an_Ritter-1-neu.xml" type="self"/>
      <relatedItem target="1844-xxx_Brief_an_Ritter-2-neu.xml" type="secondary"/>
      <relatedItem target="1844-xxx_Brief_an_Ritter-3-neu.xml" type="secondary"/>
      <relatedItem target="1844-xxx_Brief_an_Ritter-4-neu.xml" type="secondary"/>
      <relatedItem target="1844-xxx_Brief_an_Ritter-5-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur, mit wissenschaftlichen Erläuterungen&lt;/i&gt;, 3. Auflage, Stuttgart/Tübingen: Cotta 1849, Bd. 1, S. 190–192.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Brief an Carl Ritter]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1844</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Karl Ritter, „Ueber Karl Zimmermann’s Karte zur Darstellung des oberen Nillandes und des östlichen Mittel-Afrika’s. 1843“, in: &lt;i&gt;Allgemeine Preußische Zeitung&lt;/i&gt; 49 (18. Februar 1844), S. 305–307, hier S. 305.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="305" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Zur Geographie des Nil-Landes und Mittel-<lb break="hyph-yes" />Afrika&#x2019;s.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Ueber</hi>
                        <hi rendition="#b">Karl Zimmermann&#x2019;s</hi>
                        <hi rendition="#g">Karte zur Dar&#x017F;tellung<lb break="yes"/>des oberen Nillandes und des ö&#x017F;tlichen Mittel-<lb break="hyph-yes" />Afrika&#x2019;s.</hi> 1843.</head>
                    <lb break="yes"/>
                    <p>Eine Note zu Beilage Nr. 40 der <hi rendition="#g">Allg. Preuß. Ztg.</hi> S. 255<lb break="yes"/>erinnert mich an eine Mittheilung über die obige Karte, bei deren vor<lb break="yes"/>kurzem ge&#x017F;chehenen er&#x017F;ten Er&#x017F;cheinen Herr A. <hi rendition="#g">von Humboldt</hi> mir eine<lb break="yes"/>Zu&#x017F;chrift mit dem ausdrücklichen Wun&#x017F;che &#x017F;andte, <hi rendition="#g">&#x017F;eine eigenen Worte<lb break="yes" />über die&#x017F;elbe zu veröffentlichen,</hi> wie &#x017F;ie hier unmittelbar folgen:<lb break="yes"/>&#x201E;Wenn aus einem &#x017F;ehr langen Leben manche Unbehaglichkeit für den Altern-<lb break="no"/>den, vielleicht auch einige für die Mitlebenden ent&#x017F;teht, &#x017F;o dient als Com-<lb break="no"/>pen&#x017F;ation die gei&#x017F;tige Freude, frühere Zu&#x017F;tände des Wi&#x017F;&#x017F;ens mit den neuerern<lb break="yes" />vergleichen zu können, unter un&#x017F;eren Augen Großes erwach&#x017F;en und &#x017F;ich ent-<lb break="no"/>wickeln zu &#x017F;ehen, da, wo lange Alles ge&#x017F;chlummert hatte, ja, man oft hyper-<lb break="no" />kriti&#x017F;ch &#x017F;ich bemühte, das &#x017F;chon Er&#x017F;trebte wegzuleugnen. Ein &#x017F;olcher wohl-<lb break="no"/>thuender Genuß i&#x017F;t Ihnen und mir von Zeit zu Zeit in un&#x017F;eren geogra-<lb break="no"/>phi&#x017F;chen Studien geworden, gerade in den Theilen, über die man &#x017F;ich nur<lb break="yes"/>mit einer gewi&#x017F;&#x017F;en Furcht&#x017F;amkeit aus&#x017F;prechen konnte. Die innere Ge&#x017F;taltung<lb break="yes"/>und Gliederung eines Kontinents hängt von einzelnen pla&#x017F;ti&#x017F;chen Verhält-<lb break="no" />ni&#x017F;&#x017F;en ab, die gewöhnlich die &#x017F;ind, welche am &#x017F;päte&#x017F;ten aufgeklärt werden.<lb break="yes"/>Eine neue treffliche Arbeit un&#x017F;eres jungen Freundes, Zimmermann, über<lb break="yes"/>das obere Nilland und das ö&#x017F;tliche Mittel-Afrika hat die&#x017F;e Betrachtungen<lb break="yes"/>lebhaft in mir erneuert. Es zeigt die neue Karte auf das an&#x017F;chaulich&#x017F;te,<lb break="yes"/>was noch unbekannt, was durch Kühnheit und Ausdauer der Rei&#x017F;enden<lb break="yes"/>aller Nationen, unter denen die vaterländi&#x017F;chen keine unwichtige Rolle &#x017F;pielen,<lb break="yes"/>bereits aufge&#x017F;chlo&#x017F;&#x017F;en worden i&#x017F;t. Es i&#x017F;t ein fruchtbringendes Unternehmen,<lb break="yes"/>daß zu gewi&#x017F;&#x017F;en Epochen von Männern, die mit dem vorhandenen Material<lb break="yes" />gründlich bekannt &#x017F;ind, die nicht blos zeichnen und kompiliren, &#x017F;ondern ver-<lb break="no"/>gleichen und wählen, der dermalige Zu&#x017F;tand un&#x017F;eres Wi&#x017F;&#x017F;ens graphi&#x017F;ch dar-<lb break="no"/>ge&#x017F;tellt werde. Obgleich die, welche reichlich gegeben, auch vor Allen das<lb break="yes"/>Recht haben, viel zu hoffen, &#x017F;o darf ich doch glauben, mein theurer Freund,<lb break="yes"/>daß bei der Bearbeitung der 2ten Auflage Ihres großen Werkes &#x017F;ie im Jahre<lb break="yes"/>1822 nicht &#x017F;o viel Zugaben erwarten konnten, als uns jetzt bis 1843 ge-<lb break="no"/>worden &#x017F;ind. Freilich &#x017F;ind es oft nur noch Flußrinnen, die wir kennen,<lb break="yes"/>Richtungen und Namen, aber Flußrinnen &#x017F;ind das belebende, zukunft-<lb break="no"/>&#x017F;chwangere, men&#x017F;chenverbindende Element. Der Lieutenant Zimmermann<lb break="yes" />hat durch &#x017F;eine neue Karte vielfach die Erwartungen erfüllt, zu denen die<lb break="yes"/>Karten von Afghani&#x017F;tan und Irun, in und außerhalb Deut&#x017F;chland, berech-<lb break="no"/>tigt haben. Es i&#x017F;t mein &#x017F;ehnlich&#x017F;ter Wun&#x017F;ch, daß Sie bald Muße finden<lb break="yes"/>mögen, durch einige Worte das zu veröffentlichen, was in Zimmermann&#x2019;s<lb break="yes"/>Arbeit über Inner-Afrika, wie auch in meinem neueren Werke über Central-<lb break="hyph-yes"/>A&#x017F;ien (ich ge&#x017F;tehe es gern), von Ihnen angeregt und belebt worden i&#x017F;t.&#x201C;</p>
                    <lb break="yes"/>
                    <p>In dem großartigen Sinne und Umfange, in welchem obiger Haupt-<lb break="no" />gedanke un&#x017F;eres deut&#x017F;chen Mei&#x017F;ters in der Wi&#x017F;&#x017F;en&#x017F;chaft aufgefaßt i&#x017F;t, fühle<lb break="yes" />ich mich zwar viel zu &#x017F;chwach, de&#x017F;&#x017F;en Aufforderung zu genügen, zumal in<lb break="yes"/>wenige Zeilen, wie es hier doch nur vergönnt &#x017F;ein könnte, zu&#x017F;ammenzu-<lb break="no" />fa&#x017F;&#x017F;en, was &#x017F;o &#x017F;ehr zer&#x017F;treut liegt; vielleicht könnte dazu an einem anderen<lb break="yes"/>Orte Rath werden. Aber auch hier und für jetzt, wenn auch nur ein paar<lb break="yes"/>Winke über den &#x017F;chon gewonnenen Schatz und das vorliegende Material<lb break="yes"/>der genannten Karte zu geben, kann ich wohl nicht umhin, weil dadurch ihr<lb break="yes"/>Ver&#x017F;tändniß und ihr Gebrauch gefördert werden könnte, in einem &#x017F;o wenig<lb break="yes"/>bekannten Gebiete, in das &#x017F;ich nur Wenige hineinwagen können, zu dem<lb break="yes"/>auch &#x017F;ie freilich nur die öfter noch un&#x017F;icheren Eingänge näher nachwei&#x017F;t und<lb break="yes"/>
                        <cb/> bezeichnet. Sie &#x017F;tellt nämlich nur einen Moment des gegenwärtigen Zu-<lb break="no"/>&#x017F;tandes un&#x017F;erer Kenntniß jenes Erdgebietes, al&#x017F;o nur in &#x017F;einer relativen,<lb break="yes"/>nicht ab&#x017F;olut diktatori&#x017F;chen Wahrheit, aber nach allem zur Zeit vorhandenen<lb break="yes"/>Material, mit &#x017F;olchem auch in der Bezeichnung ausgedrückten Bewußt&#x017F;ein dar,<lb break="yes" />daß eine Entwickelung der gegebenen Con&#x017F;truction aus den Quellen, wie<lb break="yes"/>eine fort&#x017F;chreitende Berichtigung der&#x017F;elben mit dem Fort&#x017F;chritt der weiteren<lb break="yes" />Entdeckung &#x017F;elb&#x017F;t nach ihrem Vorgange möglich wird. Daß eben dies &#x017F;chon<lb break="yes"/>ein großer Vorzug i&#x017F;t, der den mei&#x017F;ten Karten &#x017F;olcher Art fehlt, i&#x017F;t denen,<lb break="yes"/>die aus Karten ein Studium zu machen wi&#x017F;&#x017F;en, bekannt: er fehlt &#x017F;elb&#x017F;t der<lb break="yes"/>gleichzeitig &#x017F;o eben er&#x017F;t über den&#x017F;elben Erdraum er&#x017F;chienenen, &#x017F;on&#x017F;t &#x017F;ehr dan-<lb break="no" />kenswerthen J. Mac Queen&#x017F;chen Karte: <hi rendition="#aq">Map of Africa etc. Lond.</hi> 1843<lb break="yes"/>zu I&#x017F;enberg&#x2019;s und Krapf&#x2019;s Journal, bei welcher das erläuternde <hi rendition="#aq" >&#x201E;Geogra-<lb break="no"/>phical Memoir on eastern and central Africa&#x201D;</hi> die&#x017F;en graphi&#x017F;chen<lb break="yes" />Mangel der Karte nicht er&#x017F;etzen kann. Auf der Karte &#x017F;elb&#x017F;t &#x017F;oll das Auge<lb break="yes"/>das Sichere vom blos Hypotheti&#x017F;chen unter&#x017F;cheiden können, um einer &#x017F;elb&#x017F;t-<lb break="no"/>&#x017F;tändigen Combination des noch minder Erfor&#x017F;chten freien Spielraum zu<lb break="yes" />ge&#x017F;tatten. Wie bei Berghaus zu ihrer Zeit kla&#x017F;&#x017F;i&#x017F;chen General-Karte von<lb break="yes"/>Afrika, i&#x017F;t hier ein zweiter Ver&#x017F;uch die&#x017F;er Art bei einer Spezial-Karte<lb break="yes"/>gewagt. Eine &#x017F;olche Dar&#x017F;tellungs-Methode i&#x017F;t aber freilich nur bei der<lb break="yes"/>vorausgegangenen, voll&#x017F;tändigen Kenntniß der Quellen, nach einer kriti&#x017F;chen<lb break="yes"/>Vergleichung ihres Werthes und einer glücklichen Combinationsgabe mög-<lb break="no"/>lich, zu der die größte Hingebung gehört, &#x017F;ich ganz in die lokale Natur<lb break="yes"/>eines Planeten-Ab&#x017F;chnittes hineinzudenken und die&#x017F;e durch eine innerlich<lb break="yes"/>&#x017F;chon vorher ausgebildete Natur-An&#x017F;chauung lebendig und richtig aufzufa&#x017F;-<lb break="no"/>&#x017F;en. Daß dies bis jetzt nur &#x017F;elten bei Karten-Zeichnungen der Fall war,<lb break="yes"/>ergiebt &#x017F;ich aus der Mehrzahl fa&#x017F;t unerträglicher Fabrikate die&#x017F;er Art.</p>
                    <lb break="yes"/>
                    <p>In Nr. 301 der Beilage zu <hi rendition="#g">Berlin. Nacht.</hi> vom 3. Dezember 1843<lb break="yes"/>i&#x017F;t &#x017F;chon die Reihe des Materials, aus denen die&#x017F;e Arbeit hervorging, dem<lb break="yes" />Namen nach aufgeführt, wie denn die Zeichen-Erklärung der Karte und die<lb break="yes"/>Angabe der Routiers der vielfachen Rei&#x017F;enden einigermaßen den Be&#x017F;chauer<lb break="yes"/>durch die labyrinthi&#x017F;chen Irrgärten die&#x017F;er äthiopi&#x017F;chen Land&#x017F;chaft, wenn auch<lb break="yes"/>nicht ohne einige An&#x017F;trengung, hindurchführt und das Orientiren erleichtert,<lb break="yes"/>wobei man freilich noch an vielen Stellen rathlos Halt machen, &#x017F;ich um-<lb break="no"/>&#x017F;ehen und auf neue Auskunft hoffen muß. Aber &#x017F;olcher Be&#x017F;chwerlichkeit<lb break="yes"/>muß &#x017F;ich der Be&#x017F;chauer auf &#x017F;olchem Gebiete &#x017F;chon fügen, da ja der Rei-<lb break="no"/>&#x017F;ende &#x017F;elb&#x017F;t auf die&#x017F;em &#x017F;o unwegbaren Boden &#x017F;ich noch Schritt für Schritt<lb break="yes"/>müh&#x017F;am erfragen und nicht &#x017F;elten erkämpfen muß.</p>
                    <lb break="yes"/>
                    <p>Hiervon giebt die jüng&#x017F;te heldenmüthige Wanderung un&#x017F;eres deut&#x017F;chen<lb break="yes"/>Landsmannes, des Mi&#x017F;&#x017F;ionairs <hi rendition="#g">Krapf,</hi> im Jahre 1842, von Ankabar in<lb break="yes"/>Schoa über Debra Libanos und nordwärts über den Haik-See und die<lb break="yes"/>Tacazze-Quellen nach Antalo und Ma&#x017F;&#x017F;owa, auf einem bis dahin völlig<lb break="yes" />unbekannten Wege, der auch in die&#x017F;e Karte noch nicht eingetragen werden<lb break="yes"/>konnte, hinreichende Auskunft. Wie glücklich aber auf Zimmermann&#x2019;s Karte,<lb break="yes"/>aus anderen Daten, durch ihn die bis dahin unbekannte ö&#x017F;tliche Wa&#x017F;&#x017F;er&#x017F;cheide<lb break="yes"/>zwi&#x017F;chen Nilgebiet und dem rothen Meere kombinirt ward, ergiebt &#x017F;ich daraus,<lb break="yes"/>daß &#x017F;ie mit der von Krapf da&#x017F;elb&#x017F;t an Ort und Stelle in der ganzen Rich-<lb break="no" />tung von Süd nach Nord beobachteten zu&#x017F;ammenfällt und nur bei Antalo<lb break="yes"/>und Schelicut eine kleinere ö&#x017F;tliche Ausbiegung machen &#x017F;ollte, um die&#x017F;e bei-<lb break="no"/>den Orte noch mit in das Gebiet des Tacazze- und Ril&#x017F;tromlandes einzu-<lb break="no"/>&#x017F;chließen. Solche pla&#x017F;ti&#x017F;che Verhältni&#x017F;&#x017F;e &#x017F;ind es, von denen in obiger Ein-<lb break="no"/>leitung ge&#x017F;agt wurde, daß &#x017F;ie oft zu den letzten gehören, die bei einem<lb break="yes"/>Lande aufgeklärt werden, und es gereicht daher &#x017F;chon die&#x017F;e eine Konjektur<lb break="yes" />der Karte, welche durch eine &#x017F;päter bekannt gewordene Beobachtung als<lb break="yes"/>That&#x017F;ache be&#x017F;tätigt worden i&#x017F;t, zu einem nicht wenig gün&#x017F;tigen Vorurtheile<lb break="yes"/>auch anderer die&#x017F;er Art, deren eine &#x017F;olche hypotheti&#x017F;che Karte noch gar manche<lb break="yes"/>enthalten muß.</p>
                    <lb break="yes"/>
                    <cb/>
                    <p>Auf &#x017F;icherem Boden befinden wir uns auf der&#x017F;elben freilich ganz ent-<lb break="no"/>&#x017F;chieden nur da, &#x017F;o weit ein Mei&#x017F;ter der Natur-Beobachtung, wie <hi rendition="#aq">Dr.</hi> Ed. Rup-<lb break="no"/>pell, auch durch a&#x017F;tronomi&#x017F;che Ortsbe&#x017F;timmungen &#x017F;eine Wege verzeichnet hat,<lb break="yes" />die am oberen &#x017F;ogenannten blauen Nil, richtiger Abai, leider nur bis gegen<lb break="yes"/>das Südende des Dembea, oder Zana-Sees (11° 45&#x2032; N. Br.), al&#x017F;o noch<lb break="yes"/>nicht bis in das nördliche Drittheil der Karte reichen; aber ein &#x017F;olches Da-<lb break="no"/>tum i&#x017F;t &#x017F;chon höch&#x017F;t dankenswerth, denn es i&#x017F;t von da gegen Nordo&#x017F;t a&#x017F;tro-<lb break="no" />nomi&#x017F;ch geknüpft an die ganze Landroute bis zum rothen Meere nach<lb break="yes"/>Ma&#x017F;&#x017F;owa. Eine zweite Lokalität i&#x017F;t ganz kürzlich viel weiter im Süden,<lb break="yes"/>nahe dem 10° N. Br., durch <hi rendition="#aq">Dr.</hi> Beke und Major Harris jüng&#x017F;te Expedi-<lb break="no"/>tion nach Ank<hi rendition="#aq" >ó</hi>bar im Königreich Schoa a&#x017F;tronomi&#x017F;ch ermittelt, nämlich<lb break="yes"/>Angololla, die Re&#x017F;idenz des dortigen Königs, unter 9° 36&#x2032; 30&#x2033; N. Br.<lb break="yes"/>und im richtigen Ab&#x017F;tande von der Kü&#x017F;te bei Tadjurra &#x017F;üdwärts Bab-el-<lb break="hyph-yes"/>Mandeb eingetragen; auch die Lage des benachbarten Ank<hi rendition="#aq">ó</hi>bar, der Kapi-<lb break="no"/>tale von Schoa, durch <hi rendition="#aq">Dr.</hi> Kirk, bei der&#x017F;elben Expedition, unter 9° 34&#x2032; 44&#x2033;<lb break="yes"/>N. Br. und 39° 54&#x2032; 0&#x2033; O. L. v. Gr. Ferner i&#x017F;t direkt im Süden des<lb break="yes"/>Dembea-Sees noch ein einziger Ort auf der Route von da &#x017F;üdwärts nach<lb break="yes"/>Enarea, nämlich Dembet&#x017F;cha, durch den Franzo&#x017F;en Arnaud d&#x2019;Abbadie &#x017F;einer<lb break="yes"/>a&#x017F;tronomi&#x017F;chen Breite nach unter 10° 7&#x2032; 55&#x2033; N. Br. ungefähr be&#x017F;timmt,<lb break="yes"/>der in WNW. von Angololla und Ank<hi rendition="#aq">ó</hi>bar auf dem We&#x017F;t-Ufer des blauen<lb break="yes"/>Nil oder Abai, innerhalb de&#x017F;&#x017F;en großer Krümmung gegen der Süden (bei<lb break="yes" />Zimmermann unter 35° O. L. v. Par.) liegt, die &#x017F;chon durch den ein&#x017F;tigen<lb break="yes"/>&#x017F;chotti&#x017F;chen Entdecker jener Nilquellen, J. <hi rendition="#g">Bruce,</hi> bekannt genug i&#x017F;t. Alles<lb break="yes"/>übrige Gebiet des &#x017F;üdlicheren Binnenlandes in der ö&#x017F;tlichen Hälfte der Karte<lb break="yes"/>beruht nur auf Routiers der Europäer von ver&#x017F;chiedenen Nationen, die &#x017F;ich<lb break="yes"/>hier auf einem äthiopi&#x017F;chen Boden, den vor einem halben Lu&#x017F;trum noch kein<lb break="yes" />europäi&#x017F;cher Beobachter betreten hatte, &#x017F;chon vielfach durchkreuzen und um<lb break="yes"/>&#x017F;o mehr Zuverlä&#x017F;&#x017F;igkeit darbieten, da &#x017F;ie &#x017F;ich mei&#x017F;tens an die durch engli&#x017F;che<lb break="yes"/>Aufnahmen gut be&#x017F;timmten Kü&#x017F;tenpunkte am Eingange des rothen Meeres<lb break="yes"/>an&#x017F;chließen. Hier i&#x017F;t die Karte im Lande der Somauli bis zum Kap<lb break="yes"/>Guardafni und der Jeb-Mündung &#x017F;üdwärts vorzüglich und mit Recht der<lb break="yes" />mei&#x017F;terhaften Con&#x017F;truction des &#x017F;o gewi&#x017F;&#x017F;enhaften wie gelehrten d&#x2019;Avezac<lb break="yes" />nach Antoine d&#x2019;Abbadie&#x2019;s Erkundigungen über jene Regionen gefolgt.</p>
                    <lb break="yes"/>
                    <p>Aber jene Routiers der Europäer, als Augenzeugen, gingen, das<lb break="yes" />einzige des portugie&#x017F;i&#x017F;chen Je&#x017F;uiten Antonio Fernandez, im Jahre 1613,<lb break="yes"/>nach Enarea und Kaffa ausgenommen, der aber in drittehalb Jahr-<lb break="no"/>hunderten keinen Nachfolger hatte, nicht &#x017F;üdwärts über Ank<hi rendition="#aq">ó</hi>bar hinaus.<lb break="yes"/>Er&#x017F;t im Jahre 1840 gelang es dem deut&#x017F;chen Mi&#x017F;&#x017F;ionair <hi rendition="#g">Krapf</hi> und dem<lb break="yes"/>franzö&#x017F;i&#x017F;chen Rei&#x017F;enden Rochet, als Gefährten des Königs von Schoa, auf<lb break="yes"/>einem &#x017F;einer Kriegszüge gegen die rebelli&#x017F;chen Galla, &#x017F;udwärts bis zu den<lb break="yes"/>bis dahin unbekannt gebliebenen Quellen des Hawa&#x017F;ch-Flu&#x017F;&#x017F;es vorzudringen<note place="foot" n="*)" >Monats-Berichte der Ge&#x017F;ell&#x017F;chaft für Erdkunde. Berlin, 1843.<lb break="yes"/>4ter Jahrg. <hi rendition="#aq">p.</hi> 158&#x2014;142.</note>.<lb break="yes"/>Was aber Rochet darüber mitgetheilt hat, i&#x017F;t mei&#x017F;t durch das Organ von<lb break="yes" />Krapf gegangen, der ihm, da er mit der Landes&#x017F;prache unbekannt blieb,<lb break="yes"/>überall als Kenner der Landes&#x017F;prachen zur Seite &#x017F;tand. Alles, was jen-<lb break="no"/>&#x017F;eit die&#x017F;es Stromes, zumal nach dem inneren centralen Afrika zu, in die<lb break="yes" />Karte eingetragen werden konnte, beruht nur auf &#x017F;orgfältig&#x017F;ten, von dort<lb break="yes"/>einheimi&#x017F;chen Neger-Individuen erfor&#x017F;chten Erkundigungen, deren Aus&#x017F;agen,<lb break="yes"/>als Augenzeugen, durch Kreuz- und Querfragen vielfältig geprüft werden<lb break="yes"/>konnten und dadurch in ihren Re&#x017F;ultaten eine große Annäherung zur<lb break="yes"/>Wahrheit für graphi&#x017F;che Dar&#x017F;tellung ge&#x017F;tatteten. Vorzüglich gelang es den<lb break="yes"/>Mi&#x017F;&#x017F;ionairen I&#x017F;enberg und Krapf, die durch mehrjährigen Aufenthalt in An-<lb break="no"/>k<hi rendition="#aq" >ó</hi>bar mit den dortigen ver&#x017F;chiedenen Landes&#x017F;prachen &#x017F;ehr vertraut wurden,<lb break="yes"/>bei die&#x017F;en Erfor&#x017F;chungen kriti&#x017F;ch zu Werke zu gehen. Auch Major Harris,<lb break="yes"/>
                        <pb n="306" facs="#f0002"/>
                        <cb/> dem Krapf bei &#x017F;einer Emba&#x017F;&#x017F;ade in Schoa zur Seite &#x017F;tand, und der wohl<lb break="yes"/>unterrichtete Rei&#x017F;ende, <hi rendition="#aq">Dr.</hi> T. Beke, der gleichzeitig, 1841, &#x017F;eine For&#x017F;chun-<lb break="no"/>gen in Schoa fort&#x017F;etzte, konnten als be&#x017F;tätigende Zeugen der gewonnenen<lb break="yes" />Aus&#x017F;agen dienen, die vorzüglich von einem &#x017F;ehr intelligenten Nareaner, Dilbo,<lb break="yes"/>einem Sklaven im Dien&#x017F;te des Königs ausgingen, de&#x017F;&#x017F;en ein&#x017F;ichtsvolle und<lb break="yes" />gewi&#x017F;&#x017F;enhafte Berichte mit unzähligen anderen verglichen werden konnten.<lb break="yes"/>Die&#x017F;en, und Dilbo insbe&#x017F;ondere, gebührt das nicht geringe Verdien&#x017F;t um<lb break="yes"/>die Geographie jenes Inner-Afrika&#x2019;s, daß durch &#x017F;eine an Ort und Stelle ge-<lb break="no"/>machten Erfahrungen, das Da&#x017F;ein jenes zum er&#x017F;tenmale auf vorliegender<lb break="yes" />Karte eingetragenen, großen Stromes, des Go&#x017F;chop, der nahe den Quellen<lb break="yes"/>des Bahr el Abiad ent&#x017F;pringt und zum indi&#x017F;chen Ocean gegen Südo&#x017F;t<lb break="yes"/>fließt, außer Zweifel ge&#x017F;etzt &#x017F;cheint. Das er&#x017F;te Original-Memoir des Mi&#x017F;&#x017F;io-<lb break="no"/>nair Krapf über Dilbo&#x2019;s Aus&#x017F;agen, und die danach von un&#x017F;erem &#x017F;o ein-<lb break="no"/>&#x017F;ichtsvollen deut&#x017F;chen Mi&#x017F;&#x017F;ionair entworfene Karte <note place="foot" n="*)" >Ebenda&#x017F;elb&#x017F;t <hi rendition="#aq">p.</hi> 172&#x2014;188.</note>, welche der&#x017F;elbe der<lb break="yes" />neugebildeten wi&#x017F;&#x017F;en&#x017F;chaftlichen <hi rendition="#aq" >Société Egyptienne</hi> zu Kahira, im Augu&#x017F;t<lb break="yes" />1842 in Manu&#x017F;kript übergeben hatte, erhielten wir durch die gütige Ver-<lb break="no"/>wendung un&#x017F;eres &#x017F;o ausgezeichneten gelehrten Rei&#x017F;enden, Prof. Lep&#x017F;tus, zu-<lb break="no" />ge&#x017F;andt, und &#x017F;o konnte die&#x017F;elbe, mit Vergleichung des übrigen Materiales,<lb break="yes"/>die graphi&#x017F;che Grundlage die&#x017F;es für den Fort&#x017F;chritt in der Kenntniß Aethio-<lb break="no"/>piens &#x017F;o höch&#x017F;t intere&#x017F;&#x017F;anten Ländergebictes werden. Denn, welche Aus&#x017F;ich-<lb break="no"/>ten bietet ein mächtiger im Lande Kaffa &#x017F;chon über eine Viertel&#x017F;tunde breiter,<lb break="yes"/>&#x017F;chiffbarer Strom, de&#x017F;&#x017F;en belebende Ader &#x017F;chon gegenwärtig die arabi&#x017F;chen<lb break="yes"/>Handelsleute von der Kü&#x017F;te Zanguebar &#x017F;o tief landein lockt, wenn man ihn<lb break="yes" />derein&#x017F;t mit Dampf&#x017F;chiffen belebt &#x017F;ich denken dürfte, von der Nachbar&#x017F;chaft<lb break="yes"/>der Mondgebirge, deren Südo&#x017F;tabfall er ent&#x017F;pringt, bis zu &#x017F;einer Mündung<lb break="yes"/>im indi&#x017F;chen Ocean. Daß aber ein &#x017F;olches men&#x017F;chenverbindendes Element,<lb break="yes"/>das die obige Einleitung &#x017F;o prägnant auch ein zukunft&#x017F;chwangeres nennt,<lb break="yes"/>&#x017F;chon heutzutage dem briti&#x017F;ch-indi&#x017F;chen Gouvernement in Bombay nicht gleich-<lb break="no"/>gültig geblieben, geht aus de&#x017F;&#x017F;en jüng&#x017F;ten An&#x017F;trengungen hervor, welche die<lb break="yes" />Emba&#x017F;&#x017F;ade des Major Harris ins Licht ge&#x017F;etzt hat, und &#x017F;chon denken die<lb break="yes"/>genannten deut&#x017F;chen Mi&#x017F;&#x017F;ionaire, denen für jetzt der Eingang in Schoa ge-<lb break="no"/>&#x017F;chlo&#x017F;&#x017F;en &#x017F;cheint, von Aden aus, wo ihre temporaire Station geblieben, einen<lb break="yes"/>Ver&#x017F;uch zur Mündung jenes neuerkundeten Süd&#x017F;tromes zu wagen, um von<lb break="yes"/>da aus eine Mi&#x017F;&#x017F;ion &#x017F;tromaufwärts direkt zu den Galla-Völkern zu be-<lb break="no"/>gründen.</p>
                    <lb break="yes"/>
                    <p>Wir haben in obigem es gewagt, den Ausdruck Mondgebirge, der &#x017F;eit<lb break="yes"/>Ptolemäus Edri&#x017F;i&#x2019;s und Abulfeda&#x2019;s Zeiten fa&#x017F;t als Fabel galt, in D&#x2019;An-<lb break="no" />ville&#x2019;s Karten aber &#x017F;eine Stelle angewie&#x017F;en erhielt, durch die jüng&#x017F;ten Rei-<lb break="no"/>&#x017F;enden im Süden, &#x017F;eit Mehmed Ali&#x2019;s Erpedition zu den Goldminen von<lb break="yes"/>Fazoki (1837 und 38) jedoch in Verruf gekommen war, weil man bis da-<lb break="no"/>hin &#x017F;üdwärts des 10° nördl. Br. keine Hochgebirge wahrgenommen hatte,<lb break="yes"/>und auch keine Erkundigungen darüber einziehen konnte, wieder in un&#x017F;eren<lb break="yes"/>Bericht aufzunehmen. Denn, wenn &#x017F;chon nicht der Name, &#x017F;o i&#x017F;t doch die<lb break="yes"/>Sache durch die nun &#x017F;chon <hi rendition="#g" >dreimal</hi> wiederholten Schifffahrts-Expeditionen,<lb break="yes" />auf Be&#x017F;ehl des Vice-Königs von Aegypten, zu den Quellen des Bahr el<lb break="yes"/>Abiad des we&#x017F;tlichen Rilarmes, in der That wieder aufgefunden wor-<lb break="no"/>den. Die&#x017F;es führt uns zur Betrachtung des Hauptpunktes der zweiten we&#x017F;t-<lb break="no"/>lichen Häl&#x017F;te der uns vorliegenden Karte von Inner-Afrika. Alle drei &#x017F;ehr<lb break="yes"/>eifrig und &#x017F;chnell hintereinander betriebenen drei Expeditionen gingen von<lb break="yes"/>Khartum, der Gouvernements-Stadt Mehmed Ali&#x2019;s, am Zu&#x017F;ammenfluß<lb break="yes"/>beider Hauptarme des blauen und weißen Nils in O&#x017F;t und We&#x017F;t, aus, um<lb break="yes"/>des letzteren, nämlich des Bahr el Abiad&#x2019;s Lauf bis zu &#x017F;einen Quellen,<lb break="yes" />&#x017F;tromauf, &#x017F;o weit als möglich durch Schifffahrt zu erfor&#x017F;chen. Denn disher<lb break="yes"/>war der&#x017F;elbe &#x017F;o unbekannt geblieben, daß man ihn &#x017F;eit den hypotheli&#x017F;chen<lb break="yes"/>Angaben der Araber, aus dem fernen We&#x017F;ten kommen ließ, und Linants<lb break="yes"/>
                        <cb/> Schifffahrt, im Jahr 1827, war auf ihm nur bis Aleis unter 13° 27&#x2032;<lb break="yes"/>nördl. Br. vorgedrungen.</p>
                    <lb break="yes"/>
                    <p>Die er&#x017F;te wi&#x017F;&#x017F;en&#x017F;chaftliche Expedition der Aegyptier, vom 16. November<lb break="yes"/>1839 bis zum 1. März 1840, die aus 400 Mann auf einem Dutzend grö-<lb break="no"/>ßerer Kanonenböte mit 15 kleineren Proviant-Barken unter Selim Bim-<lb break="no" />ba&#x017F;chi&#x2019;s, des Flotten-Capitains, Anführung be&#x017F;tand, war vor Ende Dezem-<lb break="no"/>ber &#x017F;chon bis in das Land der Nuerres vorgerückt, aber hier, unter 8°<lb break="yes"/>nördl. Br., wo die neuere Kartenzeichnung gegen den Norden hin hypothe-<lb break="no" />ti&#x017F;che Gebirgsketten, gleich uner&#x017F;teiglicher Barrieren gegen das Innere ein-<lb break="no"/>getragen, waren gar keine Berge zu &#x017F;ehen, dagegen noch weitläuftige Ge-<lb break="no" />wä&#x017F;&#x017F;er, Schilf&#x017F;ümpfe, große Süßwa&#x017F;&#x017F;er&#x017F;een, die mit dem noch immer &#x017F;ehr<lb break="yes"/>&#x017F;chiffbaren Strome auch durch von O&#x017F;ten (wie der Saubat) aber zumal<lb break="yes"/>vom We&#x017F;ten kommende Arme kommunizirten. Aber, der Haupt&#x017F;trom, der<lb break="yes"/>Bahr el Abiad, nahm hier von der bisherigen Südwe&#x017F;trichtung bald<lb break="yes"/>&#x017F;eine ent&#x017F;chiedene Wendung gegen Süd und Südo&#x017F;t, al&#x017F;o der vorigen ganz<lb break="yes"/>entgegen. Man näherte &#x017F;ich dahinwärts noch eine Strecke von 60 bis 70<lb break="yes"/>geogr. Meilen, den&#x017F;elben Bahr el Abiad weiter aufwärts &#x017F;chiffend, obwohl im<lb break="yes"/>weiten um 80 bis 100 geogr. Meilen we&#x017F;tlicheren Ab&#x017F;tande, doch wiederum<lb break="yes"/>in etwas dem &#x017F;chon früher bekannten oberen Laufe des aby&#x017F;&#x017F;ini&#x017F;chen blauen<lb break="yes"/>Nil. Die ent&#x017F;chiedene Richtung gegen Süd führte nun die Flotte durch<lb break="yes"/>ein überra&#x017F;chend weites Blachfeld, &#x017F;üdwärts &#x017F;ogar bis gegen die Nähe von<lb break="yes"/>4° im Norden des Aequators, und hier er&#x017F;t gebot der verminderte Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;tand zwi&#x017F;chen zu&#x017F;ammentretenden Bergthälern die Umkehr der Schiffenden.</p>
                    <lb break="yes"/>
                    <p>Noch in dem&#x017F;elben Jahre, im Herb&#x017F;t 1840, wurde die&#x017F;elbe Expedition<lb break="yes"/>deren Re&#x017F;ultate über das Hauptziel nicht befriedigend genug er&#x017F;chienen, zum<lb break="yes"/>
                        <hi rendition="#g">zweiten</hi> Male, aber mit mancherlei Hinderni&#x017F;&#x017F;en, und im Herb&#x017F;t 1841,<lb break="yes"/>vom 26. September bis zum 1. Februar 1842, zum <hi rendition="#g">dritten</hi> Male auf<lb break="yes"/>ähnliche Wei&#x017F;e wiederholt. Diesmal waren der&#x017F;elben auch franzö&#x017F;i&#x017F;che In-<lb break="no" />genieure, wie Thibaut, Arnand, Sabatier, zu a&#x017F;tronomi&#x017F;chen Ortsbe&#x017F;timmun-<lb break="no"/>gen und Kartenaufnahmen mitgegeben, weshalb die franzö&#x017F;i&#x017F;chen Bericht-<lb break="no" />er&#x017F;tatter über die&#x017F;en Gegen&#x017F;tand, im <hi rendition="#aq">Bulletin de la Soc. Geogr.</hi> in Paris,<lb break="yes" />unter denen Jomard&#x2019;s und D&#x2019;Avezac&#x2019;s hohe Verdien&#x017F;te um Inner-Afrika<lb break="yes"/>glänzend hervorragen, nur die&#x017F;e beiden, die er&#x017F;te und die zweite Erpedition<lb break="yes"/>nennen. Doch war Thibaut unter dem Namen Ibrahim E&#x017F;endi auch &#x017F;chon<lb break="yes"/>bei der er&#x017F;ten gegenwärtig gewe&#x017F;en. Ihre vereinten Ob&#x017F;ervationen und<lb break="yes"/>Karten&#x017F;kizzen, wie direkte von Khartum uns zugekommene Berichte<note place="foot" n="*)">In den Monats-Berichten a. a. O., S. 115 &#x2014; 124.</note>, haben<lb break="yes"/>nun das Ueberra&#x017F;chende der neuen Zeichnung des Bahr el Abiad darge-<lb break="no"/>boten. Es &#x017F;ind die gegen alle Erwartungen &#x017F;o weit gegen den Süden,<lb break="yes"/>unter 4° 42&#x2032; 42&#x2033; nördl. Br. bei der zweiten, und 4° 52&#x2032; nördl. Br. bei<lb break="yes"/>der dritten Expedition erreichten äußer&#x017F;ten Punkte des Stroms, wo der-<lb break="no"/>&#x017F;elbe durch &#x017F;eine Gabelung zur weiteren Be&#x017F;chiffung durch Felshemmungen<lb break="yes"/>und Seichtigkeit unfähig ward. Eben hier i&#x017F;t es aber, wo die Gebirgs-<lb break="no" />Natur dem der Bahr el Abiad &#x017F;einen er&#x017F;ten Ur&#x017F;prung verdankt, hervortritt,<lb break="yes"/>wie dies ganz ausdrücklich von Thibaut, der am weite&#x017F;ten gegen den Süden<lb break="yes"/>vordrang, in &#x017F;einem er&#x017F;ten Berichte ge&#x017F;agt wird, wo er bemerkt, daß man<lb break="yes"/>&#x017F;chon einige Tage vor der Spaltung des Stroms in die zwei &#x017F;eichteren<lb break="yes"/>Arme aus der Ferne die Gebirge habe erblicken können, aus denen die&#x017F;elben<lb break="yes" />hervorbrechen. Dies &#x017F;chon &#x017F;ichert ihnen eine nicht geringe Höhe und es i&#x017F;t<lb break="yes"/>unbegreiflich, wie gewi&#x017F;&#x017F;e, freilich nur aus der zweiten und dritten Hand ge-<lb break="no"/>kommene Erzählungen, noch immer das Nichtauffinden der Quellgebirge<lb break="yes"/>wiederholen können. Die neue Karte &#x017F;tellt al&#x017F;o mit vollem Recht das nun<lb break="yes" />be&#x017F;tätigte Da&#x017F;ein des Gebirgszuges, &#x017F;ogar in ziemlich der&#x017F;elben Nähe<lb break="yes"/>des Aequators, wie Plotemäns &#x017F;ich die Mondberge bachte, und wie &#x017F;ie<lb break="yes" />D&#x2019;Anville mit Berück&#x017F;ichtigung von Edri&#x017F;i&#x2019;s und Abulfeda&#x2019;s Daten in &#x017F;einer<lb break="yes"/>
                        <hi rendition="#aq">Carte de l&#x2019;Afrique</hi> 1749 widerlegte, nur viel weiter o&#x017F;twärts gerückt, dar;<lb break="yes"/>
                        <cb/> &#x017F;elb&#x017F;t die für fabelhaft gehaltenen Schilf&#x017F;ümpfe und Seen des oberen Lau-<lb break="no"/>fes bei den arabi&#x017F;chen Geographen fehlen in der Natur die&#x017F;es Strom-<lb break="hyph-yes" />Sy&#x017F;temes nicht, in dem aber der große moderne Irrthum nun berichtigt i&#x017F;t,<lb break="yes"/>daß der Haupt&#x017F;trom nicht vom We&#x017F;ten, &#x017F;ondern von Süd und Sübo&#x017F;t<lb break="yes" />kommt. Und auch hiervon hatte &#x017F;chon der &#x017F;charf&#x017F;innige D&#x2019;Anville eine<lb break="yes"/>dunkle Ahnung gehabt, der er die hypotheti&#x017F;che Zeichnung des Flußlaufes<lb break="yes"/>&#x017F;einer Karte anfügte, welches die Worte &#x017F;einer <hi rendition="#aq" >Dissertation sur les sources<lb break="yes"/>du Nil 1754 p.</hi> 60 be&#x017F;tätigen, wo er &#x017F;agt: <hi rendition="#aq">Au reste nous n&#x2019;apprenons<lb break="yes"/>autre chose du Bahr el Abiad, dans les instructions qu&#x2019;on a rec&#x00FB;es,<lb break="yes"/>si non que le cours de ce fleuve est parallèle au fleuve d&#x2019;Abissinie,<lb break="yes"/>a douze quinze et vingt journées plus ou moins d&#x2019;intervalle, ce qui est<lb break="yes"/>vague; et annonce senlement un cours très étendu.</hi> Al&#x017F;o einem D&#x2019;An-<lb break="no"/>ville gebührt das in obiger Einleitung mit Recht ge&#x017F;pendete Lob, der vor<lb break="yes"/>Allen zu &#x017F;einer Zeit mit der voll&#x017F;tändig&#x017F;ten Kenntniß &#x017F;einer Zeit und dem<lb break="yes"/>ausgezeichnete&#x017F;ten Scharf&#x017F;inn, der nachfolgenden An&#x017F;icht eines ganzen Jahr-<lb break="no"/>hunderts, in Central-Afrika, &#x017F;chon vorangecilt war, wie ein A. v. Hum-<lb break="no"/>boldt durch &#x017F;eine For&#x017F;chungen in Amerika und Central A&#x017F;ien einem ganzen<lb break="yes"/>folgenden Jahrhunderte die zu gehenden Pfade der wi&#x017F;&#x017F;en&#x017F;chaftlichen Wei-<lb break="no"/>terfor&#x017F;chung gewie&#x017F;en und die Aufgaben ge&#x017F;tellt hat.</p>
                    <lb break="yes"/>
                    <p>Dies möge hie&#x017F;igen Orts zum näch&#x017F;ten Ver&#x017F;tändniß der Karte für jeden<lb break="yes"/>Denkenden hinreichen, dem nun das Quellgebirge zweier &#x017F;o benachbarter,<lb break="yes"/>bis dahin aber ungekannter, oberer Stromgebiete, den Haupt-Umri&#x017F;&#x017F;en nach<lb break="yes"/>vor Augen gelegt i&#x017F;t, die zu den er&#x017F;ten und zweiten Kla&#x017F;&#x017F;en der kolo&#x017F;&#x017F;alen<lb break="yes" />Strom&#x017F;o&#x017F;teme des Erdplaneten (der Nil i&#x017F;t der Länge nach dem Amazonen-<lb break="no"/>&#x017F;trom, der Go&#x017F;chop dem Donau&#x017F;trome vergleichbar) gehören, die zumal für<lb break="yes"/>das wa&#x017F;&#x017F;erärmere Afrika als ein unerwarteter Schatz &#x017F;eines Organismus<lb break="yes"/>zur Belebung und Civili&#x017F;irung vieler Millionen &#x017F;einer centralen Völkergrup-<lb break="no"/>pen als lebenerregende, zukunft&#x017F;chwangere, men&#x017F;chenverbindende Wa&#x017F;&#x017F;erader<lb break="yes"/>fortan dienen werden, &#x017F;obald die europäi&#x017F;che Civili&#x017F;ation in die&#x017F;es neu ent-<lb break="no"/>deckte Organ des Planeten fördernd und wohlthnend einzuwirken &#x017F;ich beru-<lb break="no"/>fen fühlt.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t wohl eine der &#x017F;elten&#x017F;ten Begün&#x017F;tigungen des Schick&#x017F;als im Gange<lb break="yes"/>der Entdeckung, das, was &#x017F;eit Jahrtau&#x017F;enden dunkel war, in &#x017F;o be&#x017F;timmten<lb break="yes"/>Umri&#x017F;&#x017F;en wie hier, über einen &#x017F;o ungeheuren Erdraum, der Europa&#x2019;s Aus-<lb break="no" />dehnung von Li&#x017F;&#x017F;abon bis Kon&#x017F;tantinopel gleich, de&#x017F;&#x017F;en Areal aber das von<lb break="yes"/>ganz Europa weit überbietet, auf einmal, wenn auch hier und da Nebel-<lb break="no" />&#x017F;lecke geblieben, ent&#x017F;chleiert zu &#x017F;ehen. Es i&#x017F;t freilich nur den auf &#x017F;olchem<lb break="yes"/>Felde Mitarbeitenden bekannt, wie Vieles vorher &#x017F;chon lange Reihen von<lb break="yes"/>Jahren hindurch urbar zu machen begonnen war, was dem blos vorüber-<lb break="no"/>wandelnden Be&#x017F;chauer nun &#x017F;o urplötzlich als neu entgegentritt. Die&#x017F;em<lb break="yes"/>wäre es nicht zu verargen, wenn er, mißtraui&#x017F;ch, vieles auf einem &#x017F;olchen<lb break="yes"/>Blatte Zu&#x017F;ammengedrängte für Fabel zu halten geneigt wäre, was zwar<lb break="yes"/>noch nicht als ab&#x017F;olute Wahrheit gelten kann, aber worauf doch fa&#x017F;t jeder<lb break="yes"/>Strich und jede Linie eine mei&#x017F;tens mit unendlicher Müh&#x017F;eligkeit errungene,<lb break="yes"/>überall mit Schweiß und Blut, oft auch mit dem Tode gar manches euro-<lb break="no"/>päi&#x017F;chen Kämpfers für die Wi&#x017F;&#x017F;en&#x017F;chaft erkaufte relative Wahrheit enthält.<lb break="yes"/>Die Ge&#x017F;chichte die&#x017F;er Ent&#x017F;chleierung, die unter un&#x017F;eren Augen auf hundert<lb break="yes"/>ver&#x017F;chiedenen Wegen und durch die ver&#x017F;chieden&#x017F;ten Intere&#x017F;&#x017F;en zugleich be-<lb break="no"/>wirkt ward, gehört einer eigenen, hier nicht weiter zu berührenden Dar&#x017F;tel-<lb break="no"/>lung an. Um &#x017F;o erfreulicher aber i&#x017F;t es, daß wir &#x017F;chon von zweierlei Sei-<lb break="no"/>ten her zu gleicher Zeit die Mittel zur Prüfung &#x017F;o wichtiger, auf der Karte<lb break="yes"/>niedergelegten Daten be&#x017F;itzen, wie &#x017F;ie noch keinem Anderen im Auslande zu<lb break="yes"/>Theil wurden. Wir meinen eine geogno&#x017F;ti&#x017F;che Suite von Gebirgsarten von<lb break="yes"/>den Ufern des oberen Bahr el Abiad und dem Fuße der Mondgebirge, &#x017F;o<lb break="yes"/>wie eine ethnographi&#x017F;che von Landesprodukten, Waffen, Geräth&#x017F;chaften, Or-<lb break="no"/>namenten u. &#x017F;. w. dort den großen Strom entlang bau&#x017F;ender, bisher ganz<lb break="yes"/>ungekannter Völker&#x017F;chaften Central-Afrika&#x2019;s, deren Sammlung von einem<lb break="yes"/>
                        <pb n="307" facs="#f0003"/>
                        <cb/> preußi&#x017F;chen Rei&#x017F;enden, Werne, der die er&#x017F;ten Expeditionen auf dem Bahr<lb break="yes"/>el Abiad begleitete, herrührt. Durch un&#x017F;eres berühmten antiquari&#x017F;chen For-<lb break="no" />&#x017F;chers in Aegppten, Lep&#x017F;ius, Vermittelung i&#x017F;t die&#x017F;elbe durch die Gnade Sr.<lb break="yes"/>Maje&#x017F;tät des Königs un&#x017F;eren hie&#x017F;igen Sammlungen zugekommen, und von<lb break="yes"/>um &#x017F;o größerem Werthe, da die mei&#x017F;ten &#x017F;olcher auf der dritten Expedition<lb break="yes"/>durch Arnaud ge&#x017F;ammelten Gegen&#x017F;tände, wie der größte Theil &#x017F;eines &#x017F;on&#x017F;t<lb break="yes"/>noch Mitgebrachten, leider bei einem Schiffbruch auf der vierten Nil-Katarakte<lb break="yes"/>für immer verloren ging.</p>
                    <lb break="yes"/>
                    <p>Man kann &#x017F;ich nur frenen, über die angegebenen, aus mehreren hun-<lb break="no"/>dert Nummern be&#x017F;tehenden ethnographi&#x017F;chen Gegen&#x017F;tände, unter denen zu-<lb break="no"/>mal Ei&#x017F;en-Arbeiten der Waffen höch&#x017F;t überra&#x017F;chend und ausgezeichnet er-<lb break="no"/>&#x017F;cheinen, wie über vieles andere Lehrreiche an Flechtwerk, Lederbereitung,<lb break="yes"/>Elfenbein, Schmuck aller Art u. &#x017F;. w., welche insge&#x017F;ammt mit Etiketten der<lb break="yes" />Fundorte, der Flü&#x017F;&#x017F;e und Völker ver&#x017F;ehen &#x017F;ind, &#x017F;ich über die&#x017F;elben voll&#x017F;tän-<lb break="no"/>dig auf der Zimmermann&#x017F;chen Karte, wie auf keiner anderen, orientiren zu<lb break="yes"/>können. Und was die andere Sammlung betrifft, die dem hie&#x017F;igen König-<lb break="no"/>lichen Mineralien-Kabinet &#x017F;chon einverleibt i&#x017F;t, &#x017F;o wird der lehrreiche Be-<lb break="no" />richt des Herrn Cu&#x017F;tos der&#x017F;elben, des <hi rendition="#aq" >Dr.</hi> Girard, de&#x017F;&#x017F;en zuvorkommend&#x017F;ter<lb break="yes"/>Bereitwilligkeit wir den näch&#x017F;tfolgenden ganz neuen Blick in die Bodenbe-<lb break="no"/>&#x017F;chaffenheit Central-Afrifa&#x2019;s verdanken, für &#x017F;ich &#x017F;elb&#x017F;t aus&#x017F;prechen, welch ein<lb break="yes"/>neues Feld der Betrachtung, auch von die&#x017F;er Seite, &#x017F;ich zum Geogno&#x017F;ti&#x017F;chen<lb break="yes"/>wie Ethnographi&#x017F;chen orientiren, kartographi&#x017F;ch, durch die gegebene Vorlage<lb break="yes" />eröffnet.</p>
                    <lb break="yes"/>
                    <p>Mögen die&#x017F;e Zeilen, welche der Eingangs angedeuteten Aufforderung<lb break="yes"/>zwar keinesweges genügen, dem Mei&#x017F;ter, der &#x017F;ie ergehen ließ, dennoch als<lb break="yes"/>einige Lineamente des aufrichtigen Strebens er&#x017F;cheinen, der von ihm &#x017F;o<lb break="yes"/>großartig für die geographi&#x017F;che Wi&#x017F;&#x017F;en&#x017F;chaft eröffneten Laufbahn, wenn auch<lb break="yes"/>nur mit &#x017F;chwachen Schritten, &#x017F;o viel es noch die Kräfte ver&#x017F;tatten, nachzu-<lb break="no"/>gehen.</p>
                    <lb break="yes"/>
                    <closer>
                        <dateline>Berlin, den 15. Februar 1844.</dateline>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#g">Karl Ritter.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">Ueber die Bodenbe&#x017F;chaffenheit Central-Afrika&#x2019;s</hi>
                        <lb break="yes"/>
                        <hi rendition="#g">an beiden Ufer&#x017F;eiten des oberen Bahr el Abiad bis zum<lb break="yes"/>Fuße der Mondberge.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Im ö&#x017F;tlichen Theil des mittleren Afrika la&#x017F;&#x017F;en &#x017F;ich drei große Gebirgs-<lb break="hyph-yes"/>Sy&#x017F;teme unter&#x017F;cheiden, von denen das eine ö&#x017F;tlich, das andere &#x017F;üdlich und<lb break="yes"/>das dritte we&#x017F;tlich &#x017F;ich ausbreitet. Der ö&#x017F;tliche umgiebt den großen Tzanä-<lb break="no" />See, enthält die Quellen des Tacazze und des blauen Nils, und &#x017F;teigt<lb break="yes"/>we&#x017F;tlich von die&#x017F;em Letzteren zu einer Höhe von 1000&#x2032; an. Das &#x017F;üdliche<lb break="yes"/>und &#x017F;üdwe&#x017F;tliche, über de&#x017F;&#x017F;en Erhebung nichts bekannt i&#x017F;t, bildet die Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;cheide zwi&#x017F;chen den Zuflü&#x017F;&#x017F;en des Nils und dem Gebiet der we&#x017F;twärts flie-<lb break="no"/>ßenden Ströme, und i&#x017F;t das ehemals &#x017F;o genannte Mond-Gebirg. Endlich<lb break="yes"/>das nordwe&#x017F;tliche, welches im Jebel Marra einen Mittelpunkt zeigt, von<lb break="yes"/>dem einige Zuflü&#x017F;&#x017F;e gegen Süden zum Bahr el Abiad &#x017F;ich wenden, die<lb break="yes"/>mei&#x017F;ten aber gegen We&#x017F;ten dem Mittelpunkte von Afrika zufließen. Zwi&#x017F;chen<lb break="yes"/>dem ö&#x017F;tlichen und dem &#x017F;üdlichen Gebirgs&#x017F;tocke befindet &#x017F;ich noch ein nicht<lb break="yes"/>ausgedehntes aber erhabenes Hochgebirge, welches, den we&#x017F;tlich&#x017F;ten Theil<lb break="yes" />von Enarea bildend, &#x017F;ich bis zum Königreich Bari zu verbreiten &#x017F;cheint und<lb break="yes"/>in Enarea eine Höhe von 1229&#x2032; erreicht. Südlich von die&#x017F;em Gebirge<lb break="yes"/>breitet &#x017F;ich ein Sumpfland aus, in dem der Go&#x017F;hop fließt und, wenn es<lb break="yes"/>erlaubt i&#x017F;t, Vermuthungen &#x017F;o weit zu führen, &#x017F;o i&#x017F;t auch weiter &#x017F;üdlich kein<lb break="yes" />Hochgebirge zu erwarten, da jen&#x017F;eit des Go&#x017F;hop-Thales Kaffee und Baum-<lb break="no"/>wolle gebaut wird, dann aber ein Salz-See und zuletzt goldführendes Land<lb break="yes"/>angegeben i&#x017F;t, beides Er&#x017F;cheinungen, von denen die er&#x017F;te auf trockene Hoch-<lb break="no"/>ebenen, die letzte auf eine Tie&#x017F;ebene &#x017F;chließen läßt, in welcher der goldhal-<lb break="no"/>tige Lehm und Sand &#x017F;ich ab&#x017F;etzen konnte.</p>
                    <lb break="yes"/>
                    <cb/>
                    <p>Solch ein goldführendes Vorland &#x017F;cheint &#x017F;ich auch im Mittelpunkt die-<lb break="no"/>&#x017F;er Gegenden, zwi&#x017F;chen den Hochlanden von Enarea und Bari, dem oberen<lb break="yes"/>Lauf des Bahr el Abiad und den Gebirgen von Kordofan, Sennaar und<lb break="yes"/>Fazokl auszubreiten. Es i&#x017F;t eine Gegend, die einen Theils von ackerbau-<lb break="no"/>treibenden Negern bewohnt wird, in welcher anderen Theils weite Ebenen<lb break="yes"/>mit hochgewach&#x017F;enen Graminen bedeckt &#x017F;ind, in denen viele Elephanten wei-<lb break="no"/>den, und die endlich gegen Norden durch einen 30 Meilen breiten Gürtel<lb break="yes" />eines gold&#x017F;andführenden Terrains begränzt wird. Es &#x017F;ind die Ebenen, durch<lb break="yes"/>welche der Sobat (franz. <hi rendition="#aq" >Saubat</hi> ge&#x017F;chrieben) mit &#x017F;einen Nebenflü&#x017F;&#x017F;en zum<lb break="yes"/>Bahr el Abiad geht. Proben von den Ufern des Sobat be&#x017F;tehen theils in<lb break="yes"/>einem glimmerhaltigen Sande, theils in braun&#x017F;chwarzem ockrigen Thon,<lb break="yes"/>theils in kalkigem Sande, theils in einem Konglomerat, das aus kleinen<lb break="yes"/>Kall&#x017F;tein-Brocken zu&#x017F;ammengebacken i&#x017F;t. Der Sand, wo er rein i&#x017F;t, be&#x017F;teht<lb break="yes" />aus vielen kleinen gelblichen Quarzkörnern, wenigem röthlichem Feld&#x017F;path,<lb break="yes"/>einigem Braunei&#x017F;en&#x017F;teine, etwas tombackbraunem Glimmer und aus kleinen<lb break="yes"/>Körnern eines &#x017F;chwarzen Minerals, de&#x017F;&#x017F;en Natur &#x017F;ich nicht genau ermitteln<lb break="yes" />ließ. Dies deutete auf den Ur&#x017F;prung des Sandes aus einem nicht entfern-<lb break="no"/>ten Glimmer&#x017F;chiefer- und Gneuß-Gebirge, denn befände &#x017F;ich der Sand &#x017F;chon<lb break="yes"/>weit von den Gebirgen, aus denen er ent&#x017F;tanden, &#x017F;o würde er keinen Glim-<lb break="no"/>mer und be&#x017F;onders keinen gefärbten Glimmer mehr enthalten. Die&#x017F;em Sande<lb break="yes"/>ganz ähnlich, nur etwas gröber im Korn, das aber doch nur Hir&#x017F;ekorn-<lb break="hyph-yes"/>Größe erreicht, i&#x017F;t der Sand vom Ufer des Bahr el Abiad im Königreich<lb break="yes"/>Bari, er enthält haupt&#x017F;ächlich Quarz, dann den&#x017F;elben braunen Glimmer,<lb break="yes"/>nur häufiger als der vorige, und dabei viel mehr jener &#x017F;chwarzen Körner,<lb break="yes" />von denen &#x017F;ich hier nachwei&#x017F;en läßt, daß es Hornblende i&#x017F;t. Es &#x017F;tammt<lb break="yes"/>die&#x017F;e wahr&#x017F;cheinlich aus Syrnit und Diorit Ma&#x017F;&#x017F;en, wie &#x017F;ie nicht &#x017F;elten im<lb break="yes"/>Gneuß und Glimmer&#x017F;chiefer-Gebirge vorkommen, inde&#x017F;&#x017F;en könnte &#x017F;ie doch<lb break="yes"/>auch vulkani&#x017F;chen Ur&#x017F;prungs &#x017F;ein, da die Laven des an der Nord-Gränze<lb break="yes" />die&#x017F;er Ebene gelegenen Jebel Defa faungh (franz. <hi rendition="#aq">Tefa&#x017F;on</hi> ge&#x017F;chrieben) die-<lb break="no"/>&#x017F;elbe in großer Häufigkeit enthalten. Der Berg i&#x017F;t offenbar ein erlo&#x017F;chener<lb break="yes"/>Vulkan. Er erhebt &#x017F;ich wahr&#x017F;cheinlich aus einem ba&#x017F;alti&#x017F;chen Plateau, denn<lb break="yes"/>Ba&#x017F;alte mit Olivin und Augis kommen an ihm vor, und rothbraune porö&#x017F;e<lb break="yes"/>Laven, mit großen abgerundeten Hornblende-Kry&#x017F;tallen, &#x017F;o wie dunkelgraue<lb break="yes"/>Tuffe, aus lauter kleinen porö&#x017F;en Lava-Brocken und feiner A&#x017F;che gebildet,<lb break="yes"/>&#x017F;cheinen &#x017F;eine Abhänge zu bedecken. Der Tuff &#x017F;owohl als die Laven ent-<lb break="no" />halten durchaus keinen gla&#x017F;igen Feld&#x017F;path, noch zeigt &#x017F;ich Bim&#x017F;tein unter<lb break="yes"/>ihnen, &#x017F;ondern alle Produkte des Vulkans erwei&#x017F;en &#x017F;ich nur als ein umge-<lb break="no"/>wandelter Ba&#x017F;alt.</p>
                    <lb break="yes"/>
                    <p>Die vulkani&#x017F;che Thätigkeit &#x017F;cheint nicht weit verbreitet gewe&#x017F;en zu &#x017F;ein<lb break="yes"/>und nur am Nordrande die&#x017F;es Ke&#x017F;&#x017F;els, der wahr&#x017F;cheinlich ein&#x017F;t ein großes<lb break="yes"/>Süßwa&#x017F;&#x017F;erbecken war, i&#x017F;t &#x017F;ie entwickelt, denn &#x017F;owohl die Ge&#x017F;teine des<lb break="yes"/>Sennaar im Norden, als die des Fazokl und Bertat im O&#x017F;ten, des Landes<lb break="yes"/>Bari im Süden und des Kordofan und Jebel Tira im We&#x017F;ten &#x017F;ind ande-<lb break="no"/>rer Natur.</p>
                    <lb break="yes"/>
                    <p>Die Sammlungen, welche &#x017F;ich hier befinden und zum Theil von dem<lb break="yes"/>
                        <hi rendition="#aq">Dr.</hi> W. herrühren, der &#x017F;ie auf der er&#x017F;ten Expedition, welche der Pa&#x017F;cha von<lb break="yes" />Aegypten im Jahre 1840 ans&#x017F;andte, gemacht hat, zum Theil der wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftlichen Freigebigkeit des Herrn Ru&#x017F;&#x017F;egger zu verdanken &#x017F;ind, geben hin-<lb break="no"/>reichenden Auf&#x017F;chluß über die allgemeinen geogno&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;e die&#x017F;er<lb break="yes"/>kaum entdeckten Gebirge.</p>
                    <lb break="yes"/>
                    <p>Die Kette der Mondberge be&#x017F;teht nach mehreren Proben aus Gneuß<lb break="yes"/>und Glimmer&#x017F;chiefer, von denen eine vom &#x017F;üdlich&#x017F;ten Punkte, den die Ex-<lb break="no"/>pedition erreichte, genommen i&#x017F;t, und zwar &#x201E;von den Katarakten im Lande<lb break="yes"/>Bari. <hi rendition="#aq">NB.</hi> der Fel&#x017F;en, der die Expedition vom weiteren Eindringen in das<lb break="yes"/>Land abhielt.&#x201C;</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t Gneuß, der aus weißem Feld&#x017F;path und viel &#x017F;chwarzem Glim-<lb break="no"/>mer be&#x017F;teht, und Glimmer&#x017F;chiefer, der viel körnigen, bröcklichen Quarz, kei-<lb break="no"/>
                        <cb/> nen Feld&#x017F;path und klein &#x017F;chuppigen &#x017F;chwarzen Glimmer enthält. Außerdem<lb break="yes"/>findet &#x017F;ich im Thal von Berry Magnetei&#x017F;en&#x017F;tein, der jedoch nicht an&#x017F;tehend<lb break="yes"/>bekannt zu &#x017F;ein &#x017F;cheint, da er nur als Sand, ohne irgend andere Ge&#x017F;tein-<lb break="no"/>&#x017F;tücke, zu vielen Pfunden ge&#x017F;ammelt worden i&#x017F;t. Das Magnetei&#x017F;en zeigt<lb break="yes"/>an mehreren Stellen auch Ei&#x017F;englanz und erinnert damit an ähnliche Vor-<lb break="no"/>kommni&#x017F;&#x017F;e im großen Glimmer&#x017F;chiefer-Gebirg von Bra&#x017F;ilien.</p>
                    <lb break="yes"/>
                    <p>Aus dem Hochgebirge von Enarea be&#x017F;itzen wir leider keine Proben,<lb break="yes"/>aber die Ge&#x017F;teine des Landes Bertat, des Fazokl und Sennaar &#x017F;ind durch<lb break="yes"/>Herrn Ru&#x017F;&#x017F;egger&#x2019;s ausgezeichnete Sammlung wohl bekannt. Es &#x017F;ind im<lb break="yes"/>Lande Bertat und im &#x017F;udlichen Theile des Fazokl Granit- und Gneuß-<lb break="hyph-yes"/>Gebirge, die&#x017F;en folgen gegen Norden Chlorit&#x017F;chiefer (hier wahr&#x017F;cheinlich das<lb break="yes"/>Gold führende Ge&#x017F;tein) mit Glimmer&#x017F;chiefer und endlich im Sennaar auch<lb break="yes" />Thon&#x017F;chiefer. In die&#x017F;em Thon&#x017F;chiefer, der an einigen Stellen &#x017F;ehr ver-<lb break="no"/>ändert i&#x017F;t, &#x017F;etzen Gänge von Granit und Quarz auf, &#x017F;o daß auch hier,<lb break="yes"/>wie an &#x017F;o vielen anderen Punkten, der Thon&#x017F;chiefer als älteres, der Granit<lb break="yes"/>als jüngeres Ge&#x017F;tein er&#x017F;cheint. Granite treten am Bahr el Abiad im Jebel<lb break="yes"/>Njimati (Jemati) ebenfalls auf, theils blaßrothen Feld&#x017F;path, weißen Albit,<lb break="yes"/>grauen Quarz und &#x017F;chwarzen Glimmer führend, theils ohne Albit, nur aus<lb break="yes"/>dunkelrothem Feld&#x017F;path, weißem Quarz und &#x017F;chwarzem Glimmer zu&#x017F;ammen-<lb break="no" />ge&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>Aehnliche Gebirgsarten finden &#x017F;ich im Kordofan, Granit, Gneuß und<lb break="yes"/>Glimmer&#x017F;chiefer, indeß treten hier gegen Süden auch Diorite, aus weißem<lb break="yes"/>Feld&#x017F;path, grüner und &#x017F;chwarzer Hornblende und etwas Titanei&#x017F;en be&#x017F;tehend,<lb break="yes"/>und am Jebel Tira auch Chlorit&#x017F;chiefer auf. Am merkwürdig&#x017F;ten aber i&#x017F;t<lb break="yes"/>das Vorkommen von König&#x017F;tein oder Phonolith, der von Koldad&#x017F;chi (auch<lb break="yes"/>Kodalgi und Koldagi ge&#x017F;chrieben) in der Ru&#x017F;&#x017F;egger&#x2019;&#x017F;chen Sammlung &#x017F;ich<lb break="yes"/>befindet. Das Vorkommen von Phonolith läßt mit Be&#x017F;timmtheit auf eine<lb break="yes"/>bedeutende Entwickelung ba&#x017F;alti&#x017F;cher Ge&#x017F;teine in die&#x017F;en Gegenden &#x017F;chließen,<lb break="yes"/>während es nicht auf vulkani&#x017F;che Er&#x017F;cheinungen hinwei&#x017F;t, da bei uns Pho-<lb break="no"/>nolithe nur in &#x017F;olchen ba&#x017F;alti&#x017F;chen Gebirgs-Gruppen vorzukommen pflegen,<lb break="yes"/>in denen keine Vulkane aufgebrochen &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Nördlich vor die Gebirge von Kordofan und Sennaar, an die &#x017F;ich noch<lb break="yes"/>der Berg von Mandira, welcher aus Sornit be&#x017F;teht, im O&#x017F;ten an&#x017F;chließt,<lb break="yes"/>legt &#x017F;ich eine Sand&#x017F;tein- und Horn&#x017F;tein-Bildung, die wahr&#x017F;cheinlich zu den<lb break="yes"/>jüngeren Tertiär-Ge&#x017F;teinen gehört. Sie bildet den Jebel Mu&#x017F;&#x017F;a, von dem<lb break="yes"/>&#x017F;owohl Ru&#x017F;&#x017F;egger, als <hi rendition="#aq">Dr.</hi> W. Proben gegeben haben, der aber leider auf<lb break="yes"/>der Karte nicht aufzufinden i&#x017F;t. Ru&#x017F;&#x017F;egger fügt auf &#x017F;einen Etiquetten noch<lb break="yes"/>hinzu &#x201E;am Bahr el Abiad, im ö&#x017F;tlichen Sudan.&#x201C;</p>
                    <lb break="yes"/>
                    <p>So &#x017F;chließt &#x017F;ich das geogno&#x017F;ti&#x017F;che Bild die&#x017F;er Gegenden dahin ab, daß<lb break="yes"/>wir allgemein verbreitet Granit-, Gneuß- und Glimmer&#x017F;chlefer-Gebirge<lb break="yes" />haben, mit denen Thon&#x017F;chiefer, Chlorit&#x017F;chiefer und Diorite vorkommen, alles<lb break="yes"/>jene älte&#x017F;ten Bildungen, denen unmittelbar jene jungen Ge&#x017F;teine der Ba-<lb break="no"/>&#x017F;alte, Phonolithe und Vulkane &#x017F;ich an&#x017F;chließen, welche aus der Zeit der<lb break="yes"/>Tertiär-Epoche &#x017F;tammen. Vielleicht haben die Kalk&#x017F;tein-Conglomerate, welche<lb break="yes"/>&#x017F;ich im Sobat finden, ihren Ur&#x017F;prung in Kreide-Kalk&#x017F;teinen, denen sie dem<lb break="yes"/>Aeußeren nach wohl angehören könnten, und wäre dies der Fall, &#x017F;o &#x017F;chlö&#x017F;-<lb break="no"/>&#x017F;en &#x017F;ich die geogno&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;e des ö&#x017F;tlichen Central-Afrika ganz<lb break="yes"/>denen von Palä&#x017F;tina, Syrien und Klein-A&#x017F;ien an. <hi rendition="#et">H. <hi rendition="#g">Girard.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 