<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Handelsverbindung mit der Westküste von Südamerika durch den Amazonenstrom</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:10</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.55</idno>
        <idno type="basename">1845-Handelsverbindung_mit_der-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Essai politique sur le royaume de la Nouvelle-Espagne&lt;/i&gt;, Bd. 1, Paris: Schoell 1811, S. 25–26.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Essai politique sur le royaume de la Nouvelle-Espagne&lt;/i&gt;, 2. Aufl., Bd. 1, Paris: Antoine-Augustin Renouard 1825, S. 238–239.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Atlas geographique et physique du royaume de la Nouvelle-Espagne&lt;/i&gt;, Paris: Schoell 1811, Karte Nr. 5.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Handelsverbindung mit der Westküste von Südamerika durch den Amazonenstrom</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1845</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 275 (24. November 1845), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Handelsverbindung mit der We&#x017F;tku&#x0364;&#x017F;te von Su&#x0364;d-<lb break="no"/>amerika durch den Amazonen&#x017F;trom.</hi>
                </head>
                <lb break="yes"/>
                <p>Bei Gelegenheit neuer Vor&#x017F;chla&#x0364;ge <note place="foot" n="*)">Der Capita&#x0364;n John <hi rendition="#g">Clau&#x017F;e</hi> aus Philadelphia &#x017F;oll nach der<lb break="yes"/>Behauptung einiger Zeitungen durch den Guallaga in einem<lb break="yes"/>Dampfboote zu einem Punkte gelangt &#x017F;eyn, der nur <hi rendition="#g">acht</hi> eng-<lb break="no" />li&#x017F;che Meilen von der Ku&#x0364;&#x017F;te der Su&#x0364;d&#x017F;ee entfernt i&#x017F;t!!</note> zu einer Handelsverbin-<lb break="no"/>dung zwi&#x017F;chen der Ku&#x0364;&#x017F;te der Su&#x0364;d&#x017F;ee und des Gran Par<hi rendition="#aq">á</hi> i&#x017F;t<lb break="yes"/>mehrfach Herr v. <hi rendition="#g">Humboldt</hi> aufgefordert worden, &#x017F;eine Mei-<lb break="no"/>nung u&#x0364;ber die Ausfu&#x0364;hrbarkeit die&#x017F;er Verbindung zu vero&#x0364;ffentli-<lb break="no"/>chen. Die&#x017F;e Meinung hat der&#x017F;elbe &#x017F;chon &#x017F;ehr be&#x017F;timmt ausge-<lb break="no"/>&#x017F;prochen in der er&#x017F;ten Ausgabe &#x017F;eines 1808 er&#x017F;chienenen Werkes:<lb break="yes"/>
                    <hi rendition="#aq">
                        <hi rendition="#g">Essai politique sur la Nouvelle Espagne</hi>
                    </hi> im zweiten<lb break="yes"/>Capitel des er&#x017F;ten Buches. In der Schilderung der ver&#x017F;chiede-<lb break="no"/>nen Verbindungswege zwi&#x017F;chen der Su&#x0364;d&#x017F;ee und dem atlanti&#x017F;chen<lb break="yes"/>Ocean, in&#x017F;ofern die&#x017F;elben einen Einfluß auf den <hi rendition="#g">Welthandel</hi>
                    <lb break="yes"/>ausu&#x0364;ben ko&#x0364;nnen, &#x017F;agt Herr v. <hi rendition="#g">Humboldt:</hi> &#x201E;Unter dem 10ten<lb break="yes"/>Grade &#x017F;u&#x0364;dlicher Breite, in zwei oder drei Tagerei&#x017F;en gelangt<lb break="yes"/>man zu Lande von Lima an die Ufer des Rio Guallaga (Hual-<lb break="no"/>laga), eines Flu&#x017F;&#x017F;es, durch den man, ohne um das Cap Horn zu<lb break="yes"/>&#x017F;egeln, nach dem Gran Par<hi rendition="#aq" >á</hi> an den Ausfluß des Amazonen-<lb break="no"/>&#x017F;troms &#x017F;chiffen kann. Die Quellen des Rio de Huanuco, der<lb break="yes"/>(wie es die Karte des Padre Sobreviela im 3ten Bande des<lb break="yes"/>
                    <hi rendition="#aq">
                        <hi rendition="#g">Mercurio Peruano</hi>
                    </hi> zeigt) in den Guallaga fa&#x0364;llt, &#x017F;ind bei<lb break="yes" />Chinche nur 2 bis 2&#x00BD; geographi&#x017F;che Meilen von den Quellen des<lb break="yes"/>Rio Huaura entfernt, welcher in die Su&#x0364;d&#x017F;ee einmu&#x0364;ndet. Selb&#x017F;t<lb break="yes"/>der Rio Jauja, der dem Apurimac und Ucayala zu&#x017F;tro&#x0364;mt, ent-<lb break="no"/>&#x017F;pringt bei Jauli ganz nahe bei den Quellen <choice>
                        <sic>drs</sic>
                        <corr type="editorial">des</corr>
                    </choice> Flu&#x0364;ßchens Ri-<lb break="no"/>mac, an welchem Lima gegru&#x0364;ndet i&#x017F;t. Die Ho&#x0364;he der Andeskette<lb break="yes" />und die Ge&#x017F;taltung des Bodens wider&#x017F;etzen &#x017F;ich einer Canal-<lb break="no"/>verbindung; aber eine gute Straße, die von der peruani&#x017F;chen Haupt-<lb break="no"/>&#x017F;tadt nach den Ufern des Rio de Huanuco gebaut wu&#x0364;rde, ko&#x0364;nnte<lb break="yes"/>die Waaren-Ausfuhr der We&#x017F;tku&#x0364;&#x017F;te von Amerika nach Europa<lb break="yes"/>&#x017F;ehr erleichtern. Die großen Stro&#x0364;me Ucayala und Guallaga<lb break="yes"/>bra&#x0364;chten in 5&#x2014;6 Wochen die Erzeugni&#x017F;&#x017F;e von Peru nach dem<lb break="yes"/>Ausfluß des Amazonen&#x017F;tromes und nach den Ku&#x0364;&#x017F;ten des<lb break="yes" />atlanti&#x017F;chen Oceans, die Europa am na&#x0364;ch&#x017F;ten &#x017F;ind: wa&#x0364;hrend<lb break="yes"/>daß jetzt (1808) um das Cap Horn die Schiffahrt fa&#x017F;t<lb break="yes"/>vier Monate dauert. Die Cultur der herrlichen La&#x0364;nder,<lb break="yes"/>welche den o&#x0364;&#x017F;tlichen Abfall der Andeskette einnehmen, ha&#x0364;ngt<lb break="yes"/>von der (leichten und) freien Schiffahrt auf dem Amazonen&#x017F;trome<lb break="yes"/>ab.&#x201C; (S. die zweite Ausgabe des <hi rendition="#aq">
                        <hi rendition="#g">Essai politique</hi> T. I. p.</hi>
                    <lb break="yes"/>238.) Rei&#x017F;ende, welche die Seekrankheit auf einer langen Schiff-<lb break="no"/>fahrt um das Cap Horn u&#x0364;berma&#x0364;ßig fu&#x0364;rchteten, haben bekanntlich<lb break="yes"/>mehrmals den Weg von Lima nach Europa durch den Guallaga<lb break="yes"/>und Amazonen&#x017F;trom genommen. Die&#x017F;e Verbindung i&#x017F;t in Peru<lb break="yes"/>allgemein bekannt, und die Geographie der Neuen Continents<lb break="yes"/>nicht in einem &#x017F;o rohen Zu&#x017F;tande, daß dergleichen Verbindungen<lb break="yes" />als Entdeckungen betrachtet werden ko&#x0364;nnen. Hr. v. <hi rendition="#g" >Humboldt</hi>
                    <lb break="yes"/>hat nur den oberen Theil des Amazonenflu&#x017F;&#x017F;es we&#x017F;tlich von der<lb break="yes"/>Mu&#x0364;ndung des Guallaga be&#x017F;ucht, indem er durch den Rio de<lb break="yes"/>Chamaya in die Provinz Jaen de Bracamoros gelangte. Die<lb break="yes"/>Dampf&#x017F;chiffahrt wird allerdings in einem Lande, de&#x017F;&#x017F;en Haupt-<lb break="maybe" />Gebirgskette weit we&#x017F;tlich, der Su&#x0364;d&#x017F;eeku&#x0364;&#x017F;te nahe (in einer Ent-<lb break="no" />fernung von 15 bis 18 geogr. Meilen), zuru&#x0364;ckgedra&#x0364;ngt i&#x017F;t, bei<lb break="yes"/>dem ungeheuren Netze von Flußgebieten, die es in allen Rich-<lb break="no"/>tungen durch&#x017F;tro&#x0364;men, von großer Wichtigkeit werden. Die Wild-<lb break="no"/>niß aber, in welcher die <choice>
                        <sic>Waldgcgegenden</sic>
                        <corr type="editorial">Waldgegenden</corr>
                    </choice> des Orinoco, Rio Negro,<lb break="yes"/>Guallaga, Ucayala und Rio de la Madera &#x017F;ich befinden, hat<lb break="yes"/>bisher wenig Einladendes darbieten ko&#x0364;nnen. Der Ver&#x017F;uch des<lb break="yes" />Capita&#x0364;ns John Clau&#x017F;e i&#x017F;t u&#x0364;beraus verdien&#x017F;tlich, wenn gleich<lb break="yes"/>in Angabe der Entfernungen und Recht&#x017F;chreibung der Namen,<lb break="yes"/>gewiß durch Uebertragung in andere Sprachen, verun&#x017F;taltet. Das<lb break="yes"/>topographi&#x017F;che Verha&#x0364;ltniß der Quellen des <hi rendition="#g" >Amazonenflu&#x017F;&#x017F;es</hi>
                    <lb break="yes"/>in der Laguna de Lauricocha, des <hi rendition="#g" >Guallaga</hi> &#x017F;u&#x0364;dlich von Hua-<lb break="no"/>noco, nahe dem Nevado de Sa&#x017F;aguanca, und des Rio de <hi rendition="#g">Jauja</hi>
                    <lb break="yes"/>in der Laguna de Chinchaycocha, welche man als eine der Haupt-<lb break="no"/>quellen des, in den Amazonenfluß einmu&#x0364;ndenden Ucayale betrach-<lb break="no"/>
                    <cb/> ten kann, hat Hr. v. <hi rendition="#g">Humboldt</hi> darge&#x017F;tellt in der hyp&#x017F;ometri-<lb break="no"/>&#x017F;chen Carte der Bergknoten der Andeskette zwi&#x017F;chen dem Cap<lb break="yes"/>Horn und dem I&#x017F;thmus von Panama (Nr. 5. des <hi rendition="#aq">
                        <hi rendition="#g">Atlas géo-<lb break="no"/>graphique et physique</hi>
                    </hi>). In dem we&#x017F;tlichen Theile von<lb break="yes"/>Bra&#x017F;ilien (und die&#x017F;e That&#x017F;ache i&#x017F;t bisher wenig bekannt gewor-<lb break="no"/>den) hat die portugie&#x017F;i&#x017F;che Regierung, unter dem Mini&#x017F;terium des<lb break="yes"/>Grafen von Barca, &#x017F;ogar einmal einen Canal wollen graben<lb break="yes"/>la&#x017F;&#x017F;en, der, &#x017F;u&#x0364;dlich von Santa Barbara, den Rio Aguapehi, de&#x017F;&#x017F;en<lb break="yes"/>Wa&#x017F;&#x017F;er durch den Paraguay in den Rio de la Plata fallen, mit<lb break="yes"/>dem Rio Alegre, welcher durch den Guapor<hi rendition="#aq">é</hi> dem Amazonenfluß<lb break="yes" />zu&#x017F;tro&#x0364;mt, verba&#x0364;nde. Die Entfernung (als jetziges <hi rendition="#aq">
                        <hi rendition="#g">portage</hi>
                    </hi>) hat<lb break="yes"/>nur 5322 <hi rendition="#aq">
                        <hi rendition="#g">brazas,</hi>
                    </hi> jede zu 6 Fuß. Durch die&#x017F;e Verbindung des<lb break="yes"/>Amazonen- und Plata-Thals ko&#x0364;nnte in &#x017F;pa&#x0364;ter Zukunft Villa Bella<lb break="yes"/>(Br. 15° 0&#x2032;, La&#x0364;nge 62° 18&#x2032;) ein wichtiger Punkt des Handels<lb break="yes"/>werden; man wu&#x0364;rde mittel&#x017F;t der Bifurcation des Orinoco durch<lb break="yes"/>die natu&#x0364;rliche Verbindung des Orinoco, Ca&#x017F;&#x017F;iquiare und Rio<lb break="yes"/>Negro von Santo Tomas del Ango&#x017F;tura, oder von der Mu&#x0364;ndung<lb break="yes"/>des Orinoco durch innere Flußverbindungen bis Buenos Ayres<lb break="yes"/>und Montevideo gelangen, d. i. von 9° no&#x0364;rdl. Breite bis 35°<lb break="yes" />&#x017F;u&#x0364;dl. Breite eine La&#x0364;nge in grader Linie von mehr als 680 geo-<lb break="no"/>graphi&#x017F;chen Meilen. In keinem anderen Theile der Erde hat die<lb break="yes"/>Ge&#x017F;taltung des Bodens die Mo&#x0364;glichkeit &#x017F;olcher Flußverbindungen<lb break="yes" />mittel&#x017F;t eines einzigen ku&#x0364;n&#x017F;tlichen Canals von 31,000 Fuß La&#x0364;nge<lb break="yes"/>dargeboten.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 