<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="98" facs="#f0001" />
<div n="1"><head>115. <hi rendition="#g">Aus Humboldt&#x2019;s &#x201C;Kosmos.&#x201D;</hi></head><lb/><p>Die Wirkung eines feuer&#x017F;peienden Berges, &#x017F;o furchtbar maleri&#x017F;ch<lb/>auch das
                    Bild i&#x017F;t,<note place="foot" n="a">§ 16@. 5. 7.</note><note place="foot"
                        n="a">L. 39. 1.</note> welches &#x017F;ie den Sinnen darbietet, i&#x017F;t
                    doch nur<lb/>immer auf einen &#x017F;ehr kleinen Raum einge&#x017F;chränkt.<note
                        place="foot" n="b">§ 158. 5.</note><note place="foot" n="b">L. 26. 4.</note>
                    Ganz anders<lb/>i&#x017F;t es<note place="foot" n="c">§ 559. 2.</note><note
                        place="foot" n="c">L. 39. 5.</note> mit den Erd&#x017F;tößen, die,<note
                        place="foot" n="d">§ 65. 2.</note><note place="foot" n="d">L. 28. 7.</note>
                    dem Auge<note place="foot" n="e">§ 131.</note><note place="foot" n="e">L. 50.
                        6.</note> kaum bemerkbar, bis-<lb/>weilen gleichzeitig in tau&#x017F;end
                    Meilen Ent&#x017F;ernung ihre Wellen fort-<lb/>pflanzen. Das große Erdbeben,
                    welches am er&#x017F;ten November<note place="foot" n="f">§ 123. 2.</note><note
                        place="foot" n="f">L. 47. 2.</note> &#x017F;ieb-<lb/>zehn hundert fünf und
                    fünfzig Li&#x017F;&#x017F;abon zer&#x017F;törte und de&#x017F;&#x017F;en
                    Wir-<lb/>kungen der große Weltwei&#x017F;e, Immanuel Kant, &#x017F;o trefflich
                    nach-<lb/>ge&#x017F;pürt hat, wurde<note place="foot" n="g">§§ 84.
                        85.</note><note place="foot" n="g">L. 45.</note> in den Alpen, an den
                        &#x017F;chwedi&#x017F;chen<note place="foot" n="h">§ 26.</note><note
                        place="foot" n="h">L. 23. 12.</note> Kü&#x017F;ten,<lb/>in den
                    antilli&#x017F;chen In&#x017F;eln (Antigua, Barbados und Martinique),<lb/>in den
                    großen Seen von Canada, wie in Thüringen und in dem<lb/>nördlichen Flachlande
                    von Deut&#x017F;chland in kleinen Binnenwa&#x017F;&#x017F;ern<lb/>der
                    balti&#x017F;chen Ebenen, empfunden. Ferne Quellen wurden in<lb/>ihrem Lauf
                    unterbrochen, eine Er&#x017F;cheinung bei Erd&#x017F;tößen, auf die<lb/>im
                    Alterthume &#x017F;chon Demetrius der Kallatianer aufmerk&#x017F;am
                    ge-<lb/>macht hatte. Die Teplizer Thermen ver&#x017F;iegten und kamen,
                        Alles<lb/>über&#x017F;chwemmend,<note place="foot" n="i">§ 148.</note><note
                        place="foot" n="i">L. 27. 4.</note> mit vielem Ei&#x017F;en-Ocher gefärbt,
                    zurück. In<lb/>Cadix erhob &#x017F;ich<note place="foot" n="j">§ 86.</note><note
                        place="foot" n="j">L. 43. 3.</note> das Meer zu &#x017F;echzig Fuß<note
                        place="foot" n="k">§ 123. 1.</note><note place="foot" n="k">L. 47. 3.</note>
                    Höhe, während in<lb/>den kleinen Antillen die gewöhnlich nur &#x017F;echs und
                    zwanzig bis acht<lb/>und zwanzig Zoll hohe Fluth urplötzlich <choice>
                        <sic>dinten&#x017F;chwarz</sic>
                        <corr type="editorial">tinten&#x017F;chwarz</corr>
                    </choice> zwanzig<lb/>Fuß hoch &#x017F;tieg. Man hat berechnet, daß am
                    er&#x017F;ten November<lb/>&#x017F;iebzehn hundert fünf und fünfzig ein Erdraum
                    gleichzeitig erbebte,<lb/>welcher an Größe viermal die Oberfläche von Europa
                    übertraf.<lb/>Auch i&#x017F;t noch keine andere Aeußerung einer Kraft bekannt
                    gewor-<lb/>den (die mörderi&#x017F;chen Erfindungen un&#x017F;res eignen
                    Ge&#x017F;chlechtes mit<lb/>eingerechnet), durch welche in dem kurzen Zeitraum
                    von wenigen<lb/>Secunden oder Minuten eine größere Zahl von Men&#x017F;chen
                    (&#x017F;echzig<lb/>taufend in Sicilien 1693, dreißig bis vierzig tau&#x017F;end
                    im Erdbeben<lb/>von Riobamba 1797, vielleicht fünfmal &#x017F;o viel in
                    Kleina&#x017F;ien und<lb/><pb n="99" facs="#f0002"/> Syrien unter Tiber und
                    Ju&#x017F;tin dem Aeltern um die Jahre 19 und<lb/>526) getödtet wurden.</p><lb/><p>Man hat Bei&#x017F;piele in der Andeskette von Südamerika, daß die<lb/>Erde mehrere Tage hinter einander ununterbrochen erbebte; Er-<lb/>&#x017F;chütterungen aber, die fa&#x017F;t zu jeder Stunde Monate lang gefühlt<lb/>wurden, kenne<note place="foot" n="l">§ 137. 5.</note><note place="foot" n="l">L. 26. 2.</note> ich nur <hi rendition="#g">fern von allen Vulkanen,</hi> am<lb/>ö&#x017F;tlichen Abfall der Alpenkette des Mont Cenis bei Fene&#x017F;trelles<lb/>und Pignerol &#x017F;eit April 1808; in den Vereinigten Staaten von<lb/>Nordamerika zwi&#x017F;chen Neu-Madrid und Little Prairie (nördlich<lb/>von Cincinnati) im Dezember 1811 wie den ganzen Winter 1812;<lb/>im Pa&#x017F;chalik von Aleppo in den Monaten Augu&#x017F;t und September<lb/>1822. Da der Volksglaube &#x017F;ich nie zu allgemeinen An&#x017F;ichten er-<lb/>heben kann und daher immer große Er&#x017F;cheinungen localen Erd-<lb/>und Luft-Proce&#x017F;&#x017F;en<note place="foot" n="m">§ 34. 3.</note><note place="foot" n="m">L. 18. 5.</note> zu&#x017F;chreibt, &#x017F;o<note place="foot" n="n">§ 159. <hi rendition="#i">f.</hi></note><note place="foot" n="n">L. 39. 2.</note> ent&#x017F;teht <hi rendition="#g">überall,</hi> wo die<lb/>Er&#x017F;chütterungen lange dauern, die Be&#x017F;orgniß vor dem Ausbre-<lb/>chen<note place="foot" n="o">§ 146. 3.</note><note place="foot" n="o">L. 35. 3.</note> eines neuen Vulkans. In einzelnen, &#x017F;eltenen Fällen hat<lb/>&#x017F;ich allerdings die&#x017F;e Be&#x017F;orgniß begründet gezeigt; &#x017F;o bei plötzlicher<lb/>Erhebung vulkani&#x017F;cher Eilande, &#x017F;o in der Ent&#x017F;tehung des Vulkans<lb/>von Jorullo (eines neuen Berges von 1580 Fuß Höhe über der<lb/>alten benachbarten Ebene) am 29. September 1759, nach 90 Ta-<lb/>gen Erdbebens und unterirdi&#x017F;chen Donners.</p><lb/><p>Wenn man Nachricht von dem täglichen Zu&#x017F;tande der ge&#x017F;amm-<lb/>ten Erdoberfläche haben könnte,<note place="foot" n="p">§ 144.</note><note place="foot" n="p">L. 42.</note> &#x017F;o würde man &#x017F;ich &#x017F;ehr wahr-<lb/>&#x017F;cheinlich davon<note place="foot" n="q">L. 44. 5.</note><note place="foot" n="q">L. 39. 6.</note> überzeugen, daß fa&#x017F;t immerdar, an irgend einem<lb/>Punkte, die&#x017F;e Oberfläche erbebt, daß &#x017F;ie ununterbrochen der Re-<lb/>action<note place="foot" n="r">§ 129.</note><note place="foot" n="r">L. 59.</note> des Innern gegen das Aeußere<note place="foot" n="s">§ 34. 5.</note><note place="foot" n="s">L. 23.</note> unterworfen i&#x017F;t.</p></div><lb/></body><back></back>

</text>
</TEI>
