<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<dateline><hi rendition="#b"><hi rendition="#g">Dien&#x017F;tag</hi>,</hi> den <hi rendition="#b">18. <hi rendition="#g">Augu&#x017F;t</hi> 1846.</hi></dateline><lb/><pb facs="#f0002" />
<cb/>
<div n="1"><head>Alexander von Humboldt über die Erdbeben.</head><lb/><p>Wir glauben den Le&#x017F;ern die&#x017F;es Bluttes einen Genuß zu ge-<lb/>währen, wenn wir ihnen einige Bruch&#x017F;tücke aus dem nicht ganz<lb/>aus&#x017F;chließlich der gelehrten Welt angehörigen Werke des berühmten<lb/>obgenannten Gelehrten, dem <hi rendition="#g">Kosmos</hi> (Entwurf einer phy&#x017F;i&#x017F;chen<lb/>Welide&#x017F;chreibung), und zwar aus dem Ab&#x017F;chnitte mittheilen, wel-<lb/>cher &#x017F;einen reichen Schatz von Beobachtungen über Erdbeben, vul-<lb/>kani&#x017F;che Erruptionen und ähnlichen Ei&#x017F;cheinungen enthält. Klarer<lb/>und treffender dürfte vielleicht Niemand uns die Ur&#x017F;ache des Un-<lb/>behaglichen und Grauenhaften der Empfindung erklären, die wir<lb/>er&#x017F;t vor kurzem gehabt haben, als es Humboldt in dem letzten hier<lb/>deßhalb ganz abgedruckten Satze gethan. Hören wir ihn &#x017F;elb&#x017F;t.</p><lb/><p>&#x201E;Wenn man Nachricht von dem täglichen Zu&#x017F;tande der ge&#x017F;amm-<lb/>ten Erdoberfläche haben könnte, &#x017F;o würde man &#x017F;ich &#x017F;ehr wahr&#x017F;chein-<lb/>lich davon überzeugen, daß fa&#x017F;t immerdar an irgend einem Punkt,<lb/>die Oberfläche erbebt, daß &#x017F;ie ununterbrochen der Reaction des<lb/>Immeren gegen das Aeußere unterworfen i&#x017F;t. Die&#x017F;e Frequenz und<lb/>Allverbreitung einer Er&#x017F;cheinung, die wahr&#x017F;cheinlich durch die er-<lb/>höhte Temperatur der tiefften ge&#x017F;chmolzenen Schichten begründet<lb/>wird, erklärt ihre Unabhängigkeit von der Natur der Gebirgsarten,<lb/>in denen &#x017F;ie &#x017F;ich äußert. Selb&#x017F;t in den locker&#x017F;ten Alluvial&#x017F;chichten<lb/>von Holland und Mittelburg und Blie&#x017F;&#x017F;ingen &#x017F;ind (23. Febr. 1828)<lb/>Erd&#x017F;töße empfunden worden. Granit und Glimmer&#x017F;chiefer werden<lb/>wie Flozkalk und Sand&#x017F;tein, wie Trachyt und Mandel&#x017F;chein er-<lb/>&#x017F;chüttert. Es i&#x017F;t nicht die chemi&#x017F;che Natur der Be&#x017F;tandtheile, &#x017F;on-<lb/>dern die mechani&#x017F;che Structur der Gebirgsarten, welche die Fort-<lb/>pflanzung der Bewegung (die Er&#x017F;chütterungs-Welle) modificirt.<lb/>Wo letztere längs einer Küfte oder an dem Fuß und in der Rich-<lb/>tung einer Gebirgskette regelmäßig fortläuft, bemerkt man biswei-<lb/>len, und dies &#x017F;eit Jahrhunderten, eine Unterbrichung an gewi&#x017F;&#x017F;en<lb/>Punkten. Die Wellenbewegung &#x017F;chreitet in der Tiefe fort, wird<lb/>aber an jenen Punkten an der Oberfläche nie gefühlt. Die Perua-<lb/>ner &#x017F;agen von die&#x017F;en unbewegten oberen Schichten: &#x201E;daß &#x017F;ie eine<lb/>Brücke bilden.&#x201C;&#x201C; &#x2014; &#x2014;</p><lb/><p>&#x201E;Der innere Zu&#x017F;ammenhang aller hier ge&#x017F;childerten Er&#x017F;cheinun-<lb/>gen (der Erdbeben und damit verknüpfte Gas-, Schlamm- und<lb/>Feuer- und Rauchausbrüche auf einzelnen Land&#x017F;trecken, na-<lb/>mentlich Amerika&#x2019;s) i&#x017F;t noch in Dunkel gehüllt. Ela&#x017F;ti&#x017F;che Flü&#x017F;-<lb/>&#x017F;igkeiten find es gewiß, die &#x017F;owohl das lei&#x017F;e, ganz un&#x017F;chädliche,<lb/>mehrere Tage dauernde Zittern der Erdrinde (wie 1816 in Sici-<lb/>lien vor der vulkani&#x017F;chen Erhebung der neuen In&#x017F;el Julia) als<lb/>die &#x017F;ich durch Getö&#x017F;e verkündigenden furchtbaren Explo&#x017F;ionen verur-<lb/>&#x017F;achen. Der Heerd des Uebels, der Sitz der bewegenden Kraft<lb/>liegt tief unter der Erdrinde; wie tief, wi&#x017F;&#x017F;en wir eben &#x017F;o wenig<lb/>als welches die chemi&#x017F;che Natur &#x017F;o hochge&#x017F;pannter Dämpfe &#x017F;ey.<lb/>An zwei Kraterränden gelagert, am Ve&#x017F;uv und auf dem thurm-<lb/>artigen Fels, welcher den ungeheuren Schlund des Pichincha bei<lb/>Quito überragt, habe ich periodi&#x017F;ch und &#x017F;ehr regelmäßig Erd&#x017F;töße<lb/>empfunden, jedes Mal 20 bis 30 Sekunden früher als brennende<lb/>Schlacken oder Dämpfe ausge&#x017F;toßen wurden. Die Er&#x017F;chütterung<lb/>war um &#x017F;o &#x017F;tärker, als die Explo&#x017F;ionen &#x017F;päter eintraten, und al&#x017F;o<lb/>die Dämpfe länger aufgehäuft blieben. In die&#x017F;er einfachen, von<lb/>&#x017F;o vielen Rei&#x017F;enden be&#x017F;tätigten Erfahrung liegt die allgemeine Lö-<lb/>fung des Phänomens. Die thätigen Bulkane &#x017F;ind als @<lb/>Sicherheits-Bentile für die näch&#x017F;te Umgebung zu betrachten. Die<lb/><cb/>
Gefahr des Erdb@ens wäch&#x017F;t, wenn die Oeffnung der Vulkane<lb/>ver&#x017F;topft, ohne freien Verkehr mit der Atmo&#x017F;pbäre &#x017F;ind; doch lehrt<lb/>der Um&#x017F;turz von Li&#x017F;&#x017F;abon, Caraccas, Lima, Ca&#x017F;chmir und &#x017F;o vie-<lb/>len Städten von Kalabrien, Syrien und Kleina&#x017F;ien, daß im Gan-<lb/>zen doch nicht in der Nähe noch brennender Vulkane die Kraft<lb/>der Erd&#x017F;töße am größten i&#x017F;t.&#x201C;</p><lb/><p>&#x201E;In dem Erdbeben offenbart &#x017F;ich demnach eine vulkani&#x017F;ch ver-<lb/>mittelnde Macht; aber eine &#x017F;olche Macht, allverbreitet wie die in-<lb/>nere Wärme des Planeten, und überall &#x017F;ich &#x017F;elb&#x017F;t verkündend, wird<lb/>&#x017F;elten und dann nur an einzelnen Punkten bis zu wirklichen Aus-<lb/>@. Die @, d. h. die Aus-<lb/>füllung der Spalten mit kry&#x017F;tallini&#x017F;chen, aus dem Innern hervor-<lb/>quellenden Ma&#x017F;&#x017F;en (Ba&#x017F;alt, Melaphyr und Grün&#x017F;tein) &#x017F;tört all-<lb/>mählig die freie Communication der Dämpfe. Durch Spannung<lb/>wirten die&#x017F;e dann auf dreierlei Wei&#x017F;e: er&#x017F;chütternd, oder plötzlich,<lb/>d. h. ruckwei&#x017F;e hebend, oder wie zuer&#x017F;t in einem großen Theil von<lb/>Schweden beobachtet worden i&#x017F;t, ununterbrochen und nur in lan-<lb/>gen Perioden bemerkbar, das Niveau-Verhältniß von Meer und<lb/>Land umändernd.&#x201C;</p><lb/><p>&#x201E;Ehe wir die&#x017F;e große Er&#x017F;cheinung verla&#x017F;&#x017F;en, mü&#x017F;&#x017F;en wir noch<lb/>die Ur&#x017F;ache des unaus&#x017F;prechlich tiefen und ganz eigenthümlichen<lb/>Eindrucks berühren, welchen das er&#x017F;te Erdbeben, das wir empfin-<lb/>den, &#x017F;o es auch von keinem unterirdi&#x017F;chen Getö&#x017F;e begleitet, in uns<lb/>zurückläßt. Ein &#x017F;olcher Eindruck i&#x017F;t, glaude ich, nicht Folge der<lb/>Erinnerung an die Schreckensbilder der Zer&#x017F;törung, welche un&#x017F;erer<lb/>Einbildungskraft aus Erzählungen hi&#x017F;tori&#x017F;cher Vergangenheit vor-<lb/>&#x017F;chweben. Was uns &#x017F;o wunder&#x017F;am ergreift, i&#x017F;t die Enttäu&#x017F;chung<lb/>von dem angeborenen Glauben an die Ruhe und Unweglichkeit des<lb/><hi rendition="#g">Starren</hi>, der fe&#x017F;ten Erd&#x017F;chichten. Von früher Kindheit an &#x017F;ind<lb/>wir an den Kontra&#x017F;t zwi&#x017F;chen dem beweglichen Element des Wa&#x017F;-<lb/>&#x017F;ers und der Unbeweglichkeit des Bodens gewöhnt, auf dem wir<lb/>&#x017F;tehen. Alle Zeugni&#x017F;&#x017F;e un&#x017F;erer Sinne haben die&#x017F;en Glauben befe-<lb/>&#x017F;tigt. Wenn nun plötzlich der Boden bebt, &#x017F;o tritt geheimnißvoll<lb/>eine unbekannte Naturmacht, als das Starre bewegend, als etwas<lb/>Handelndes auf. Ein Augenblick vernichtet die Illu&#x017F;ion des gan-<lb/>zen früheren Lebens. Enttäu&#x017F;cht &#x017F;ind wir über die Ruhe der Na-<lb/>tur, wir fühlen uns in den Bereich zer&#x017F;törender, unbekannter Kräfte<lb/>ver&#x017F;etzt. Jeder Schall, die lei&#x017F;e&#x017F;te Regung der Lü&#x017F;te &#x017F;pannt un-<lb/>&#x017F;ere Aufmerk&#x017F;amkeit. Man traut gleich&#x017F;am dem Boden nicht mehr,<lb/>auf den man tritt. Das Unmögliche der Er&#x017F;cheinung bringt die-<lb/>&#x017F;elbe äng&#x017F;tliche Unruhe bei Thieren hervor. Schweine und Hunde<lb/>&#x017F;ind be&#x017F;onders davon ergriffen. Die Crocodille am Orinocko, &#x017F;on&#x017F;t<lb/>&#x017F;o &#x017F;tumm als un&#x017F;ere kleinen Eidech&#x017F;en, verla&#x017F;&#x017F;en den er&#x017F;chütter-<lb/>ten Boden des Flu&#x017F;&#x017F;es und laufen brüllend dem Walde zu.</p><lb/><p>Dem Men&#x017F;chen &#x017F;tellt &#x017F;ich das Erdbeben als etwas Allgegen<lb/>wärtiges, Unbegränztes dar. Von einem thätigen Ausbruch-Krater,<lb/>von einem auf un&#x017F;ere Wohnungen gerichteten Lava&#x017F;trom, kann man<lb/>&#x017F;ich entfernen, bei dem Erdbeben glaubt man &#x017F;ich überall, wohin<lb/>auch die Flucht gerichtet &#x017F;ey, über dem Heerd des Verderbens.<lb/>Ein &#x017F;olcher Zu&#x017F;tand des Gemüths, aus un&#x017F;erer inner&#x017F;ten Natur<lb/>hervorgerufen, i&#x017F;t aber nicht von langer Dauer. Folgt in einem<lb/>Lande eine Reihe von &#x017F;chwachen Erd&#x017F;tößen auf einander, &#x017F;o ver-<lb/>&#x017F;chwindet fa&#x017F;t jegliche Spur von Furcht. An den regenlo&#x017F;en Kü-<lb/>&#x017F;ten von Peru kennt man weder Hagel noch den rollenden Don-<lb/>ner und die leuchtenden Explo&#x017F;ionen im Luftkrei&#x017F;e. Den Wolken-<lb/>donner er&#x017F;etzt dort das unterirdi&#x017F;che Getö&#x017F;e, welches die Erd&#x017F;töße<lb/>begleitet. Vieljährige Gewohnheit und die &#x017F;ehr verbreitete Mei-<lb/>nung, als &#x017F;eyen gefahrbringende Er&#x017F;cheinungen nur zwei oder drei<lb/>Mal in einem Jahrhundert zu befürchten, machen, daß in Lima<lb/>&#x017F;chwache O&#x017F;cillationen des Bodens kaum mehr Au&#x017F;merk&#x017F;amkeit<lb/>erregen, als ein Hagelwetter der gemäßigten Zone.&#x201C;</p></div><lb/></body><back></back>

</text>
</TEI>
