<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-22" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="721" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Das Nordlicht.</hi>
                    <lb break="yes"/>(Kosmos. Th. <hi rendition="#aq">I.</hi> S. 199.)</head>
                <lb break="yes"/>
                <p>Wenn man alle Einzelheiten der Er&#x017F;cheinung in ein Bild zu&#x017F;ammen-<lb break="no"/>fa&#x017F;&#x017F;en will, &#x017F;o &#x017F;ind die Ent&#x017F;tehung und der Verlauf eines &#x017F;ich ganz aus-<lb break="no" />bildenden <hi rendition="#g">Nordlichtes</hi> al&#x017F;o zu bezeichnen. Tief am Horizont, ungefähr<lb break="yes"/>in der Gegend, wo die&#x017F;er vom magneti&#x017F;chen Meridian durch&#x017F;chnitten wird,<lb break="yes" />&#x017F;chwärzt &#x017F;ich der vorher heitere Himmel. Es bildet &#x017F;ich wie eine dicke Nebel-<lb break="no"/>wand, die allmälig auf&#x017F;teigt und eine Höhe von 8 bis 10 Graden erreicht.<lb break="yes"/>Die Farbe des dunklen Segments geht in&#x2019;s Braune oder Violette über.<lb break="yes"/>Sterne &#x017F;ind &#x017F;ichtbar in die&#x017F;er, wie durch einen dichten Rauch verfin&#x017F;terten<lb break="yes"/>Himmelsgegend. Ein breiter, aber hellleuchtender&#x2019; Lichtbogen, er&#x017F;t weiß,<lb break="yes"/>dann gelb, begrenzt das dunkle Segment; da aber der glänzende Bogen<lb break="yes" />&#x017F;päter ent&#x017F;teht, als das rauchgraue Segment, &#x017F;o kann man nach Argelander<lb break="yes"/>letzteres nicht einem bloßen Contra&#x017F;te mit dem helleren Licht&#x017F;aume zu&#x017F;chreiben.<lb break="yes"/>Der höch&#x017F;te Punkt des Lichtbogens i&#x017F;t, wo er genau geme&#x017F;&#x017F;en worden i&#x017F;t,<lb break="yes"/>gewöhnlich nicht ganz im magneti&#x017F;chen Meridian, &#x017F;ondern 5&#x2014;18° abwei-<lb break="no"/>chend nach der Seite, wohin die Magnet-Declination des Orts &#x017F;ich richtet.<lb break="yes"/>Im hohen Norden, dem Magnetpole &#x017F;ehr nahe, er&#x017F;cheint das rauchähnliche<lb break="yes"/>Kugel&#x017F;egment weniger dunkel, bisweilen gar nicht. Dort auch, wo die<lb break="yes" />Horizontalkraft am &#x017F;chwäch&#x017F;ten i&#x017F;t, &#x017F;ieht man die Mitte des Lichtbogens von<lb break="yes"/>dem magneti&#x017F;chen Meridian am weite&#x017F;ten entfernt.</p>
                <lb break="yes"/>
                <p>Der Lichtbogen in &#x017F;tetem Aufwallen und formveränderndem Schwanken,<lb break="yes"/>bleibt bisweilen Stunden lang &#x017F;tehen, ehe Strahlen und Strahlenbündel<lb break="yes"/>aus dem&#x017F;elben hervor&#x017F;chießen und bis zum Zenith hinauf&#x017F;teigen. Je inten-<lb break="no"/>&#x017F;iver die Entladungen des Nordlichts &#x017F;ind, de&#x017F;to lebhafter &#x017F;pielen die Farben<lb break="yes"/>vom Violetten und bläulich Weißen durch alle Ab&#x017F;tufungen bis in das Grüne<lb break="yes"/>und Purpurrothe. Auch bei der gewöhnlichen, durch Reibung erregten<lb break="yes"/>Electricität i&#x017F;t der Funke er&#x017F;t dann gefärbt, wenn nach großer Spannung<lb break="yes"/>die Explo&#x017F;ion &#x017F;ehr heftig i&#x017F;t. Die magneti&#x017F;chen Feuer&#x017F;äulen &#x017F;teigen bald aus<lb break="yes" />dem Lichtbogen allein hervor, &#x017F;elb&#x017F;t mit <hi rendition="#g" >&#x017F;chwarzen,</hi> einem dicken Rauche<lb break="yes"/>ähnlichen Strahlen gemengt; bald erheben &#x017F;ie &#x017F;ich gleichzeitig an vielen ent-<lb break="no"/>gegenge&#x017F;etzten Punkten des Horizontes und vereinigen &#x017F;ich in ein zuckendes<lb break="yes"/>Flammenmeer, de&#x017F;&#x017F;en Pracht keine Schilderung erreichen kann, da es in<lb break="yes"/>jedem Augenblick &#x017F;einen leuchtenden Wellen andere und andere Ge&#x017F;taltungen<lb break="yes"/>giebt. Die Inten&#x017F;ität die&#x017F;es Lichts i&#x017F;t zu Zeiten &#x017F;o groß, daß Lowenörn<lb break="yes"/>(29. Januar 1786) bei hellem Sonnen&#x017F;cheine Schwingungen des Polar-<lb break="no"/>lichtes erkannte. Die Bewegung vermehrt die Sichtbarkeit der Er&#x017F;cheinung.<lb break="yes"/>Um den Punkt des Himmelsgewölbes, welcher der Richtung der Neigungs-<lb break="no"/>Nadel ent&#x017F;pricht, &#x017F;chaaren &#x017F;ich endlich die Strahlen zu&#x017F;ammen und bilden<lb break="yes"/>
                    <pb n="722" facs="#f0002"/> die &#x017F;ogenannte <hi rendition="#g">Krone</hi> des Nordlichts. Sie umgiebt wie den Gipfel eines<lb break="yes"/>
                    <hi rendition="#g">Himmelszeltes</hi> mit einem milderen Glanze und ohne Wallung im aus-<lb break="no"/>&#x017F;trömenden Lichte. Nur in &#x017F;eltenen Fällen gelangt die Er&#x017F;cheinung bis zur<lb break="yes"/>voll&#x017F;tändigen Bildung der Krone; mit der&#x017F;elben hat &#x017F;ie aber &#x017F;tets ihr Ende<lb break="yes"/>erreicht. Die Strahlungen werden nun &#x017F;eltener, kürzer und farbenlo&#x017F;er.<lb break="yes"/>Die Krone und alle Lichtbögen brechen auf. Bald &#x017F;ieht man am ganzen<lb break="yes"/>Himmelsgewölbe unregelmäßig zer&#x017F;treut nur breite, bla&#x017F;&#x017F;e, fa&#x017F;t a&#x017F;chgrau<lb break="yes"/>leuchtende, unbewegliche Flecke; auch &#x017F;ie ver&#x017F;chwinden früher als die Spur<lb break="yes"/>des dunklen rauchartigen Segments, das noch tief am Horizonte &#x017F;teht. Es<lb break="yes"/>bleibt oft zuletzt von dem ganzen Schau&#x017F;piel nur ein weißes, zartes Gewölk<lb break="yes"/>übrig, an den Rändern gefiedert und in kleine rundliche Häufchen (als<lb break="yes"/>
                    <hi rendition="#aq">cirro-cumulus</hi>) mit gleichen Ab&#x017F;tänden getheilt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Zu&#x017F;ammenhang des Polarlichtes mit den fein&#x017F;ten Cirrus-Wölk-<lb break="no"/>chen verdient eine be&#x017F;ondere Aufmerk&#x017F;amkeit, weil er uns die electro-magne-<lb break="no" />ti&#x017F;che Lichtentwickelung als Theil eines <hi rendition="#g" >meteorologi&#x017F;chen</hi> Proce&#x017F;&#x017F;es zeigt.<lb break="yes" />Der telluri&#x017F;che Magnetismus offenbart &#x017F;ich hier in &#x017F;einer Wirkung auf den<lb break="yes"/>Dun&#x017F;tkreis, auf die Conden&#x017F;ation der Wa&#x017F;&#x017F;erdämpfe. Was Thienemann,<lb break="yes"/>welcher die &#x017F;ogenannten <hi rendition="#g">Schäfchen</hi> für das Sub&#x017F;trat des Nordlichts hält,<lb break="yes"/>in Island ge&#x017F;ehen, i&#x017F;t in neueren Zeiten von Franklin und Richard&#x017F;on<lb break="yes"/>nahe am amerikani&#x017F;chen Nordpole, vom Admiral Wrangel an den &#x017F;ibiri&#x017F;chen<lb break="yes"/>Kü&#x017F;ten des Eismeeres be&#x017F;tätigt worden. Alle bemerkten, &#x201E;daß das Nord-<lb break="no" />licht die lebhafte&#x017F;ten Strahlen dann &#x017F;choß, wenn in der hohen Luftregion<lb break="yes"/>Ma&#x017F;&#x017F;en des Cirro-Stratus &#x017F;chwebten, und wenn die&#x017F;e &#x017F;o dünn waren, daß<lb break="yes" />ihre Gegenwart nur durch die Ent&#x017F;tehung eines Hofes um den Mond erkannt<lb break="yes"/>werden konnte.&#x201C; Die Wolken ordneten &#x017F;ich bisweilen &#x017F;chon bei Tage auf<lb break="yes"/>eine ähnliche Art als die Strahlen des Nordlichts, und beunruhigten dann<lb break="yes"/>wie die&#x017F;e die Magnetnadel. Nach einem großen nächtlichen Nordlichte<lb break="yes"/>erkannte man früh am Morgen die&#x017F;elben an einander gereihten Wolken-<lb break="no"/>&#x017F;treifen, welche vorher leuchtend gewe&#x017F;en waren. Die &#x017F;cheinbar convergiren-<lb break="no"/>den <hi rendition="#g">Polarzonen</hi> (Wolken&#x017F;treifen in der Richtung des magneti&#x017F;chen Meri-<lb break="no"/>dians), welche mich auf meinen Rei&#x017F;en auf der Hochebene von Mexico wie<lb break="yes"/>im nördlichen A&#x017F;ien anhaltend be&#x017F;chäftigt haben, gehören wahr&#x017F;cheinlich zu<lb break="yes"/>der&#x017F;elben Gruppe der Tages-Er&#x017F;cheinungen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 