<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Sternschnuppen, Feuerkugeln und Meteorsteine</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:11</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.64</idno>
        <idno type="basename">1845-Ueber_Sternschnuppen_und-8-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-1-neu.xml" type="primary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-2-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-3-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-4-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-5-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-6-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-7-neu.xml" type="secondary"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-8-neu.xml" type="self"/>
      <relatedItem target="1845-Ueber_Sternschnuppen_und-9-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt,&lt;i&gt; Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Bd. 1, Stuttgart/Tübingen: J. G. Cotta 1845, S. 120–142.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Sternschnuppen, Feuerkugeln und Meteorsteine</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Hermann Kletke, &lt;i&gt;Bilder aus dem Weltall in Aufsätzen. Für Lehrer und Freunde der Naturkunde&lt;/i&gt;, Berlin: Schroeder 1853, S. 56–64.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb n="56" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Stern&#x017F;chnuppen, Feuerkugeln und Meteor&#x017F;teine.</hi></head><lb/><lg type="poem"><l>Wo Sonnen &#x017F;ich an Sonnen &#x017F;chlingen,</l><lb/><l>Bezeugt dich jeder Sonnen&#x017F;taub;</l><lb/><l>Und wo aus Keimen Keime dringen,</l><lb/><l>Bezeugt dich jedes Frühlingslaub;</l><lb/><l>Daß gegen&#x017F;eit&#x2019;ges Zeugniß riefe</l><lb/><l>Des Himmels Höh&#x2019;, der Erden Tiefe.</l></lg><lb/><p><hi rendition="#et"><hi rendition="#b">Fr. Rückert.</hi></hi></p><lb/><lg type="poem"><l>Durch&#x017F;ichtig er&#x017F;cheint die Luft &#x017F;o rein</l><lb/><l>Und trägt im Bu&#x017F;en Stahl und Stein.</l><lb/><l>Entzündet werden &#x017F;ie &#x017F;ich begegnen;</l><lb/><l>Da wird&#x2019;s Metall und Steine regnen.</l></lg><lb/><p><hi rendition="#et"><hi rendition="#b">Goethe.</hi></hi></p><lb/><p><hi rendition="#g">Stern&#x017F;chnuppen, Feuerkugeln</hi> und <hi rendition="#g">Meteor&#x017F;teine</hi> &#x017F;ind mit<lb/>großer Wahr&#x017F;cheinlichkeit als kleine mit planetari&#x017F;cher Ge&#x017F;chwindigkeit<lb/>&#x017F;ich bewegende Ma&#x017F;&#x017F;en zu betrachten, die im Weltraum nach den Ge-<lb/>&#x017F;etzen der allgemeinen Schwere in Kegel&#x017F;chnitten um die Sonne krei&#x017F;en.<lb/>Wenn die&#x017F;e Ma&#x017F;&#x017F;en in ihrem Laufe der Erde begegnen und, von ihr<lb/>angezogen, an den Grenzen un&#x017F;rer Atmo&#x017F;phäre leuchtend werden, &#x017F;o<lb/>la&#x017F;&#x017F;en &#x017F;ie öfters mehr oder minder erhitzte, mit einer &#x017F;chwarzen glän-<lb/>zenden Rinde überzogene &#x017F;teinartige Fragmente herabfallen. Bei auf-<lb/>merk&#x017F;amer Zergliederung von dem, was in den Epochen, wo <hi rendition="#g">Stern-<lb/>&#x017F;chnuppen&#x017F;chwärme</hi> periodi&#x017F;ch fielen (in Cumana <hi rendition="#b">1799</hi>, in Nord-<lb/>Amerika <hi rendition="#b">1833</hi> und <hi rendition="#b">1834</hi>), beobachtet wurde, bleibt es nicht erlaubt, die<lb/>Feuerkugeln von den Stern&#x017F;chnuppen zu trennen. Beide Phänomene<lb/>&#x017F;ind oft nicht bloß gleichzeitig und gemi&#x017F;cht, &#x017F;ie gehen auch in einander<lb/>über: man möge die Größe der Scheiben, oder das Funken&#x017F;prühen,<lb/>oder die Ge&#x017F;chwindigkeiten der Bewegung mit einander vergleichen.<lb/>Während die platzenden, Rauch aus&#x017F;toßenden, &#x017F;elb&#x017F;t in der Tropenhelle<lb/>des Tages alles erleuchtenden Feuerkugeln bisweilen den &#x017F;cheinbaren<lb/>Durchme&#x017F;&#x017F;er des Mondes übertreffen, &#x017F;ind dagegen auch Stern&#x017F;chnuppen<lb/>in zahllo&#x017F;er Menge von &#x017F;olcher Kleinheit ge&#x017F;ehen worden, daß &#x017F;ie in<lb/>der Form fort&#x017F;chreitender Punkte &#x017F;ich nur wie <hi rendition="#g">phosphori&#x017F;che Linien</hi><lb/>&#x017F;ichtbar machten. Ob übrigens unter den vielen leuchtenden Körpern,<lb/>die am Himmel als &#x017F;ternähnliche Funken fort&#x017F;chießen, nicht auch einige<lb/>ganz ver&#x017F;chiedenartiger Natur &#x017F;ind, bleibt bis jetzt unent&#x017F;chieden. Wenn<lb/><pb n="57" facs="#f0002" />
ich gleich nach meiner Rückkunft aus der Aequinoctialzone von dem Ein-<lb/>drucke befangen war, als &#x017F;ei mir unter den Tropen &#x2014; in den heiße&#x017F;ten<lb/>Ebenen, wie auf Höhen von 12 oder 15,000 Fuß &#x2014; der Fall der Stern-<lb/>&#x017F;chnuppen häufiger, farbiger und mehr von langen glänzenden Licht-<lb/>bahnen begleitet er&#x017F;chienen, wie in der gemäßigten und kalten Zone;<lb/>&#x017F;o lag der Grund die&#x017F;es Eindruckes wohl nur in der herrlichen Durch-<lb/>&#x017F;ichtigkeit der Tropen-Atmo&#x017F;phäre &#x017F;elb&#x017F;t. Man &#x017F;ieht dort tiefer in den<lb/>Dun&#x017F;tkreis hinein. Auch Sir Alexander Burnes rühmt in Bokhara,<lb/>als Folge der Reinheit des Himmels, &#x201E;das entzückende, immer wieder-<lb/>kehrende Schau&#x017F;piel der vielen farbigen Stern&#x017F;chnuppen.&#x201C;</p><lb/><p>Der Zu&#x017F;ammenhang der Meteor&#x017F;teine mit dem größeren und glän-<lb/>zenderen Phänomen der <hi rendition="#g">Feuerkugeln</hi>, ja daß jene aus die&#x017F;en nieder-<lb/>fallen und bisweilen 10 bis 15 Fuß tief in die Erde eindringen, i&#x017F;t<lb/>unter vielen anderen Bei&#x017F;pielen durch die wohl beobachteten A<hi rendition="#aq">&#x00EB;</hi>rolithen-<lb/>fälle zu Barbotan im Departement des Landes (24. Juli 1790), zu<lb/>Siena (16. Juni 1794), zu We&#x017F;ton in Connecticut (14. Dezember 1807)<lb/>und zu Juvenas im Ard<hi rendition="#aq">è</hi>che-Departement (15. Juni 1821) erwie&#x017F;en<lb/>worden. Andere Er&#x017F;cheinungen der Steinfälle &#x017F;ind die, wo die Ma&#x017F;&#x017F;en<lb/>aus einem &#x017F;ich bei heiterem Himmel plötzlich bildenden kleinen, &#x017F;ehr<lb/>dunkeln Gewölke, unter einem Getö&#x017F;e, das einzelnen Kanonen&#x017F;chü&#x017F;&#x017F;en<lb/>gleicht, herabge&#x017F;chleudert werden. Ganze Landes&#x017F;trecken finden &#x017F;ich bis-<lb/>weilen durch ein &#x017F;olches fortziehendes Gewölk mit Tau&#x017F;enden von Frag-<lb/>menten, &#x017F;ehr ungleicher Größe, aber gleicher Be&#x017F;chaffenheit, bedeckt.<lb/>In &#x017F;eltneren Fällen, wie bei dem großen A<hi rendition="#aq">&#x00EB;</hi>rolithen, der unter donner-<lb/>artigem Krachen (16. September 1843) zu Kleinwenden, unweit Mühl-<lb/>hau&#x017F;en, fiel, war der Himmel helle und es ent&#x017F;tand kein Gewölk. Die<lb/>nahe Verwandt&#x017F;chaft zwi&#x017F;chen <hi rendition="#g">Feuerkugeln</hi> und <hi rendition="#g">Stern&#x017F;chnuppen</hi> zeigt<lb/>&#x017F;ich auch dadurch, daß die er&#x017F;ten, Meteor&#x017F;teine zur Erde herab&#x017F;chleudernd,<lb/>bisweilen (9. Juni 1822 zu Angers) kaum den Durchme&#x017F;&#x017F;er der kleinen<lb/>römi&#x017F;chen Lichter in un&#x017F;eren Feuerwerken hatten.</p><lb/><p>Was die formbildende Kraft, was der phy&#x017F;i&#x017F;che und chemi&#x017F;che<lb/>Prozeß in die&#x017F;en Er&#x017F;cheinungen i&#x017F;t; ob die Theilchen, welche die dichte<lb/>Ma&#x017F;&#x017F;e des Meteor&#x017F;teines bilden, ur&#x017F;prünglich, wie in dem Kometen,<lb/>dun&#x017F;tförmig von einander entfernt liegen, und &#x017F;ich er&#x017F;t dann, wenn &#x017F;ie<lb/>für uns zu leuchten beginnen, innerhalb der flammenden Feuerkugeln<lb/>zu&#x017F;ammenziehen; was in der &#x017F;chwarzen Wolke vorgeht, in der es minuten-<lb/>lang donnert, ehe die Steine herab&#x017F;türzen; ob auch aus den kleinen<lb/>Stern&#x017F;chnuppen wirklich etwas Compactes, oder nur ein höherauch-artiger,<lb/>ei&#x017F;en- und nickelhaltiger <hi rendition="#g">Meteor&#x017F;taub</hi> niederfällt: das alles i&#x017F;t bis<lb/><pb n="58" facs="#f0003" />
jetzt in großes Dunkel gehüllt. Wir kennen das räumlich Geme&#x017F;&#x017F;ene,<lb/>die ungeheure, wunder&#x017F;ame, ganz <hi rendition="#g">planetari&#x017F;che</hi> Ge&#x017F;chwindigkeit der<lb/>Stern&#x017F;chnuppen, der Feuerkugeln und der Meteor&#x017F;teine; wir kennen das<lb/>Allgemeine und in die&#x017F;er Allgemeinheit Einförmige der Er&#x017F;cheinung,<lb/>nicht den geneti&#x017F;chen kosmi&#x017F;chen Vorgang, die Folge der Umwandlungen.<lb/>Krei&#x017F;en die Meteor&#x017F;teine &#x017F;chon geballt zu dichten Ma&#x017F;&#x017F;en (doch minder<lb/>dicht, als die mittlere Dichtigkeit der Erde), &#x017F;o mü&#x017F;&#x017F;en &#x017F;ie im Inner&#x017F;ten<lb/>der Feuerkugeln, aus deren Höhe und &#x017F;cheinbarem Durchme&#x017F;&#x017F;er man<lb/>bei den größeren auf einen <hi rendition="#g">wirklichen</hi> Durchme&#x017F;&#x017F;er von 500 bis<lb/>2600 Fuß &#x017F;chließen kann, nur einen &#x017F;ehr geringen, von entzündlichen<lb/>Dämpfen oder Gasarten umhüllten Kern bilden. Die größten Me-<lb/>teorma&#x017F;&#x017F;en, die wir bisher kennen, die bra&#x017F;iliani&#x017F;che von Bahia und<lb/>die von Otumpa in Chaco, welche Rubi de Celis be&#x017F;chrieben, haben<lb/>7 bis 7&#x00BD; Fuß Länge. Der in dem ganzen Alterthum &#x017F;o berühmte,<lb/>&#x017F;chon in der Pari&#x017F;chen Marmor-Chronik bezeichnete Meteor&#x017F;tein von<lb/>Aegos Potamoi (gefallen fa&#x017F;t in dem Geburtsjahre des Sokrates) wird<lb/>&#x017F;ogar als von der Größe zweier Mühl&#x017F;teine und dem Gewicht einer<lb/>vollen Wagenla&#x017F;t be&#x017F;chrieben, und der im Anfang des 10ten Jahrhunderts<lb/>in den Fluß bei Narni gefallene ungeheure A<hi rendition="#aq">&#x00EB;</hi>rolith ragte eine volle Elle<lb/>hoch über dem Wa&#x017F;&#x017F;er hervor. Auch i&#x017F;t zu bemerken, daß alle die&#x017F;e Ma&#x017F;&#x017F;en<lb/>alter und neuer Zeit doch eigentlich nur als Hauptfragmente von dem zu<lb/>betrachten &#x017F;ind, was in der Feuerkugel oder in dem dunklen Gewölk durch<lb/>Explo&#x017F;ion zertrümmert worden i&#x017F;t. Wenn man die mathemati&#x017F;ch erwie&#x017F;ene<lb/>ungeheure Ge&#x017F;chwindigkeit erwägt, mit der die Meteor&#x017F;teine von den<lb/>äußer&#x017F;ten Grenzen der Atmo&#x017F;phäre bis zur Erde gelangen, oder als<lb/>Feuerkugeln auf längerem Wege durch die Atmo&#x017F;phäre und deren dichtere<lb/>Schichten hin&#x017F;treichen; &#x017F;o wird es mehr als unwahr&#x017F;cheinlich, daß er&#x017F;t<lb/>in die&#x017F;em kurzen Zeitraume die metallhaltige Steinma&#x017F;&#x017F;e mit ihren ein-<lb/>ge&#x017F;prengten vollkommen ausgebildeten Kry&#x017F;tallen von Olivin, Labrador<lb/>und Pyroxen &#x017F;ollte aus dem dun&#x017F;tförmigen Zu&#x017F;tande zu einem fe&#x017F;ten<lb/>Kerne zu&#x017F;ammengeronnen &#x017F;ein.</p><lb/><p>Was herabfällt, hat übrigens, &#x017F;elb&#x017F;t dann, wenn die innere Zu&#x017F;am-<lb/>men&#x017F;etzung chemi&#x017F;ch noch ver&#x017F;chieden i&#x017F;t, fa&#x017F;t immer den eigenthümlichen<lb/>Charakter eines Fragments, oft eine prismatoidi&#x017F;che oder ver&#x017F;chobene<lb/>Pyramidalform, mit breiten, etwas gebogenen Flächen und abgerundeten<lb/>Ecken. Woher aber die&#x017F;e Form eines <hi rendition="#g">abge&#x017F;onderten Stückes</hi> in<lb/>einem rotirenden planetari&#x017F;chen Körper? Auch hier, wie in der Sphäre<lb/>des organi&#x017F;chen Lebens, i&#x017F;t alles dunkel, was der Entwickelungsge&#x017F;chichte<lb/>angehört. Nur das, was bei der Berechnung einer geometri&#x017F;chen Me&#x017F;&#x017F;ung<lb/><pb n="59" facs="#f0004" />
    zu unterwerfen i&#x017F;t, führt uns bei den Meteor&#x017F;teinen, wie bei den größe-<lb/>ren Weltkörpern des Sonnen&#x017F;y&#x017F;tems, auf einen fe&#x017F;ten und &#x017F;icheren Boden.</p><lb/><p>Die <hi rendition="#g">Höhe</hi> der Stern&#x017F;chnuppen, d. h. des Anfangs und Endes<lb/>ihrer Sichtbarkeit, i&#x017F;t überaus ver&#x017F;chieden. Die obere Gränze i&#x017F;t mit<lb/>Genauigkeit nicht zu ermitteln, und Olbers hielt &#x017F;chon alle Höhen über<lb/>30 Meilen für wenig &#x017F;icher be&#x017F;timmt. Die untere Gränze, welche man<lb/>vormals gewöhnlich auf 4 Meilen &#x017F;etzte, i&#x017F;t &#x017F;ehr zu verringern. Einzelne<lb/>&#x017F;tiegen nach Me&#x017F;&#x017F;ungen fa&#x017F;t bis zu den Gipfeln des Chimborazo und<lb/>Aconcagua, bis zu einer geographi&#x017F;chen Meile über der Meeresfläche,<lb/>herab. Dagegen bemerkt Heis, daß eine am 10. Juli 1837 gleichzeitig<lb/>in Berlin und Breslau ge&#x017F;ehene Stern&#x017F;chnuppe nach genauer Berechnung<lb/>beim Aufleuchten 62 Meilen und beim Ver&#x017F;chwinden 42 Meilen Höhe hatte.</p><lb/><p>Aus 4000 in 9 Jahren ge&#x017F;ammelten Beobachtungen i&#x017F;t in Hin&#x017F;icht<lb/>auf die Farbe der Stern&#x017F;chnuppen ge&#x017F;chlo&#x017F;&#x017F;en worden: daß &#x2154; weiß,<lb/>&#x2150; gelb, <formula notation="TeX">\left( \frac{1}{17} \right)</formula> gelbroth und nur <formula notation="TeX">\left( \frac{1}{37} \right)</formula> grün &#x017F;ind. Die relative <choice><sic>Ge&#x017F;chwin</sic><corr type="editorial">Ge&#x017F;chwindig</corr></choice>-<lb/>keit der Stern&#x017F;chnuppen i&#x017F;t bisher zu 4&#x00BD; bis 9 geographi&#x017F;chen Meilen<lb/>in der Secunde ge&#x017F;chätzt worden, während die Erde nur eine Transla-<lb/>tions-Ge&#x017F;chwindigkeit von 4,1 Meilen hat. Nach neuern Beobachtungen<lb/>wurde die Ge&#x017F;chwindigkeit von 4 Stern&#x017F;chnuppen zwi&#x017F;chen 11&#x00BD; und<lb/>23&#x00BE; Meilen in der Secunde, al&#x017F;o 2- bis 5 mal &#x017F;o groß als die <hi rendition="#g">pla-<lb/>netari&#x017F;che</hi> der Erde, gefunden. Die&#x017F;es Re&#x017F;ultat bewei&#x017F;t wohl am<lb/>kräftig&#x017F;ten den kosmi&#x017F;chen Ur&#x017F;prung neben der Stetigkeit des einfachen<lb/>oder mehrfachen Radiationspunktes: d. h. neben dem Um&#x017F;tand, daß pe-<lb/>riodi&#x017F;che Stern&#x017F;chnuppen, unabhängig von der Rotation der Erde, in der<lb/>Dauer mehrerer Stunden von dem&#x017F;elben Sterne ausgehen, wenn auch<lb/>die&#x017F;er Stern nicht der i&#x017F;t, gegen welchen die Erde zu der&#x017F;elben Zeit<lb/>&#x017F;ich bewegt. Beides, Radiation und Ge&#x017F;chwindigkeit charakteri&#x017F;irt &#x017F;ie<lb/>in hohem Grade der Wahr&#x017F;cheinlichkeit als leuchtende Körper, die von<lb/>außen aus dem Weltraume in un&#x017F;re Atmo&#x017F;phäre gelangen.</p><lb/><p>Die Stern&#x017F;chnuppen fallen entweder vereinzelt und &#x017F;elten, al&#x017F;o<lb/><hi rendition="#g">&#x017F;poradi&#x017F;ch</hi>, oder in <hi rendition="#g">Schwärmen</hi> zu vielen Tau&#x017F;enden; die letzteren<lb/>Fälle (arabi&#x017F;che Schrift&#x017F;teller vergleichen &#x017F;ie mit Heu&#x017F;chrecken-Schaaren)<lb/>&#x017F;ind <hi rendition="#g">periodi&#x017F;ch</hi> und bewegen &#x017F;ich in <hi rendition="#g">Strömen</hi> von mei&#x017F;t paralleler<lb/>Richtung. Unter den <hi rendition="#g">periodi&#x017F;chen Schwärmen</hi> &#x017F;ind bis jetzt die<lb/>berühmte&#x017F;ten geworden das &#x017F;ogenannte <hi rendition="#g">November-Phänomen</hi> (12. bis<lb/>14. November) und das des Fe&#x017F;tes des heil. Laurentius (10. Augu&#x017F;t),<lb/>de&#x017F;&#x017F;en &#x201E;feuriger Thränen&#x201C; in England &#x017F;chon läng&#x017F;t in einem Kirchen-<lb/>Kalender wie in alten Traditionen als einer wiederkehrenden meteoro-<lb/>logi&#x017F;chen Begebenheit gedacht wird. Ohnerachtet bereits in der Nacht<lb/><pb n="60" facs="#f0005" />
vom 12. &#x2014; 13. November 1823 nach Klöden in Potsdam, und 1832 in<lb/>ganz Europa, von Portsmouth bis Orenburg am Uralflu&#x017F;&#x017F;e, ja &#x017F;elb&#x017F;t<lb/>in der &#x017F;üdlichen Hemi&#x017F;phäre in Ile de France, ein großes Gemi&#x017F;ch von<lb/>Stern&#x017F;chnuppen und Feuerkugeln der ver&#x017F;chieden&#x017F;ten Größen ge&#x017F;ehen<lb/>worden war; &#x017F;o leitete doch eigentlich er&#x017F;t der ungeheure Stern&#x017F;chnuppen-<lb/>&#x017F;chwarm, den Olm&#x017F;ted und Palmer in Nordamerika am 12. &#x2014; 13. No-<lb/>vember 1833 beobachteten und in dem an einem Orte, wie Schneeflocken<lb/>zu&#x017F;ammengedrängt, während neun Stunden wenig&#x017F;tens 240,000 fielen,<lb/>auf die <hi rendition="#g">Periodicität</hi> der Er&#x017F;cheinung, auf die Idee, daß große Stern-<lb/>&#x017F;chnuppen&#x017F;chwärme an gewi&#x017F;&#x017F;e Tage geknüpft &#x017F;ind. Der Strom, der<lb/>am ganzen Himmelsgewölbe am 12. &#x2014; 13. November 1833 von Ja-<lb/>maica bis Bo&#x017F;ton (Br. 40° 21&#x2032;) ge&#x017F;ehen wurde, wiederholte &#x017F;ich 1834<lb/>in der Nacht vom 13. &#x2014; 14. November in den vereinigten Staaten von<lb/>Nordamerika, doch mit etwas geringerer Inten&#x017F;ität. In Europa hat &#x017F;ich<lb/>&#x017F;eine Periodicität &#x017F;eitdem mit großer Regelmäßigkeit be&#x017F;tätigt.</p><lb/><p>Ein zweiter, eben &#x017F;o regelmäßig eintretender Stern&#x017F;chnuppen&#x017F;chwarm<lb/>als das November-Phänomen, i&#x017F;t der des Augu&#x017F;t-Monats, der <hi rendition="#g">Strom<lb/>des heil. Laurentius</hi> (9. &#x2014; 14. Augu&#x017F;t).</p><lb/><p>Die ver&#x017F;chiedenen Meteor&#x017F;tröme, jeder aus Myriaden kleiner Welt-<lb/>körper zu&#x017F;ammenge&#x017F;etzt, &#x017F;chneiden wahr&#x017F;cheinlich un&#x017F;re Erdbahn, wie es<lb/>der Komet von Biela thut. Die Stern&#x017F;chnuppen-A&#x017F;teroiden würde man<lb/>&#x017F;ich nach die&#x017F;er An&#x017F;icht als einen ge&#x017F;chlo&#x017F;&#x017F;enen Ring bildend und in<lb/>dem&#x017F;elben einerlei Bahn befolgend vor&#x017F;tellen können.</p><lb/><p>Bisweilen i&#x017F;t der Strom der November-A&#x017F;teroiden nur in einem<lb/>&#x017F;chmalen
                    Erdraume &#x017F;ichtbar geworden. So zeigte er &#x017F;ich z. B. im
                    Jahre<lb/>1837 in England in großer Pracht als <hi rendition="#aq">meteoric
                        shower,</hi> während daß<lb/>ein &#x017F;ehr aufmerk&#x017F;amer und geübter
                    Beobachter zu Braunsberg in Preußen<lb/>in der&#x017F;elben Nacht, die dort
                    ununterbrochen heiter war, von 7 Uhr Abends<lb/>bis Sonnenaufgang nur einige
                    wenige &#x017F;poradi&#x017F;ch fallende Stern&#x017F;chnuppen<lb/>&#x017F;ah.
                    Be&#x017F;&#x017F;el &#x017F;chloß daraus; &#x201E;daß eine wenig ausgedehnte
                    Gruppe des<lb/>großen mit jenen Körpern gefüllten Ringes in England bis zur
                    Erde<lb/>gelangt i&#x017F;t, während daß eine ö&#x017F;tlich gelegene
                    Länder&#x017F;trecke durch eine<lb/>verhältnißmäßig leere Gegend des
                    Meteor-Ringes ging.&#x201C;</p><lb/><p>Die fe&#x017F;ten Ma&#x017F;&#x017F;en, welche man bei Nacht aus Feuerkugeln, bei<lb/>Tage, und mei&#x017F;t bei heiterem Himmel, aus einem kleinen dunkeln Ge-<lb/>wölk unter vielem Getö&#x017F;e und beträchtlich erhitzt (doch nicht rothglühend)<lb/>zur Erde fallen &#x017F;ieht, zeigen <hi rendition="#g">im Ganzen</hi>, ihrer äußeren Form, der<lb/>Be&#x017F;chaffenheit ihrer Rinde und der chemi&#x017F;chen Zu&#x017F;ammen&#x017F;etzung ihrer<lb/>Hauptbe&#x017F;tandtheile nach, eine unverkennbare Ueberein&#x017F;timmung. Sie<lb/><pb n="61" facs="#f0006" />
                        zeigen die&#x017F;elbe durch alle Jahrhunderte und in den ver&#x017F;chieden&#x017F;ten Re-<lb/>gionen der Erde, in denen man &#x017F;ie ge&#x017F;ammelt hat. Aber eine &#x017F;o auf-<lb/>fallende und früh behauptete phy&#x017F;iognomi&#x017F;che Gleichheit der dichten Me-<lb/>teorma&#x017F;&#x017F;en leidet <hi rendition="#g">im Einzelnen</hi> mancherlei Ausnahmen. Wie ver-<lb/>&#x017F;chieden &#x017F;ind die leicht &#x017F;chmiedbaren Ei&#x017F;enma&#x017F;&#x017F;en von Hrad&#x017F;china im<lb/>Agramer Comitate, oder die von den Ufern des Si&#x017F;im in dem Jeni&#x017F;ei&#x017F;ker<lb/>Gouvernement, welche durch Pallas berühmt geworden &#x017F;ind, oder die,<lb/>welche ich aus Mexico mitgebracht, Ma&#x017F;&#x017F;en, die alle <formula notation="TeX">\left( \frac{96}{100} \right)</formula> Ei&#x017F;en ent-<lb/>halten, von den A<hi rendition="#aq">&#x00EB;</hi>rolithen von Siena, deren Ei&#x017F;engehalt kaum <formula notation="TeX">\left( \frac{2}{100} \right)</formula> be-<lb/>trägt, von dem erdigen, in Wa&#x017F;&#x017F;er zerfallenden Meteor&#x017F;tein von Alais<lb/>(im Dep. du Gard), und von Jonzac und Juvenas, die, ohne metalli-<lb/>&#x017F;ches Ei&#x017F;en, ein Gemenge oryktogno&#x017F;ti&#x017F;ch unter&#x017F;cheidbarer, kry&#x017F;tallini&#x017F;ch<lb/>ge&#x017F;onderter Be&#x017F;tandtheile darbieten! Die&#x017F;e Ver&#x017F;chiedenheiten haben auf<lb/>die Eintheilung der kosmi&#x017F;chen Ma&#x017F;&#x017F;en in zwei Kla&#x017F;&#x017F;en, nickelhaltiges<lb/><hi rendition="#g">Meteor-Ei&#x017F;en</hi> und fein- oder grobkörnige Meteor&#x017F;teine geführt. (Eine<lb/>Trennung, die indeß nicht in ab&#x017F;oluter Schärfe zu nehmen i&#x017F;t). Sehr<lb/>charakteri&#x017F;ti&#x017F;ch i&#x017F;t die, nur einige Zehntel Linie dicke, oft pechartig glän-<lb/>zende, bisweilen geäderte Rinde. Sie hat bisher, &#x017F;o viel ich weiß,<lb/>nur im Meteor&#x017F;tein von Chantonnay in der Vend<hi rendition="#aq">é</hi>e gefehlt, der dagegen,<lb/>was eben &#x017F;o &#x017F;elten i&#x017F;t, Poren und Bla&#x017F;enräume wie der Meteor&#x017F;tein<lb/>von Juvenas zeigt. Ueberall i&#x017F;t die &#x017F;chwarze Rinde von der hellgrauen<lb/>Ma&#x017F;&#x017F;e eben &#x017F;o &#x017F;charf abge&#x017F;chnitten, als der &#x017F;chwarze bleifarbene Ueber-<lb/>zug der weißen Granitblöcke, die ich aus den Cataracten des Orinoco<lb/>mitgebracht und die auch vielen Cataracten anderer Erdtheile (z. B. dem<lb/>Nil- und dem Congo-Flu&#x017F;&#x017F;e) eigen &#x017F;ind. Im &#x017F;tärk&#x017F;ten Feuer der Por-<lb/>zellan-Oefen kann man nichts hervorbringen, was der &#x017F;o rein von der<lb/>unveränderten Grundma&#x017F;&#x017F;e abge&#x017F;chiedenen Rinde der A<hi rendition="#aq">&#x00EB;</hi>rolithen ähnlich<lb/>wäre. Man will zwar hier und da etwas bemerkt haben, was auf das<lb/>Einkneten von Fragmenten könnte &#x017F;chließen la&#x017F;&#x017F;en; aber im Allgemeinen<lb/>deuten die Be&#x017F;chaffenheit der Grundma&#x017F;&#x017F;e, der Mangel von Abplattung<lb/>durch den Fall, und die nicht &#x017F;ehr beträchtliche Erhitzung bei er&#x017F;ter Be-<lb/>rührung des eben gefallenen Meteor&#x017F;teins keineswegs auf das Ge&#x017F;chmol-<lb/>zen&#x017F;ein des Inneren in dem &#x017F;chnell zurückgelegten Wege von der Grenze<lb/>der Atmo&#x017F;phäre zur Erde hin.</p><lb/><p>Die chemi&#x017F;chen Elemente, aus denen die Meteorma&#x017F;&#x017F;en
                    be&#x017F;tehen,<lb/>&#x017F;ind die&#x017F;elben, welche wir zer&#x017F;treut
                    in der Erdrinde antreffen: Sauer-<lb/>&#x017F;toff, Schwefel, Phosphor,
                    Kohlen&#x017F;toff, Kie&#x017F;el, <choice>
                        <sic>Abuminium</sic>
                        <corr type="editorial">Aluminium</corr>
                    </choice>, Magne&#x017F;ium,<lb/>Calcium, Kalium, Natrium, Ei&#x017F;en, Nickel,
                    Kobalt, Chrom, Mangan,<lb/>Kupfer, Zinn und Titan; im Ganzen etwa &#x2153; aller
                    uns bisher bekannten<lb/><pb n="62" facs="#f0007"/> &#x017F;ogenannten <hi
                        rendition="#g">einfachen</hi> Stoffe. Trotz die&#x017F;er Gleichheit der <hi
                        rendition="#g">letzten</hi><lb/>Be&#x017F;tandtheile, in welche
                    unorgani&#x017F;che Körper chemi&#x017F;ch zer&#x017F;etzt werden,<lb/>hat das
                    An&#x017F;ehen der Meteorma&#x017F;&#x017F;en doch durch die Art der
                    Zu&#x017F;ammen-<lb/>&#x017F;etzung ihrer Be&#x017F;tandtheile im allgemeinen
                    etwas fremdartiges, den ir-<lb/>di&#x017F;chen Gebirgsarten und
                    Felsma&#x017F;&#x017F;en unähnliches. Das fa&#x017F;t in
                    allen<lb/>einge&#x017F;prengte <hi rendition="#g">gediegene</hi> Ei&#x017F;en
                    giebt ihnen einen eigenthümlichen, aber<lb/>deshalb nicht <hi rendition="#g"
                        >&#x017F;eleniti&#x017F;chen</hi> Charakter: denn auch in anderen
                    Welt-<lb/>räumen und Weltkörpern, außerhalb des Mondes, kann
                    Wa&#x017F;&#x017F;er ganz<lb/>fehlen und können
                    Oxydations-Proze&#x017F;&#x017F;e &#x017F;elten &#x017F;ein.</p><lb/><p>Die griechi&#x017F;chen Naturphilo&#x017F;ophen, der größeren Zahl nach wenig<lb/>zum Beobachten geneigt, aber beharrlich und uner&#x017F;chöpflich in der viel-<lb/>fältig&#x017F;ten Deutung des Halb-Wahrgenommenen, haben über Stern-<lb/>&#x017F;chnuppen und Meteor&#x017F;teine An&#x017F;ichten hinterla&#x017F;&#x017F;en, von denen einige mit<lb/>den jetzt ziemlich allgemein angenommenen von dem kosmi&#x017F;chen Vorgange<lb/>der Er&#x017F;cheinungen auffallend überein&#x017F;timmen. &#x201E;Stern&#x017F;chnuppen,&#x201C; &#x017F;agt<lb/>Plutarch im Leben des Ly&#x017F;ander, &#x201E;&#x017F;ind nach der Meinung einiger<lb/>&#x201E;Phy&#x017F;iker nicht Auswürfe und Abflü&#x017F;&#x017F;e des ätheri&#x017F;chen Feuers, welches<lb/>&#x201E;in der Luft unmittelbar nach der Entzündung erlö&#x017F;che, noch auch eine<lb/>&#x201E;Entzündung und Entflammung der Luft, die in der oberen Region &#x017F;ich<lb/>&#x201E;in Menge aufgelö&#x017F;t habe; &#x017F;ie &#x017F;ind vielmehr <hi rendition="#g">ein Fall himmli&#x017F;cher<lb/>&#x201E;Körper,</hi> derge&#x017F;talt, daß &#x017F;ie <hi rendition="#g">durch eine gewi&#x017F;&#x017F;e Nachla&#x017F;&#x017F;ung der<lb/>&#x201E;Schwungkraft</hi> und durch den Wurf einer unregelmäßigen Bewegung<lb/>&#x201E;herabge&#x017F;chleudert werden, nicht bloß nach der bewohnten Erde, &#x017F;ondern<lb/>&#x201E;auch außerhalb in das große Meer, weshalb man &#x017F;ie dann nicht findet.&#x201C;<lb/>Noch deutlicher &#x017F;pricht &#x017F;ich Diogenes von Apollonia aus. Nach &#x017F;einer<lb/>An&#x017F;icht &#x201E;bewegten &#x017F;ich, zu&#x017F;ammen mit den &#x017F;ichtbaren, <hi rendition="#g">un&#x017F;ichtbare</hi> Sterne<lb/>&#x201E;die eben deshalb keine Namen haben. Die&#x017F;e fallen oft auf die Erde<lb/>&#x201E;herab und erlö&#x017F;chen, wie der bei Aegos Potamoi feurig herabgefallene<lb/>&#x201E;<hi rendition="#g">&#x017F;teinerne Stern.</hi>&#x201C; Der Apolloniate, welcher auch alle übrigen Ge-<lb/>&#x017F;tirne (die leuchtenden) für bims&#x017F;teinartige Körper hält, gründete wahr-<lb/>&#x017F;cheinlich &#x017F;eine Meinung von Stern&#x017F;chnuppen und Meteorma&#x017F;&#x017F;en auf<lb/>die Lehre des Anaxagoras von Klazomenä, der &#x017F;ich alle Ge&#x017F;tirne (alle<lb/>Körper im Weltraume) &#x201E;als Fels&#x017F;tücke&#x201C; dachte, &#x201E;die der feurige Aether<lb/>&#x201E;in der Stärke &#x017F;eines Um&#x017F;chwungs von der Erde abgeri&#x017F;&#x017F;en und, ent-<lb/>&#x201E;zündet, zu Sternen gemacht habe.&#x201C; In der joni&#x017F;chen Schule fielen<lb/>al&#x017F;o, nach der Deutung des Diogenes von Apollonia, wie &#x017F;ie uns über-<lb/>liefert worden i&#x017F;t, A<hi rendition="#aq">&#x00EB;</hi>rolithen und Ge&#x017F;tirne in eine und die&#x017F;elbe Kla&#x017F;&#x017F;e.<lb/>Beide &#x017F;ind <hi rendition="#g">der er&#x017F;ten Ent&#x017F;tehung nach</hi> gleich telluri&#x017F;ch, aber nur in<lb/>dem Sinne, als habe die Erde, als Centralkörper, ein&#x017F;t um &#x017F;ich her<lb/><pb n="63" facs="#f0008" />
alles &#x017F;o gebildet, wie, nach un&#x017F;ern heutigen Ideen, die Planeten eines<lb/>Sy&#x017F;tems aus der erweiterten Atmo&#x017F;phäre eines andern Centralkörpers,<lb/>der Sonne, ent&#x017F;tehen. Die&#x017F;e An&#x017F;ichten &#x017F;ind al&#x017F;o nicht mit dem zu ver-<lb/>wech&#x017F;eln, was man gemeinhin telluri&#x017F;chen oder atmo&#x017F;phäri&#x017F;chen Ur&#x017F;prung<lb/>der Meteor&#x017F;teine nennt, oder gar mit der wunderbaren Vermuthung des<lb/>Ari&#x017F;toteles, nach welcher die ungeheure Ma&#x017F;&#x017F;e von Aegos Potamoi durch<lb/>Sturmwinde gehoben worden &#x017F;ei.</p><lb/><p>Eine vornehm thuende Zweifel&#x017F;ucht, welche That&#x017F;achen verwirft, ohne<lb/>&#x017F;ie ergründen zu wollen, i&#x017F;t in einzelnen Fällen fa&#x017F;t noch verderblicher<lb/>als unkriti&#x017F;che Leichtgläubigkeit. Beide hindern die Schärfe der Unter-<lb/>&#x017F;uchung. Obgleich &#x017F;eit drittehalbtau&#x017F;end Jahren die Annalen der Völker<lb/>von Steinfällen erzählen, mehrere Bei&#x017F;piele der&#x017F;elben durch unverwerf-<lb/>liche Augenzeugen außer allem Zweifel ge&#x017F;etzt waren, die Bätylien einen<lb/>wichtigen Theil des Meteor-Cultus der Alten ausmachten, und die Be-<lb/>gleiter von Cortes in Cholula den A<hi rendition="#aq">&#x00EB;</hi>rolithen &#x017F;ahen, der auf die nahe<lb/>Pyramide gefallen war; obgleich Khalifen und mongoli&#x017F;che Für&#x017F;ten &#x017F;ich<lb/>von fri&#x017F;ch gefallenen Meteor&#x017F;teinen hatten Schwerdter &#x017F;chmieden la&#x017F;&#x017F;en,<lb/>ja Men&#x017F;chen durch vom Himmel gefallene Steine er&#x017F;chlagen wurden<lb/>(ein Frate zu Crema am 4. September 1511, ein anderer Mönch in<lb/>Mailand 1650, zwei &#x017F;chwedi&#x017F;che Matro&#x017F;en auf einem Schiffe 1674);<lb/>&#x017F;o i&#x017F;t doch bis auf Chladni, der &#x017F;chon durch die Entdeckung &#x017F;einer Klang-<lb/>figuren &#x017F;ich ein un&#x017F;terbliches Verdien&#x017F;t um die Phy&#x017F;ik erworben hatte,<lb/>ein &#x017F;o großes kosmi&#x017F;ches Phänomen fa&#x017F;t unbeachtet, in &#x017F;einem innigen<lb/>Zu&#x017F;ammenhange mit dem übrigen Planeten&#x017F;y&#x017F;teme unerkannt geblieben.<lb/>Wer aber durchdrungen i&#x017F;t von dem Glauben an die&#x017F;en Zu&#x017F;ammenhang,<lb/>den kann, wenn er für geheimnißvolle Natureindrücke empfänglich i&#x017F;t,<lb/>nicht etwa blos die glänzende Er&#x017F;cheinung der Meteor&#x017F;chwärme, wie im<lb/>November-Phänomen und in der Nacht des heil. Laurentius, &#x017F;ondern<lb/>auch jeder ein&#x017F;ame Sternen&#x017F;chuß mit ern&#x017F;ten Betrachtungen erfüllen.<lb/>Hier tritt plötzlich Bewegung auf mitten in dem Schauplatz nächtlicher<lb/>Ruhe. Es belebt und es regt &#x017F;ich auf Augenblicke in dem &#x017F;tillen Glanze<lb/>des Firmaments. Wo mit mildem Lichte die Spur des fallenden Sternes<lb/>aufglimmt, ver&#x017F;innlicht &#x017F;ie am Himmelsgewölbe das Bild einer meilen-<lb/>langen Bahn; die brennenden A&#x017F;teroiden erinnern uns an das Da&#x017F;ein<lb/>eines überall &#x017F;tofferfüllten Weltraums. Vergleichen wir das Volum des<lb/>inner&#x017F;ten Saturnstrabanten oder das der Ceres mit dem ungeheuren<lb/>Volum der Sonne, &#x017F;o ver&#x017F;chwinden in un&#x017F;rer Einbildungskraft die Ver-<lb/>hältni&#x017F;&#x017F;e von groß und klein. Schon das Verlö&#x017F;chen plötzlich auflodernder<lb/>Ge&#x017F;tirne in der Ca&#x017F;&#x017F;iopea, im Schwan und im Schlangenträger führt<lb/><pb n="64" facs="#f0009" />
zu der Annahme dunkler Weltkörper. In kleine Ma&#x017F;&#x017F;en geballt, krei&#x017F;en<lb/>die Stern&#x017F;chnuppen-A&#x017F;teroiden um die Sonne, durch&#x017F;chneiden kometen-<lb/>artig die Bahnen der leuchtenden großen Planeten, und entzünden &#x017F;ich,<lb/>der Oberfläche un&#x017F;eres Dun&#x017F;tkrei&#x017F;es nahe oder in den ober&#x017F;ten Schichten<lb/>de&#x017F;&#x017F;elben.</p><lb/><p>Mit allen andern Weltkörpern, mit der ganzen Natur jen&#x017F;eits un-<lb/>&#x017F;erer Atmo&#x017F;phäre &#x017F;tehen wir nur im Verkehr mittel&#x017F;t des Lichtes, mittel&#x017F;t<lb/>der Wärme&#x017F;trahlen, die kaum vom Lichte zu trennen &#x017F;ind, und durch<lb/>die geheimnißvollen Anziehungskräfte, welche ferne Ma&#x017F;&#x017F;en nach der<lb/>Quantität ihrer Körpertheile auf un&#x017F;ern Erdball, auf den Ocean und<lb/>die Luft&#x017F;chichten ausüben. Eine ganz andere Art des kosmi&#x017F;chen, recht<lb/>eigentlich materiellen Verkehrs erkennen wir im Fall der Stern&#x017F;chnuppen<lb/>und Meteor&#x017F;teine, wenn wir &#x017F;ie für planetari&#x017F;che A&#x017F;teroiden halten. Es<lb/>&#x017F;ind nicht mehr Körper, die aus der Ferne blos durch Erregung von<lb/>Schwingungen leuchtend oder erwärmend einwirken, oder durch Anziehung<lb/>bewegen und bewegt werden; es &#x017F;ind materielle Theile &#x017F;elb&#x017F;t, welche<lb/>aus dem Weltraume in un&#x017F;ere Atmo&#x017F;phäre gelangen und un&#x017F;erm Erd-<lb/>körper verbleiben. Wir erhalten durch einen Meteor&#x017F;tein die einzig<lb/>mögliche Berührung von etwas, das un&#x017F;erm Planeten fremd i&#x017F;t. Ge-<lb/>wöhnt, alles Nicht-Telluri&#x017F;che nur durch Me&#x017F;&#x017F;ung, durch Rechnung, durch<lb/>Vernunft&#x017F;chlü&#x017F;&#x017F;e zu kennen, &#x017F;ind wir er&#x017F;taunt zu beta&#x017F;ten, zu wiegen, zu<lb/>zer&#x017F;etzen, was der Außenwelt angehört. So wirkt auf un&#x017F;ere Einbil-<lb/>dungskraft eine reflektirende, gei&#x017F;tige Belebung der Gefühle, da wo der<lb/>gemeine Sinn nur verlö&#x017F;chende Funken am heitern Himmelsgewölbe,<lb/>wo er im &#x017F;chwarzen Steine, der aus der krachenden Wolke herab&#x017F;türzt,<lb/>nur das rohe Produkt einer wilden Naturkraft &#x017F;ieht.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#b">H. v. Humboldt.</hi></hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
