<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Uwagi nad stopniowaniem wrażeń jakie wznieca widok natury i jej praw badanie</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:10</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.52</idno>
        <idno type="basename">1845-De_l_etude-08-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1845-De_l_etude-01.xml" type="primary"/>
      <relatedItem target="1845-De_l_etude-02-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-03-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-04-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-05-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-06-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-07-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-08-neu.xml" type="self"/>
      <relatedItem target="1845-De_l_etude-09-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-10-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-11-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-12-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-13-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-14-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-15-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-16-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-17-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-18-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-19-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-20-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-21-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung,&lt;/i&gt; Bd. 1, Stuttgart u. a., 1847. S. 3–15.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Uwagi nad stopniowaniem wrażeń jakie wznieca widok natury i jej praw badanie</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1847</date>
          <pubPlace>Warschau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Przegląd Naukowy&lt;/i&gt; 6:2 (10. Januar 1847), S. 36–44.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="pol">Polnisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="36" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">ALEKSANDER HUMBOLDT<lb break="yes"/>i<lb break="yes"/>
                        <hi rendition="#g">KOSMOS.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Ci&#x0105;g drugi.)</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">Uwagi nad stopniowaniem wra&#x017C;e&#x0144; jakie wznieca<lb break="yes"/>widok natury i jej praw badanie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">U</hi>si&#x0142;uj&#x0105;c wykry&#x0107; zgodno&#x015B;&#x0107; mi&#x0119;dzy zjawiskami natury kuli ziemskiéj<lb break="yes"/>a jednoczesném dzia&#x0142;aniem si&#x0142; o&#x017C;ywiaj&#x0105;cych cia&#x0142;a niebieskie, czuj&#x0119;<lb break="yes"/>dwie odmienne obawy.&#x2014; Z jednéj strony przedmiot który mam opi-<lb break="no"/>sa&#x0107;, jest tak obszernym, tak rozmaitym, &#x017C;e l&#x0119;kam si&#x0119; skre&#x015B;li&#x0107; go spo-<lb break="no"/>sobem encyklopedycznym i powierzchownym; z drugiéj strony winie-<lb break="no"/>nem unika&#x0107; utrudzenia umys&#x0142;u przez aforyzmy przedstawiaj&#x0105;ce jedy-<lb break="no"/>nie ogólniki w formach suchych i dogmatycznych. &#x2014; Osch&#x0142;o&#x015B;&#x0107; opisu<lb break="yes"/>rodzi si&#x0119; cz&#x0119;sto z zwi&#x0119;z&#x0142;o&#x015B;ci, gdy znowu zbyteczna mnogo&#x015B;&#x0107; przed-<lb break="no"/>miotów wprowadza brak jasno&#x015B;ci i niedok&#x0142;adne po&#x0142;&#x0105;czenie my&#x015B;li.</p>
                    <lb break="yes"/>
                    <p>Natura jest panowaniem swobody; dla wystawienia wi&#x0119;c dok&#x0142;adne-<lb break="no"/>go poj&#x0119;&#x0107; i roskoszy powsta&#x0142;ych z wpatrywania si&#x0119; w jéj ogó&#x0142;, potrze-<lb break="no"/>ba, aby my&#x015B;l mog&#x0142;a równie&#x017C; swobodnie odzia&#x0107; si&#x0119; swemi formami i<lb break="yes" />zaja&#x015B;nie&#x0107; wznios&#x0142;o&#x015B;ci&#x0105; j&#x0119;zyka godn&#x0105; wielko&#x015B;ci i wspania&#x0142;o&#x015B;ci przed-<lb break="no"/>miotu. &#x2014; Je&#x017C;eli uwa&#x017C;amy nauk&#x0119; zjawisk natury bez wzgl&#x0119;du na jéj<lb break="yes"/>zwi&#x0105;zek z potrzebami naturalnemi &#x017C;ycia, t. j. uwa&#x017C;amy tylko jéj<lb break="yes"/>
                        <pb n="37" facs="#f0002"/> wp&#x0142;yw ogólny na post&#x0119;p umys&#x0142;owy ludzko&#x015B;ci, wtenczas najwznio&#x015B;lej-<lb break="no"/>szym i najwa&#x017C;niejszym owocem badania oka&#x017C;e si&#x0119; znajomo&#x015B;&#x0107; zwi&#x0105;-<lb break="no"/>zku si&#x0142; natury i wewn&#x0119;trzne zg&#x0142;&#x0119;bienie ich wzajemnéj zale&#x017C;no&#x015B;ci. To<lb break="yes"/>w&#x0142;a&#x015B;nie wpatrywanie si&#x0119; w jéj zwi&#x0105;zki, powi&#x0119;ksza i uszlachetnia na-<lb break="no"/>sze roskosze. &#x2014; Rozszerzenie zakresu poj&#x0119;&#x0107; jest dzie&#x0142;em rozwa&#x017C;ania,<lb break="yes" />rozmy&#x015B;lania i ducha czasu, w którym zbiegaj&#x0105; si&#x0119; wszystkie kierunki<lb break="yes"/>my&#x015B;li.&#x2014; Historya objawia ka&#x017C;demu kto tylko zdo&#x0142;a przejrzé&#x0107; przez<lb break="yes" />zas&#x0142;on&#x0119; wieków poprzednich do samych &#x017A;róde&#x0142; wiadomo&#x015B;ci, jak od<lb break="yes"/>tysi&#x0105;ca lat ród ludzki pracowa&#x0142; nad tém, by móg&#x0142; schwyta&#x0107;, w prze-<lb break="no"/>mianach ci&#x0105;gle odnawiaj&#x0105;cych si&#x0119;, jednostajno&#x015B;&#x0107; praw natury, i zdo-<lb break="no"/>bywa&#x0107; stopniowo wielk&#x0105; cz&#x0119;&#x015B;&#x0107; &#x015B;wiata fizycznego. &#x2014; Bada&#x0107; roczniki<lb break="yes"/>historyi, jest to post&#x0119;powa&#x0107; za tym &#x015B;ladem tajemniczym, przez który<lb break="yes"/>sam obraz <hi rendition="#i">&#x015B;wiata,</hi> objawiaj&#x0105;cy si&#x0119; pierwotnie uczuciom wewn&#x0119;trz-<lb break="no"/>nym, jako niepewne przeczucie harmonii i porz&#x0105;dku w wszech&#x015B;wie-<lb break="no"/>cie, dzi&#x015B; przedstawia si&#x0119; umys&#x0142;owi jako owoc d&#x0142;ugich i g&#x0142;&#x0119;bokich ba-<lb break="no"/>da&#x0144;.&#x2014;W dwóch epokach rozwa&#x017C;ania &#x015B;wiata widzialnego w pierwszém<lb break="yes"/>obudzeniu umys&#x0142;u ludzkiego i w chwili gdy cywilizacya dochodzi ju&#x017C;<lb break="yes"/>wysokiego stopnia rozwini&#x0119;cia, s&#x0105; dwa rodzaje roskoszy.&#x2014; Jedna w&#x0142;a-<lb break="no"/>&#x015B;ciwa pierwotnéj prostocie staro&#x017C;ytnych wieków, powstaje z przepo-<lb break="no"/>wiedni dostrze&#x017C;onéj z biegu cia&#x0142; niebieskich. Druga jest skutkiem<lb break="yes"/>dok&#x0142;adnéj znajomo&#x015B;ci zjawisk natury.&#x2014;Od czasu jak cz&#x0142;owiek bada-<lb break="no"/>j&#x0105;c natur&#x0119; nie przestaje na samém rozwa&#x017C;aniu, lecz wywo&#x0142;uje zjawi-<lb break="no"/>ska natury wed&#x0142;ug warunków przez siebie wskazanych, od chwili gdy<lb break="yes"/>zbiera i porz&#x0105;dkuje wypadki dla rozszerzenia zakresu bada&#x0144; bez wzgl&#x0119;-<lb break="no"/>du na krótkotrwa&#x0142;e swoje istnienie, od téj chwili <hi rendition="#i" >filozofija natury</hi>
                        <lb break="yes"/>porzuca formy niepewne i poetyczne, w które pocz&#x0105;tkowo by&#x0142;a przy-<lb break="no"/>brana i wyst&#x0119;puje w charakterze powa&#x017C;niejszym, oceniaj&#x0105;c wa&#x017C;no&#x015B;&#x0107;<lb break="yes"/>spostrze&#x017C;e&#x0144;; nie czyni wi&#x0119;c domys&#x0142;ów, ale kombinuje i rozumuje.&#x2014;<lb break="yes"/>Wtenczas postrze&#x017C;enia dogmatyczne wieków poprzednich zachowuj&#x0105;<lb break="yes"/>si&#x0119; tylko w przes&#x0105;dach ludu i klassach podobnych do niego brakiem<lb break="yes"/>nauki; one to uwieczniaj&#x0105; si&#x0119; w tych prawid&#x0142;ach, które dla ukrycia<lb break="yes"/>swéj niemocy lubi&#x0105; otacza&#x0107; si&#x0119; tajemnicz&#x0105; zas&#x0142;on&#x0105;.&#x2014;J&#x0119;zyki ubrane<lb break="yes"/>w formy symboliczne, nosz&#x0105; d&#x0142;ugo &#x015B;lady pierwotnego swego znacze-<lb break="no"/>nia. Ma&#x0142;a liczba symbolów pow&#x015B;ta&#x0142;ych ze szcz&#x0119;&#x015B;liwego natchnienia<lb break="yes"/>
                        <pb n="38" facs="#f0003"/> wieków pierwotnych, przybiera zwolna kszta&#x0142;ty pewniejsze, wyda-<lb break="no"/>tniejsze, które nawet pozostaj&#x0105; w j&#x0119;zyku naukowym.</p>
                    <lb break="yes"/>
                    <p>Natura, rozwa&#x017C;ana rozumowo, to jest podleg&#x0142;a w swym ogóle roz-<lb break="no"/>wadze my&#x015B;li, jest jedno&#x015B;ci&#x0105; w rozmaito&#x015B;ci zjawisk, harmoni&#x0105; pomi&#x0119;-<lb break="no"/>dzy rzeczami stworzonemi, niepodobnemi sobie wszak&#x017C;e form&#x0105;, si&#x0142;ami<lb break="yes"/>o&#x017C;ywczemi, i uk&#x0142;adem w&#x0142;a&#x015B;ciwym; jest to wszystko&#x015B;&#x0107;, przenikniona<lb break="yes"/>tchnieniem &#x017C;ycia. Wynikiem najwa&#x017C;niejszym stanowiska naukowego<lb break="yes"/>w badaniach natury, jest schwycenie jedno&#x015B;ci i harmonii w niezmie-<lb break="no"/>rzonym zbiorze rzeczy, si&#x0142;; obj&#x0119;cie z tym zapa&#x0142;em wszystkiego co&#x015B;my<lb break="yes"/>winni odkryciom wieków up&#x0142;ynionych, i tych w których &#x017C;yjemy, jak<lb break="yes"/>niemniéj badanie zjawisk szczegó&#x0142;owych bez upadania pod ich mnogo-<lb break="no" />&#x015B;ci&#x0105;. Na téj drodze cz&#x0142;owiek chc&#x0105;cy si&#x0119; pokaza&#x0107; godnym wysokiego<lb break="yes"/>swego przeznaczenia, winien poj&#x0105;&#x0107; natur&#x0119;, odkry&#x0107; pewne jéj tajniki, i<lb break="yes"/>poddawszy pod silne dziá&#x0142;anie my&#x015B;li, podbi&#x0107; rozumem to, co by&#x0142;o ze-<lb break="no"/>braném na drodze postrze&#x017C;e&#x0144;.</p>
                    <lb break="yes"/>
                    <p>Zastanawiaj&#x0105;c si&#x0119; najpierwéj nad rozmaitemi stopniami roskoszy<lb break="yes"/>umys&#x0142;owéj jak&#x0105; sprawia badanie natury, znajdujemy &#x017C;e na pierwszym<lb break="yes"/>stopniu powinno by&#x0107; umieszczonem, wra&#x017C;enie zupe&#x0142;nie niezale&#x017C;ne od<lb break="yes"/>znajomo&#x015B;ci bezwzgl&#x0119;dnéj zjawisk fizycznych, równie niezawis&#x0142;e tak&#x017C;e<lb break="yes"/>od pi&#x0119;tna w&#x0142;a&#x015B;ciwego jakiego krajobrazu, lub otaczaj&#x0105;céj nas miejsco-<lb break="no"/>wéj postaci. Wsz&#x0119;dzie gdzie na równinie jednostajny tworz&#x0105;céj wi-<lb break="no" />dnokr&#x0105;g, rosn&#x0105; krzewy, bujne trawy, wsz&#x0119;dzie gdzie fale morza ude-<lb break="no"/>rzaj&#x0105;c o brzeg zostawiaj&#x0105; po sobie &#x015B;lady w kszta&#x0142;cie pr&#x0119;gów i smugi<lb break="yes" />z zielonawej ulwy i morszczyzny unoszonéj ba&#x0142;wanami; tam wsz&#x0119;-<lb break="no"/>dzie uczucie swobodnéj, wielkiéj natury porywa dusz&#x0119; nasz&#x0105; i obja-<lb break="no"/>wia nam jakby przez jakie&#x015B; tajemnicze natchnienia, &#x017C;e istniej&#x0105; prawa<lb break="yes"/>które rz&#x0105;dz&#x0105; si&#x0142;ami wszech&#x015B;wiata. &#x2014; Proste zetkni&#x0119;cie si&#x0119; cz&#x0142;owieka<lb break="yes"/>z natur&#x0105; i ten wp&#x0142;yw &#x015B;wie&#x017C;ego powietrza (albo jak mówi&#x0105; w innych<lb break="yes"/>j&#x0119;zykach wyra&#x017C;aj&#x0105;c si&#x0119; daleko lepiéj: <hi rendition="#i">wolnego powietrza</hi>) wywiera<lb break="yes" />wp&#x0142;yw uspakajaj&#x0105;cy, os&#x0142;adza bole&#x015B;&#x0107; i u&#x015B;mierza wrz&#x0105;ce nami&#x0119;tno&#x015B;ci<lb break="yes"/>w g&#x0142;&#x0119;bi duszy. Te dobrodziejstwa cz&#x0142;owiek odbiera wsz&#x0119;dzie, jak&#x0105;kol-<lb break="no"/>wiek by&#x0142;aby strefa pod któr&#x0105; zamieszkuje i jakikolwiek by&#x0142;by stopie&#x0144;<lb break="yes"/>rozwini&#x0119;cia umyslowego do którego wznie&#x015B;&#x0107; si&#x0119; zdo&#x0142;a&#x0142;.&#x2014;Wra&#x017C;enia ja-<lb break="no"/>kie tu skre&#x015B;lamy, maj&#x0105;ce w sobie co&#x015B; powa&#x017C;nego i uroczystego, otrzy-<lb break="no"/>
                        <pb n="39" facs="#f0004"/> mujemy przeczuciem porz&#x0105;dku i prawa tworz&#x0105;cego si&#x0119; mimo wie-<lb break="no"/>dzy naszéj, z prostego zetni&#x0119;cia si&#x0119; z natur&#x0105;, z przeciwie&#x0144;stwa które<lb break="yes"/>przedstawia porównanie szczup&#x0142;ych granic naszego istnienia z tym<lb break="yes"/>obrazem niesko&#x0144;czono&#x015B;ci rozlanym wsz&#x0119;dzie, tak w sklepieniu gwia-<lb break="no"/>&#x017A;dzistém nieba, jak w równinie rozci&#x0105;gaj&#x0105;céj si&#x0119; bez granic, i w mgli-<lb break="no" />stym widnokr&#x0119;gu Oceanu.</p>
                    <lb break="yes"/>
                    <p>Drug&#x0105; roskosz stanowi charakter odr&#x0119;bny, w&#x0142;a&#x015B;ciwy, jakiego krajo-<lb break="no"/>brazu, lub posta&#x0107; powierzchni kuli ziemskiéj w pewnéj oznaczonéj<lb break="yes" />krainie. Wra&#x017C;enia tego rodzaju s&#x0105; daleko &#x017C;ywsze, lepiéj oznaczone,<lb break="yes"/>bardziéj odpowiedne pewnym usposobieniom duszy: Ju&#x017C; to wielko&#x015B;&#x0107;<lb break="yes"/>mass, walka rozhukanych &#x017C;ywio&#x0142;ów lub ponura nago&#x015B;&#x0107; stepów, (jak<lb break="yes"/>naprzyk&#x0142;ad na pólnocy Azyi) pobudzaj&#x0105;ce nasze wzruszenia; ju&#x017C; to pod<lb break="yes" />natchnieniem milszych uczu&#x0107;, widok pól okrytych zbo&#x017C;em, lub siedzi-<lb break="no"/>by cz&#x0142;owieka wzniesionéj po nad brzegiem potoku, lub nareszcie dzi-<lb break="no"/>kiéj okwito&#x015B;ci gruntu skrajanego p&#x0142;ugiem. Mniéj tu dbamy o sto-<lb break="no"/>pnie si&#x0142; odró&#x017C;niaj&#x0105;cych wzruszenia, ale raczéj o rozmaito&#x015B;&#x0107; wra&#x017C;e&#x0144;<lb break="yes"/>podbudzanych pewnéj okolicy pi&#x0119;tnem, które przydaje wi&#x0119;céj uroku i<lb break="yes"/>trwa&#x0142;o&#x015B;ci.</p>
                    <lb break="yes"/>
                    <p>Gdyby mi wolno by&#x0142;o odda&#x0107; si&#x0119; wspomnieniom dalekich moich po-<lb break="no"/>dró&#x017C;y, wybra&#x0142;bym z pomi&#x0119;dzy wszelkich roskoszy, te, które przedsta-<lb break="no"/>wiaj&#x0105; wielkie widoki natury: cicho&#x015B;&#x0107; i wspania&#x0142;o&#x015B;&#x0107; owych nocy podró-<lb break="no"/>wnikowych, gdzie gwiazdy pozbawione migotania, rzucaj&#x0105; urocze pla-<lb break="no"/>netowe &#x015B;wiat&#x0142;o na powierzchnie zaledwie wzruszonego Oceanu; wspo-<lb break="no"/>mnia&#x0142;bym o tych g&#x0142;&#x0119;bokich dolinach Kordylierów, gdzie wysokie pnie<lb break="yes"/>palm, poruszaj&#x0105;c swémi wierzcho&#x0142;kami, wystrzelaj&#x0105; w sklepienia nad<lb break="yes"/>sklepieniami ro&#x015B;linnemi, i tworz&#x0105; w d&#x0142;ugich kolumnadach &#x201E;las nad la-<lb break="no"/>sem&#x201D;; opisa&#x0142;bym wynios&#x0142;y szczyt Teneryffy, gdzie warstwa równo-<lb break="no" />odleg&#x0142;a ob&#x0142;oków ra&#x017C;&#x0105;céj bia&#x0142;o&#x015B;ci, oddziela s&#x0142;up popio&#x0142;u od doliny ni&#x017C;-<lb break="no"/>széj, i gdy raptem, skutkiem wzniesienia si&#x0119; ich w gór&#x0119; z brzegu kra-<lb break="no"/>teru, oko mo&#x017C;e spogl&#x0105;da&#x0107; na winnice Orotowy, ogrody pomara&#x0144;czo-<lb break="no"/>we i nadbrze&#x017C;ne gromady drzew bananowych. W tych widokach, po-<lb break="no"/>wtarzam, nie jest to urok spokojny, powszechnie rozlany w przyro-<lb break="no"/>dzie, który nas wzrusza; lecz posta&#x0107; gruntu, uk&#x0142;ad jemu w&#x0142;a&#x015B;ciwy,<lb break="yes"/>mieszanina niepewna zarysów ob&#x0142;oków, kszta&#x0142;t wysp s&#x0105;siednich, wi-<lb break="no"/>
                        <pb n="40" facs="#f0005"/> dnokr&#x0119;gu i morza rozpo&#x015B;cieraj&#x0105;cego si&#x0119; jak zwierciad&#x0142;o pokryte mg&#x0142;&#x0105;<lb break="yes"/>porann&#x0105;. Wszystko co zmys&#x0142;y zaledwie schwyta&#x0107; zdo&#x0142;aj&#x0105;, co po&#x0142;o-<lb break="no"/>&#x017C;enia romantyczne najstraszniejszego przedstawiaj&#x0105;, mo&#x017C;e sta&#x0107; si&#x0119; dla<lb break="yes" />cz&#x0142;owieka &#x017A;ród&#x0142;em roskoszy; tam wyobra&#x017A;nia jego znajdzie wolny bieg<lb break="yes"/>i moc twórczo&#x015B;ci. W niepewno&#x015B;ci uczu&#x0107;, wra&#x017C;enia nasze zmieniaj&#x0105;<lb break="yes"/>si&#x0119; z ka&#x017C;dém poruszeniem duszy i skutkiem z&#x0142;udzenia zdaje nam si&#x0119;,<lb break="yes"/>&#x017C;e odbieramy od &#x015B;wiata zewn&#x0119;trznego to, co&#x015B;my umys&#x0142;owo bez wie-<lb break="no"/>dzy naszéj w nim z&#x0142;o&#x017C;yli.</p>
                    <lb break="yes"/>
                    <p>Gdy po d&#x0142;ugiéj &#x017C;egludze oddaleni od kraju rodzinnego, pierwszy<lb break="yes"/>raz przyb&#x0119;dziemy do krain zwrotnikowych, z przyjemno&#x015B;ci&#x0105; zostaje-<lb break="no"/>my zdziwieni rozpoznaj&#x0105;c w ska&#x0142;ach nas otaczaj&#x0105;cych ten sam &#x0142;upko-<lb break="no"/>wy kamie&#x0144;, ten sam bazalt w kolumnach pokryty kamieniami, jakie<lb break="yes" />opu&#x015B;cili&#x015B;my na gruncie Europy; ich to&#x017C;samo&#x015B;&#x0107; w strefach tak rozma-<lb break="no"/>tych przypomina nam, &#x017C;e skorupa ziemi przechodz&#x0105;c do stanu sta&#x0142;e-<lb break="no"/>go, pozosta&#x0142;a niezale&#x017C;n&#x0105; od wp&#x0142;ywu klimatu. Lecz te ogromy ska&#x0142;<lb break="yes"/>bazaltowych i &#x0142;upkowych, pokryte s&#x0105; ro&#x015B;linno&#x015B;ci&#x0105; zadziwiaj&#x0105;c&#x0105; kszta&#x0142;-<lb break="no"/>tem nieznanym. Tam to otoczeni postaciami kolosalnemi i wspania&#x0142;o-<lb break="no"/>&#x015B;ci&#x0105; nieznanych nam ro&#x015B;lin, do&#x015B;wiadczamy, jak przez cudown&#x0105; gi&#x0119;-<lb break="no"/>tko&#x015B;&#x0107; natury naszéj, dusza otwiera si&#x0119; z &#x0142;atwo&#x015B;ci&#x0105; na wra&#x017C;enia maj&#x0105;-<lb break="no"/>ce mi&#x0119;dzy sob&#x0105; tajemne podobie&#x0144;stwo.&#x2014;Przedstawiamy sobie tak &#x015B;ci-<lb break="no"/>&#x015B;le po&#x0142;&#x0105;czone wszystko, co si&#x0119; &#x015B;ci&#x0105;ga do &#x017C;ycia organicznego, &#x017C;e, cho-<lb break="no"/>cia&#x017C; posta&#x0107; ro&#x015B;liny nadobnéj jak&#x0105; w kraju rodzinnym widywali&#x015B;my,<lb break="yes"/>otrzymuje pierwsze&#x0144;stwo naszego zachwycenia, jak s&#x0142;uch zachwyca<lb break="yes"/>d&#x017A;wi&#x0119;k mowy ojczystéj; jednak&#x017C;e oswajamy si&#x0119; zwolna z ró&#x017C;no&#x015B;ci&#x0105;<lb break="yes" />klimatów, przyswajaj&#x0105;c je sobie.</p>
                    <lb break="yes"/>
                    <p>Cz&#x0142;owiek staje si&#x0119; obywatelem &#x015B;wiata ze wzgl&#x0119;du na otaczaj&#x0105;ce go<lb break="yes"/>rzeczy. Kilku ro&#x015B;linom krain oddalonych osadnik nadaje nazwy przy-<lb break="no"/>niesione ze swéj ojczyzny, jako pami&#x0105;tk&#x0119;, na któréj utrat&#x0119; truchleje.</p>
                    <lb break="yes"/>
                    <p>Skutkiem tajemniczych zwi&#x0105;zków istniej&#x0105;cych pomi&#x0119;dzy rozmaite-<lb break="no"/>mi typami organizacyi, formy ro&#x015B;linne zagraniczne przedstawiaj&#x0105; si&#x0119;<lb break="yes"/>jego my&#x015B;li, upi&#x0119;knione obrazem tych, które otacza&#x0142;y jego kolebk&#x0119;.<lb break="yes"/>Tym sposobem pokrewie&#x0144;stwo uczu&#x0107; prowadzi do tego samego celu,<lb break="yes"/>jakiego dosi&#x0119;gamy daleko pó&#x017A;niéj, przez mozolne porównanie wypad-<lb break="no"/>ków, przez prze&#x015B;wiadczenie wewn&#x0119;trzne, &#x017C;e jeden w&#x0119;ze&#x0142;, nie uleg&#x0142;y<lb break="yes" />zniszczeniu, &#x0142;&#x0105;czy ca&#x0142;&#x0105; natur&#x0119;.</p>
                    <lb break="yes"/>
                    <pb n="41" facs="#f0006"/>
                    <p>Usi&#x0142;owanie roz&#x0142;o&#x017C;enia na rozmaite pierwiastki dziwnych cudów<lb break="yes"/>&#x015B;wiata fizycznego, jest zuchwalstwem, albowiem wielkie pi&#x0119;tno krajo-<lb break="no"/>brazu i wszelkich scen okaza&#x0142;ych w naturze, zale&#x017C;y wspólnie od my&#x015B;li<lb break="yes"/>i uczu&#x0107; powstaj&#x0105;cych wspó&#x0142;cze&#x015B;nie w badaczu natury.</p>
                    <lb break="yes"/>
                    <p>Pot&#x0119;ga przyrody objawia si&#x0119; w zawi&#x0105;zku wra&#x017C;e&#x0144;, w owéj jedno&#x015B;ci<lb break="yes"/>wzrusze&#x0144; i skutków powsta&#x0142;ych od jednego uroku.&#x2014; Je&#x017C;eli chcemy<lb break="yes"/>wskaza&#x0107; szczegó&#x0142;owo ich &#x017A;ród&#x0142;a, trzeba zej&#x015B;&#x0107; drog&#x0105; rozbioru do form<lb break="yes"/>pojedynczych i rozmaito&#x015B;ci si&#x0142;. &#x017B;ywio&#x0142;y najrozmaitsze i najbogatsze<lb break="yes"/>z tego rodzaju rozbioru, przedstawiaj&#x0105; si&#x0119; oczom podró&#x017C;nika w Azyi<lb break="yes"/>po&#x0142;udniowéj, w wielkim Archipelagu Indyi, a nadewszystko w Nowym<lb break="yes"/>&#x1E60;wiecie, tam gdzie szczyty wysokich Kordylierów stanowi&#x0105; podwaliny<lb break="yes"/>powietrznego Oceanu i gdzie te same si&#x0142;y podziemne, które niegdy&#x015B;<lb break="yes"/>wznios&#x0142;y &#x0142;a&#x0144;cuch tych gór, w naszych jeszcze czasach wstrz&#x0105;saj&#x0105;<lb break="yes"/>niemi i gro&#x017C;&#x0105; ich poch&#x0142;onieniem.</p>
                    <lb break="yes"/>
                    <p>W badawczym wi&#x0119;c celu wystawione obrazy natury, nie s&#x0105; stwo-<lb break="no"/>rzone jedynie dla zabawienia wyobra&#x017A;ni; mog&#x0105; tak&#x017C;e, skoro je zbli&#x017C;ymy<lb break="yes"/>jedne do drugich, oznaczy&#x0107; stopniowanie wra&#x017C;e&#x0144; które wskazali&#x015B;my,<lb break="yes"/>pocz&#x0105;wszy od jednostajnych wybrze&#x017C;ów albo nagich stepów Syberyi,<lb break="yes"/>a&#x017C; do niewyczerpanéj urodzajno&#x015B;ci strefy gor&#x0105;céj.&#x2014;Je&#x017C;eli w wyobra-<lb break="no"/>&#x017A;ni naszéj umie&#x015B;cimy gór&#x0119; Pi&#x0142;at na Schrekhornie albo Schneekoppe<lb break="yes"/>sz&#x0142;&#x0105;sk&#x0105; na Montblanc, nie dosi&#x0119;gniemy jeszcze Chimborazo, jednéj<lb break="yes"/>z olbrzymich wysoko&#x015B;ci Andów, która ma dwa razy tak&#x0105; wysoko&#x015B;&#x0107; jak<lb break="yes"/>Etna.&#x2014;Je&#x017C;eli za&#x015B; umie&#x015B;cimy gór&#x0119; Righi albo gór&#x0119; Athos na Chimbora-<lb break="no"/>zo, przedstawimy sobie obraz najwy&#x017C;szego szczytu Himalaji, t. j.<lb break="yes"/>Dhawalagiry.&#x2014;Chocia&#x017C; góry Indyj nadzwyczajn&#x0105; wynios&#x0142;o&#x015B;ci&#x0105; dale-<lb break="no"/>ko przewy&#x017C;szaj&#x0105; Kordyliery Ameryki po&#x0142;udniowéj, nie mog&#x0105; wszak&#x017C;e<lb break="yes"/>z przyczyny po&#x0142;o&#x017C;enia geograficznego przedstawi&#x0107; niewyczerpanéj ro-<lb break="no"/>zmaito&#x015B;ci fenomenów charakteryzuj&#x0105;cych to ostatnie pasmo.</p>
                    <lb break="yes"/>
                    <p>Pasmo gór Himalai jest umieszczone z téj strony strefy gor&#x0105;céj.&#x2014;<lb break="yes"/>Zaledwie palma gdzieniegdzie zab&#x0142;&#x0105;ka si&#x0119; w pi&#x0119;knych równinach Ku-<lb break="no"/>maony i Garhwala.&#x2014;Mi&#x0119;dzy 28 i 34 stopniem szeroko&#x015B;ci, na pochy-<lb break="yes"/>&#x0142;o&#x015B;ci po&#x0142;udniowéj staro&#x017C;ytnego Paropamisu, natura nie rozwija téj<lb break="yes"/>okwito&#x015B;ci paproci drzewnych, zbó&#x017C; krzewiastych i Helikonij, które<lb break="yes"/>w pasach zwrotnikowych wyrastaj&#x0105; na szczytach gór najwznio&#x015B;lej-<lb break="no"/>
                        <pb n="42" facs="#f0007"/> szych.&#x2014;Na wierzcho&#x0142;ku Himalai, w cieniu sosny i d&#x0119;bów o szerokich<lb break="yes"/>li&#x015B;ciach, w&#x0142;a&#x015B;ciwych tym Alpom Indyj, ska&#x0142;a granitowa i mikowa po-<lb break="no"/>krywa si&#x0119; formami prawie podobnémi do tych, co charakteryzuj&#x0105; Eu-<lb break="no"/>rop&#x0119; i Azij&#x0119; pó&#x0142;nocn&#x0105;.&#x2014;Gatunki nie s&#x0105; jednakowe, lecz spokrewnione<lb break="yes"/>powierzchowno&#x015B;ci&#x0105; i postaci&#x0105;: jest to jalowiec, brzoza alpejska i t. p.<lb break="yes" />Nie dostaje tak&#x017C;e pasmu Himalai wspania&#x0142;ych zjawisk wulkanicznych,<lb break="yes"/>które w Andach i na Archipelagu indyjskim objawiaj&#x0105; cz&#x0119;sto krajow-<lb break="no"/>com sposobem strasznym istnienie si&#x0142;, przebywaj&#x0105;cych wewn&#x0105;trz na-<lb break="no"/>széj planety.&#x2014; Kraje dotykaj&#x0105;ce równika, maj&#x0105; wy&#x017C;szo&#x015B;&#x0107;, na któr&#x0105;<lb break="yes" />dot&#x0105;d niezwrócono dostatecznéj uwagi; jest to cz&#x0119;&#x015B;&#x0107; powierzchni na-<lb break="no"/>szego planety, w któréj na najmniejszéj przestrzeni rozmaito&#x015B;&#x0107; wra-<lb break="no"/>&#x017C;e&#x0144;, jakie tylko mo&#x017C;e zdzia&#x0142;a&#x0107; natura, jest najwi&#x0119;ksz&#x0105;.&#x2014; Na górach<lb break="yes"/>olbrzymich np. Quito i Peru, przerzni&#x0119;tych g&#x0142;&#x0119;bokiemi dolinami, wolno<lb break="yes"/>cz&#x0142;owiekowi rozwa&#x017C;a&#x0107; zarazem wszystkie ro&#x015B;liny ziemii gwiazdy nieba.<lb break="yes"/>Tam to w&#x0142;a&#x015B;nie oko za jednym rzutem spostrzega wspania&#x0142;e palmy<lb break="yes"/>b&#x0142;otniste, lasy bambusowe, d&#x0119;by, ró&#x017C;e polne, okaza&#x0142;e g&#x0142;ogi i ro&#x015B;liny bal-<lb break="no"/>daszkowate jak w naszéj rodzinnéj Europie, i mo&#x017C;e zarazem widzie&#x0107;<lb break="yes" />konstellacj&#x0105; Krzy&#x017C;a po&#x0142;udniowego, Chmur&#x0119; Magiellana i gwiazdy Nie-<lb break="no"/>d&#x017A;wiedzicy przewodnicz&#x0105;ce &#x017C;eglarzom.&#x2014;Tam tak&#x017C;e, gdzie &#x0142;ono zie-<lb break="no"/>mi i dwa pó&#x0142;sferza nieba rozpo&#x015B;cieraj&#x0105; ca&#x0142;e bogactwo swych postaci<lb break="yes"/>i ró&#x017C;norodno&#x015B;&#x0107; zjawisk natury, klimata jak pasy ro&#x015B;linne, które s&#x0105;<lb break="yes"/>oznaczone ich nast&#x0119;pstwem, znajduj&#x0105; si&#x0119; u&#x0142;o&#x017C;one stopniowo, a z nich<lb break="yes"/>prawa ubywania ciep&#x0142;a tak s&#x0105; widoczne jakby wypisane by&#x0142;y chara-<lb break="no"/>kterem niestartym na &#x015B;cianach ska&#x0142; lub stromych spadzisto&#x015B;ciach Kor-<lb break="no"/>dylijerów.</p>
                    <lb break="yes"/>
                    <p>&#x017B;eby nie trudzi&#x0107; czytelnika wyliczeniem zjawisk, które ju&#x017C; dawniéj<lb break="yes"/>przedstawi&#x0107; usi&#x0142;owa&#x0142;em, niektóre tylko ogólniejsze poka&#x017C;&#x0119; wypadki,<lb break="yes"/>zw&#x0142;aszcza te, których zbiór stanowi obraz fizyczny strefy gor&#x0105;céj.&#x2014;<lb break="yes"/>Je&#x017C;eli kraje tylko co wzmiankowanéj strefy zwrotnikowéj, przez bo-<lb break="no" />gactwo organiczne i okwit&#x0105; urodzajno&#x015B;&#x0107;, rodz&#x0105; najg&#x0142;&#x0119;bsze wzru-<lb break="no"/>szenia, przedstawiaj&#x0105; równie&#x017C; korzy&#x015B;&#x0107; nieocenion&#x0105;, pokazuj&#x0105;c cz&#x0142;o-<lb break="no"/>wiekowi niezmienno&#x015B;&#x0107; praw rz&#x0105;dz&#x0105;cych obrotami cia&#x0142; niebieskich,<lb break="yes" />jak niemniéj wyra&#x017A;nych w fenomenach ziemi. Niech mi wi&#x0119;c b&#x0119;dzie<lb break="yes"/>wolno zatrzyma&#x0107; si&#x0119; chwil kilka nad dowodami tego porz&#x0105;dku czyli<lb break="yes"/>harmonii, któr&#x0105; nawet podda&#x0107; mo&#x017C;na pod miar&#x0119; i ocenienie liczebne.</p>
                    <lb break="yes"/>
                    <pb n="43" facs="#f0008"/>
                    <p>Na p&#x0142;aszczyznach gor&#x0105;cych, niewiele wzniesionych nad poziom<lb break="yes"/>morza, jest gatunek bananów, Sago i palm. &#x2014; Za témi gromadami<lb break="yes"/>nast&#x0119;puj&#x0105; na pochy&#x0142;o&#x015B;ci Kordyljerów lub na wilgotnych i ocienionych<lb break="yes"/>rozpadlinach, paprocie drzewiaste i kina, wydaj&#x0105;ca kor&#x0119; tak skute-<lb break="no"/>czn&#x0105; przeciw febrze.&#x2014;Grube cylindrowe pnie paproci rzucaj&#x0105; na cie-<lb break="no"/>mny lazur nieba &#x015B;wie&#x017C;&#x0105; zielono&#x015B;&#x0107; li&#x015B;ci drobniutko z&#x0105;bkowanych.&#x2014;<lb break="yes"/>W Kinie kora jest skuteczniejsz&#x0105; im wierzcho&#x0142;ek drzewa jest cz&#x0119;-<lb break="no"/>&#x015B;ciéj zraszany i od&#x015B;wie&#x017C;any lekkiémi mg&#x0142;ami, kszta&#x0142;c&#x0105;cemi warstw&#x0119;<lb break="yes" />wy&#x017C;sz&#x0105; ob&#x0142;oków, spoczywaj&#x0105;cych na równinach.&#x2014;Ró&#x017C;a alpejska An-<lb break="no"/>dów, wspania&#x0142;a Befaria, stanowi&#x0105; przepask&#x0119; czerwon&#x0105; oko&#x0142;o szczy-<lb break="no"/>tów wzniesionych.&#x2014;Zwolna w krainie zimnéj Paramos, wystawionéj<lb break="yes"/>na wieczne wichry i burze, znikaj&#x0105; krzewy ga&#x0142;&#x0119;ziste i zio&#x0142;a pokryte<lb break="yes"/>ci&#x0105;gle pysznémi i ró&#x017C;nobarwnémi koronami kwiatów; ro&#x015B;liny tylko je-<lb break="no"/>dnoli&#x015B;ciowe na w&#x0105;t&#x0142;ych &#x0142;odygach pokrywaj&#x0105; grunt jednostajny.&#x2014; Jest<lb break="yes"/>to strefa traw, las drzew &#x017C;ywicznych, rozci&#x0105;gaj&#x0105;cy si&#x0119; na niezmierzo-<lb break="no"/>nych p&#x0142;aszczyznach: odbija on si&#x0119; na pochy&#x0142;o&#x015B;ci Kordylierów &#x015B;wiat&#x0142;em<lb break="yes" />&#x017C;ó&#x0142;tawém, w oddaleniu prawie z&#x0142;ocistém i s&#x0142;u&#x017C;y za pastwisko lamom i<lb break="yes"/>byd&#x0142;u, wprowadzonemu przez osadników europejskich. &#x2014; Tam gdzie<lb break="yes"/>skala naga Trachytu przebija muraw&#x0119; i wznosi si&#x0119; w warstwy powie-<lb break="no"/>trza, które maj&#x0105; by&#x0107; mniéj obci&#x0105;&#x017C;one kwasem w&#x0119;glowym, same ro&#x015B;li-<lb break="no"/>ny ni&#x017C;széj organizacyi, mchy, porosty, py&#x0142; kolorowy Tr&#x0119;dowca rozwi-<lb break="no"/>jaj&#x0105; si&#x0119; w kszta&#x0142;cie plam okr&#x0105;g&#x0142;awych. Wysepki &#x015B;nie&#x017C;ne &#x015B;wie&#x017C;o upa-<lb break="no"/>dlych ro&#x015B;lin, rozmaite postaci&#x0105; i rozci&#x0105;g&#x0142;o&#x015B;ci&#x0105;, wstrzymuj&#x0105; ostatnie i s&#x0142;a-<lb break="no"/>be rozwini&#x0119;cie si&#x0119; &#x017C;ycia ro&#x015B;linnego. Za témi wysepkami ró&#x017C;nocze&#x015B;nie<lb break="yes"/>spad&#x0142;emi po rozmaitych miejscach, nast&#x0119;puj&#x0105; &#x015B;niegi odwieczne, maj&#x0105;ce<lb break="yes"/>wzniesienie sta&#x0142;e i &#x0142;atwe do oznaczenia.&#x2014;Si&#x0142;y pr&#x0119;&#x017C;&#x0105;ce zamkni&#x0119;te we-<lb break="no"/>wn&#x0105;trz naszéj kuli, usi&#x0142;uj&#x0105;, lecz najcz&#x0119;&#x015B;ciéj nadaremnie, prze&#x0142;ama&#x0107; te<lb break="yes"/>pokrycia lub zaokr&#x0105;glenia, które b&#x0142;yszcz&#x0105;c bia&#x0142;o&#x015B;ci&#x0105; &#x015B;niegów, wzno-<lb break="no"/>sz&#x0105; si&#x0119; nad szczyty Kordylierów.&#x2014;Tam gdzie si&#x0142;y podziemne zdo&#x0142;a&#x0142;y<lb break="yes"/>czy to przez okr&#x0105;g&#x0142;e wulkanu paszcz&#x0119;ki, czy przez d&#x0142;ugie szczeliny,<lb break="yes" />utworzy&#x0107; sobie po&#x0142;&#x0105;czenie sta&#x0142;e z atmosfer&#x0105;, tam rzadko wyrzucaj&#x0105;<lb break="yes"/>potoki lawy; lecz cz&#x0119;&#x015B;ciéj &#x017C;uzle rozpalone, pary wodne i szkodliwe<lb break="yes"/>wyziewy kwasu w&#x0119;glowego.</p>
                    <lb break="yes"/>
                    <p>Widok tak wspania&#x0142;y budzi w mieszka&#x0144;cach mi&#x0119;dzyzwrotnikowych,<lb break="yes"/>b&#x0119;d&#x0105;cych na piewszym stopniu rodz&#x0105;céj si&#x0119; cywiliczacyi, niepewne<lb break="yes"/>
                        <pb n="44" facs="#f0009"/> uczucie zadziwienia i przestrachu. &#x2014; Pomimo wszelkich przeszkód,<lb break="yes"/>jakie pod szeroko&#x015B;ci&#x0105; bardziéj posuni&#x0119;t&#x0105; ku pó&#x0142;nocy opór utrudnia&#x0142;y<lb break="yes"/>wykrycie praw przyrody; niektórym wszak&#x017C;e ludom zamieszka&#x0142;ym<lb break="yes"/>w strefach umiarkowanych, objawi&#x0142;a si&#x0119; najprzód znajomo&#x015B;&#x0107; si&#x0142;,<lb break="yes"/>dzia&#x0142;aj&#x0105;cych w &#x015B;wiecie fizycznym. Ze strefy to pó&#x0142;nocnéj, daleko ko-<lb break="no" />rzystniejszéj dla post&#x0119;pów rozumu, z&#x0142;agodzenia obyczajów i wolno&#x015B;ci<lb break="yes"/>publicznéj, zarody cywilizacyi, przeniesione zosta&#x0142;y do strefy zwrotni-<lb break="no"/>kowéj tak skutkiem wielkich porusze&#x0144; plemion, nazwanych w&#x0119;drów-<lb break="no"/>k&#x0105; ludów, jak niemniéj skutkiem zak&#x0142;adania osad, bardzo wprawdzie<lb break="yes"/>ró&#x017C;ni&#x0105;cych si&#x0119; ustawami, w czasach Fenicjan, Hellenów, lub w cza-<lb break="no"/>sach nowo&#x017C;ytnych.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 