<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander v. Humboldt über den Einfluß der Naturerkenntniß auf den Naturgenuß</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:10</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.52</idno>
        <idno type="basename">1845-De_l_etude-21-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1845-De_l_etude-01.xml" type="primary"/>
      <relatedItem target="1845-De_l_etude-02-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-03-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-04-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-05-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-06-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-07-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-08-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-09-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-10-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-11-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-12-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-13-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-14-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-15-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-16-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-17-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-18-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-19-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-20-neu.xml" type="secondary"/>
      <relatedItem target="1845-De_l_etude-21-neu.xml" type="self"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 1, Stuttgart und Tübingen: J. G. Cotta 1845, S. 4–7, 15–22.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander v. Humboldt über den Einfluß der Naturerkenntniß auf den Naturgenuß</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1857</date>
          <pubPlace>Philadelphia, Pennsylvania</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Blätter für freies religiöses Leben&lt;/i&gt; 2:5 (November 1857), S. 70–75.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>

<pb n="70" facs="#f0001" />

<div n="1"><head><hi rendition="#b">Alexander v. Humboldt</hi><lb/>über den<lb/>Einfluß der Naturerkenntniß auf den Naturgenuß.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Wer die Re&#x017F;ultate der Naturfor&#x017F;chung nicht in ihrem Verhältni&#x017F;&#x017F;e zu ein-<lb/>zelnen Stufen der Bildung oder zu den individuellen Bedürfni&#x017F;&#x017F;en des ge&#x017F;elligen<lb/>Lebens, &#x017F;ondern in ihrer großen Beziehung auf die ge&#x017F;ammte Men&#x017F;chheit be-<lb/>trachtet, dem bietet &#x017F;ich, als die erfreulich&#x017F;te Frucht die&#x017F;er For&#x017F;chung, der Gewinn<lb/>dar, durch Ein&#x017F;icht in den Zu&#x017F;ammenhang der Er&#x017F;cheinungen den Genuß der<lb/>Natur vermehrt und veredelt zu &#x017F;ehen. Eine &#x017F;olche Veredlung i&#x017F;t aber das<lb/>Werk der Beobachtung, der Intelligenz und der Zeit. Wie &#x017F;eit Jahrtau&#x017F;enden<lb/>das Men&#x017F;chenge&#x017F;chlecht dahin gearbeitet hat, in dem ewig wiederkehrenden<lb/>Wech&#x017F;el der Weltge&#x017F;taltungen das Beharrliche des Ge&#x017F;etzes aufzufinden und<lb/>&#x017F;o allmählich durch die Macht der Intelligenz den weiten Erdkreis zu erobern,<lb/>lehrt die Ge&#x017F;chichte den, welcher den uralten Stamm un&#x017F;eres Wi&#x017F;&#x017F;ens durch die<lb/>tiefen Schichten der Vorzeit bis zu &#x017F;einen Wurzeln zu verfolgen weiß. Die&#x017F;e<lb/>Vorzeit befragen, heißt dem geheimnißvollen Gange der Ideen nach&#x017F;püren,<lb/>auf welchem das&#x017F;elbe Bild, das frühe &#x017F;chon dem inneren Sinne als ein har-<lb/><pb n="71" facs="#f0002" />
moni&#x017F;ch geordnetes Ganze, <hi rendition="#g">Kosmos</hi>, vor&#x017F;chwebte, &#x017F;ich zuletzt wie das Ergebniß<lb/>langer, mühevoll ge&#x017F;ammelter Erfahrungen dar&#x017F;tellt.</p><lb/><p>In die&#x017F;en beiden Epochen der Weltan&#x017F;icht, dem er&#x017F;ten Erwachen des
                    Be-<lb/>wußt&#x017F;eins der Völker und dem endlichen gleichzeitigen Anbau aller
                    Zweige der<lb/>Cultur, &#x017F;piegeln &#x017F;ich zwei Arten des
                    Genu&#x017F;&#x017F;es ab. Den einen erregt, in dem<lb/>offenen kindlichen Sinne
                    des Men&#x017F;chen, der Eintritt in die freie Natur und<lb/>das dunkle Gefühl
                    des Einklangs, welcher in dem ewigen Wech&#x017F;el ihres
                    &#x017F;tillen<lb/>Treibens herr&#x017F;cht. Der andere Genuß gehört der
                    vollendeteren Bildung des<lb/>Ge&#x017F;chlechts und dem Reflex die&#x017F;er
                    Bildung auf das Individuum an: er ent-<lb/>&#x017F;pringt aus der
                    Ein&#x017F;icht in die Ordnung des Weltalls und in das
                    Zu&#x017F;ammen-<lb/>wirken der phy&#x017F;i&#x017F;chen Kräfte. So wie der
                    Men&#x017F;ch &#x017F;ich nun Organe &#x017F;chafft, um<lb/>die Natur zu
                    befragen und den engen Raum &#x017F;eines flüchtigen Da&#x017F;eins zu
                    über-<lb/>&#x017F;chreiten, &#x2014; wie er nicht mehr blos beobachtet,
                    &#x017F;ondern Er&#x017F;cheinungen unter<lb/>be&#x017F;timmten Bedingungen
                    hervorzurufen weiß, &#x2014; wie endlich die Philo&#x017F;ophie der<lb/>Natur,
                    ihrem alten dichteri&#x017F;chen Gewande entzogen, den ern&#x017F;ten Charakter
                    einer<lb/>denkenden Betrachtung des Beobachteten annimmt: treten klare
                    Erkenntniß und<lb/>Begränzung an die Stelle dumpfer Ahnungen und
                    unvoll&#x017F;tändiger Schlü&#x017F;&#x017F;e.<lb/><hi rendition="#g">Die
                        dogmati&#x017F;chen An&#x017F;ichten der vorigen Jahrhunderte leben<lb/>dann
                        nur noch fort in den Vorurtheilen des Volks und
                        in<lb/>gewi&#x017F;&#x017F;en Meinungskrei&#x017F;en, die in dem
                        Bewußt&#x017F;ein ihrer<lb/>Schwäche &#x017F;ich gern in Dunkelheit
                        hüllen</hi>. Sie erhalten &#x017F;ich auch<lb/>als ein lä&#x017F;tiges
                    Erbtheil in den Sprachen, die &#x017F;ich durch &#x017F;ymboli&#x017F;irende
                    Kun&#x017F;t-<lb/>wörter und gei&#x017F;tlo&#x017F;e Formen verun&#x017F;talten.
                    Nur eine kleine Zahl &#x017F;inniger<lb/>Bilder der Phanta&#x017F;ie, welche,
                    wie vom Dufte der Urzeit umflo&#x017F;&#x017F;en, auf uns<lb/>gekommen
                    &#x017F;ind, gewinnen be&#x017F;timmtere Umri&#x017F;&#x017F;e und eine
                    erneuerte Ge&#x017F;talt.</p><lb/><p>Die Natur i&#x017F;t für die denkende Betrachtung Einheit in der Vielheit, Ver-<lb/>bindung des Mannigfaltigen in Form und Mi&#x017F;chung, Inbegriff der Natur-<lb/>dinge und Naturkräfte, als ein lebendiges Ganze. Das wichtig&#x017F;te Re&#x017F;ultat des<lb/>&#x017F;innigen phy&#x017F;i&#x017F;chen For&#x017F;chens i&#x017F;t daher die&#x017F;es: in der Mannigfaltigkeit die<lb/>Einheit zu erkennen, von dem Individuellen aus Alles zu umfa&#x017F;&#x017F;en, was die<lb/>Entdeckungen der letzteren Zeitalter uns darbieten, die Einzelnheiten prüfend<lb/>zu &#x017F;ondern und doch nicht ihrer Ma&#x017F;&#x017F;e zu unterliegen, der erhabenen Be&#x017F;tim-<lb/>mung des Men&#x017F;chen eingedenk den Gei&#x017F;t der Natur zu ergreifen, der unter der<lb/>Decke der Er&#x017F;cheinungen verhüllt liegt. Auf die&#x017F;em Wege reicht un&#x017F;er Be&#x017F;treben<lb/>über die enge Gränze der Sinnenwelt hinaus und es kann uns gelingen, die<lb/>Natur begreifend, den rohen Stoff erfahrungsmäßiger An&#x017F;chauung gleich&#x017F;am<lb/>durch Ideen zu beherr&#x017F;chen.</p><lb/><p>Wenn wir zuvörder&#x017F;t über die ver&#x017F;chiedenen Stufen des Genu&#x017F;&#x017F;es nach-<lb/>denken, welchen der Anblick der Natur gewährt, &#x017F;o finden wir, daß die er&#x017F;te<lb/>der&#x017F;elben unabhängig von der Ein&#x017F;icht in das Wirken der Kräfte, ja fa&#x017F;t unab-<lb/>hängig von dem eigenthümlichen Charakter der Gegend i&#x017F;t, die uns umgiebt.<lb/>Wo in der Ebene, einförmig, ge&#x017F;ellige Pflanzen den Boden bedecken und auf<lb/>gränzenlo&#x017F;er Ferne das Auge ruht, &#x2014; wo des Meeres Wellen das Ufer &#x017F;anft<lb/><pb n="72" facs="#f0003" />
be&#x017F;pülen und durch Ulven und grünenden Seetang ihren Weg bezeichnen:<lb/>überall durchdringt uns das Gefühl der &#x201E;freien Natur&#x201C;, ein dumpfes Ahnen<lb/>ihres Be&#x017F;tehens nach inneren ewigen Ge&#x017F;etzen. In &#x017F;olchen Anregungen ruht<lb/>eine geheimnißvolle Kraft; &#x017F;ie &#x017F;ind erheiternd und lindernd, &#x017F;tärken und erfri-<lb/>&#x017F;chen den ermüdeten Gei&#x017F;t, be&#x017F;änftigen oft das Gemüth, wenn es &#x017F;chmerzlich<lb/>in &#x017F;einen Tiefen er&#x017F;chüttert oder vom wilden Drange der Leiden&#x017F;chaften bewegt<lb/>i&#x017F;t. Was ihnen Ern&#x017F;tes und Feierliches beiwohnt, ent&#x017F;pringt aus dem fa&#x017F;t<lb/>bewußtlo&#x017F;en Gefühle hoher Ordnung und innerer Ge&#x017F;etzmäßigkeit der Natur,<lb/>aus dem Eindrucke ewig wiederkehrender Gebilde, wo in dem Be&#x017F;onder&#x017F;ten des<lb/>Organismus das Allgemeine &#x017F;ich &#x017F;piegelt, aus dem Contra&#x017F;te zwi&#x017F;chen dem<lb/>&#x017F;ittlich Unendlichen und der eigenen Be&#x017F;chränktheit, der wir zu entfliehen &#x017F;treben.<lb/>In jedem Erd&#x017F;triche, überall, wo die wech&#x017F;elnden Ge&#x017F;talten des Thier- und<lb/>Pflanzen-Lebens &#x017F;ich darbieten, auf jeder Stufe intellectueller Bildung &#x017F;ind<lb/>dem Men&#x017F;chen die Wohlthaten die&#x017F;es Genu&#x017F;&#x017F;es gewährt.</p><lb/><p>Ein anderer Naturgenuß, ebenfalls nur das Gefühl an&#x017F;prechend, i&#x017F;t der,<lb/>welchen wir nicht dem bloßen Eintritt in <hi rendition="#g">das Freie</hi> (wie wir tief bedeut&#x017F;am<lb/>in un&#x017F;erer Sprache &#x017F;agen), &#x017F;ondern dem individuellen Charakter einer Gegend,<lb/>gleich&#x017F;am der phy&#x017F;iognomi&#x017F;chen Ge&#x017F;taltung der Oberfläche un&#x017F;eres Planeten<lb/>verdanken. Eindrücke &#x017F;olcher Art &#x017F;ind lebendiger, be&#x017F;timmter und deshalb für<lb/>be&#x017F;ondere Gemüthszu&#x017F;tände geeignet. Bald ergreift uns die Größe der Natur-<lb/>ma&#x017F;&#x017F;en im wilden Kampfe der entzweiten Elemente oder, ein Bild des Unbeweg-<lb/>lich-Starren, die Oede der unermeßlichen Grasfluren und Steppen, wie in dem<lb/>ge&#x017F;taltlo&#x017F;en Flachlande der neuen Welt und des nördlichen A&#x017F;ien&#x2019;s; bald fe&#x017F;&#x017F;elt<lb/>uns, freundlicheren Bildern hingegeben, der Anblick der bebauten Flur, die<lb/>er&#x017F;te An&#x017F;iedlung des Men&#x017F;chen, von &#x017F;chroffen Fels&#x017F;chichten umringt, am Rande<lb/>des &#x017F;chäumenden Giesbachs. Denn es i&#x017F;t nicht &#x017F;owohl die Stärke der Anregung,<lb/>welche die Stufen des individuellen Naturgenu&#x017F;&#x017F;es bezeichnet, als der be&#x017F;timmte<lb/>Kreis von Ideen und Gefühlen, die &#x017F;ie erzeugen und welchen &#x017F;ie Dauer ver-<lb/>leihen. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;.</p><lb/><p>Zu die&#x017F;en Anregungen des Gemüthes ge&#x017F;ellt &#x017F;ich nun noch ein weiterer<lb/>Naturgenuß, der aus Ideen ent&#x017F;pringt: da, wo in dem Kampfe der &#x017F;treitenden<lb/>Elemente das Ordnungsmäßige, Ge&#x017F;etzliche nicht blos geahnt, &#x017F;ondern ver-<lb/>nunftmäßig <hi rendition="#g">erkannt</hi> wird, &#x2014; wo der Men&#x017F;ch, wie der un&#x017F;terbliche Dichter &#x017F;agt:<lb/><hi rendition="#c">&#x201E;&#x017F;uchet den ruhenden Pol in der Er&#x017F;cheinungen Flucht.&#x201C;</hi><lb/>Um die&#x017F;en Naturgenuß, der aus Ideen ent&#x017F;pringt, bis zu &#x017F;einem er&#x017F;ten Keime<lb/>zu verfolgen, bedarf es nur eines flüchtigen Blickes auf die Entwickelungs-<lb/>ge&#x017F;chichte der Philo&#x017F;ophie der Natur oder der alten Lehre vom Kosmos.</p><lb/><p>Ein dumpfes &#x017F;chauervolles Gefühl von der Einheit der Naturgewalten,<lb/>von dem geheimnißvollen Bande, welches das Sinnliche mit dem Ueber&#x017F;inn-<lb/>lichen verknüpft, i&#x017F;t allerdings, und meine eigenen Rei&#x017F;en haben es be&#x017F;tätigt,<lb/>&#x017F;elb&#x017F;t wilden Völkern eigen. Die Welt, die &#x017F;ich dem Men&#x017F;chen durch die Sinne<lb/>offenbart, &#x017F;chmilzt, ihm &#x017F;elb&#x017F;t fa&#x017F;t unbewußt, zu&#x017F;ammen mit der Welt, welche<lb/>er, inneren Anklängen folgend, als ein großes Wunderland in &#x017F;einem Bu&#x017F;en<lb/><pb n="73" facs="#f0004" />
aufbaut. Die&#x017F;e i&#x017F;t aber nicht der reine Abglanz von jener; denn &#x017F;o wenig auch<lb/>noch das Aeußere von dem Inneren &#x017F;ich loszureißen vermag, &#x017F;o wirkt doch &#x017F;chon<lb/>unaufhalt&#x017F;am die &#x017F;chaffende Phanta&#x017F;ie und die &#x017F;ymboli&#x017F;irende Ahnung des<lb/>Bedeut&#x017F;amen in den Er&#x017F;cheinungen. Auf die&#x017F;em Wege, in der Tiefe und<lb/>Lebendigkeit dumpfer Gefühle, liegt zugleich der er&#x017F;te Antrieb zum Cultus, die<lb/>Heiligung der erhaltenden wie der zer&#x017F;törenden Naturkräfte. Wenn nun der<lb/>Men&#x017F;ch, indem er die ver&#x017F;chiedenen Entwickelungs&#x017F;tufen &#x017F;einer Bildung durch-<lb/>läuft, minder an den Boden gefe&#x017F;&#x017F;elt, &#x017F;ich allmählich zu gei&#x017F;tiger Freiheit erhebt,<lb/>genügt ihm nicht mehr ein dunkles Gefühl, die &#x017F;tille Ahnung von der Einheit<lb/>aller Naturgewalten. Das zergliedernde und ordnende Denkvermögen tritt in<lb/>&#x017F;eine Rechte ein; und wie die Bildung des Men&#x017F;chenge&#x017F;chlechts, &#x017F;o wächst<lb/>gleichmäßig mit ihr, bei dem Anblick der Lebensfülle, welche durch die ganze<lb/>Welt fließt, der unaufhalt&#x017F;ame Trieb, tiefer in den ur&#x017F;ächlichen Zu&#x017F;ammenhang<lb/>der Er&#x017F;cheinungen einzudringen.</p><lb/><p>Schwer i&#x017F;t es, einem &#x017F;olchen Triebe &#x017F;chnelle und doch &#x017F;ichere Befriedigung<lb/>zu gewähren. Aus unvoll&#x017F;tändigen Beobachtungen und noch unvoll&#x017F;tändigeren<lb/>Ableitungen ent&#x017F;tehen irrige An&#x017F;ichten von dem We&#x017F;en der Naturkräfte, An-<lb/>&#x017F;ichten, die, durch bedeut&#x017F;ame Sprachformen gleich&#x017F;am verkörpert und er&#x017F;tarrt,<lb/>&#x017F;ich wie ein Gemeingut der Phanta&#x017F;ie durch alle Cla&#x017F;&#x017F;en der Nation verbreiten.<lb/>Neben der wi&#x017F;&#x017F;en&#x017F;chaftlichen Phy&#x017F;ik bildet &#x017F;ich dann eine andere, ein Sy&#x017F;tem<lb/>ungeprüfter zum Theil gänzlich mißver&#x017F;tandener Erfahrungskenntni&#x017F;&#x017F;e. Wenige<lb/>Einzelnheiten umfa&#x017F;&#x017F;end i&#x017F;t die&#x017F;e Art der Empirik um &#x017F;o anmaßender, als &#x017F;ie<lb/>keine der That&#x017F;achen kennt, von denen &#x017F;ie er&#x017F;chüttert wird. Sie i&#x017F;t in &#x017F;ich abge-<lb/>&#x017F;chlo&#x017F;&#x017F;en, unveränderlich in ihren Voraus&#x017F;etzungen, anmaßend wie alles Be-<lb/>&#x017F;chränkte; während die wi&#x017F;&#x017F;en&#x017F;chaftliche Naturkunde, unter&#x017F;uchend und darum<lb/>zweifelnd, das fe&#x017F;t Ergründete von dem blos Wahr&#x017F;cheinlichen trennt, und &#x017F;ich<lb/>täglich durch Erweiterung und Berichtigung ihrer That&#x017F;achen vervollkommnet.</p><lb/><p>Eine &#x017F;olche rohe Anhäufung phy&#x017F;i&#x017F;cher Dogmen, welche ein Jahrhundert<lb/>dem andern überliefert und aufdringt, wird aber nicht blos &#x017F;chädlich, weil &#x017F;ie<lb/>einzelne Irrthümer nährt, weil &#x017F;ie hartnäckig wie das Zeugniß &#x017F;chlecht beob-<lb/>achteter That&#x017F;achen i&#x017F;t; nein, &#x017F;ie hindert auch jede großartige Betrachtung des<lb/>Weltbaues. Statt den <hi rendition="#g">mittleren</hi> Zu&#x017F;tand zu erfor&#x017F;chen, um welchen, bei<lb/>der &#x017F;cheinbaren Ungebundenheit der Natur, alle Phänomene innerhalb enger<lb/>Gränzen oscilliren, erkennt &#x017F;ie nur die Ausnahmen von den Ge&#x017F;etzen; &#x017F;ie &#x017F;ucht<lb/><hi rendition="#b">andere &#x201E;Wunder&#x201C;</hi> in den Er&#x017F;cheinungen und Formen, als die der gere-<lb/>gelten und fort&#x017F;chreitenden Entwickelung. Immer i&#x017F;t &#x017F;ie geneigt, die Kette der<lb/>Naturbegebenheiten zerri&#x017F;&#x017F;en zu wähnen, in der Gegenwart die Analogie mit<lb/>der Vergangenheit zu verkennen und &#x017F;pielend bald in den fernen Himmels-<lb/>räumen, bald im Innern des Erdkörpers die Ur&#x017F;ache jener erdichteten Störun-<lb/>gen der Weltordnung zu finden.</p><lb/><p>Sollte nun aber nicht durch näheres For&#x017F;chen in das innere We&#x017F;en der<lb/>Kräfte die Natur von ihrem Zauber, von dem Reize des Geheimnißvollen und<lb/>Erhabenen verlieren? Allerdings wirken Kräfte im eigentlichen Sinne des<lb/><pb n="74" facs="#f0005" />
Wortes nur dann &#x201E;magi&#x017F;ch&#x201C;, wie im Dunkel einer geheimnißvollen Macht, wenn<lb/>ihr Wirken außerhalb des Gebietes allgemein erkannter Naturbedingungen liegt.<lb/>Der Beobachter, der durch ein Heliometer oder einen prismati&#x017F;chen Doppel-<lb/>&#x017F;path den Durchme&#x017F;&#x017F;er eines Planeten be&#x017F;timmt, Jahrelang die Meridianhöhe<lb/>des&#x017F;elben Sternes mißt, zwi&#x017F;chen dichtgedrängten Nebelflecken telescopi&#x017F;che<lb/>Kometen erkennt, fühlt (und das i&#x017F;t ein Glück für den &#x017F;icheren Erfolg &#x017F;einer<lb/>Arbeit) &#x017F;eine Phanta&#x017F;ie nicht mehr angeregt, als der be&#x017F;chreibende Botaniker,<lb/>&#x017F;o lange er die Kelchein&#x017F;chnitte und die Staubfäden einer Blume zählt und in<lb/>der Structur des Laubmoo&#x017F;es die einfachen oder doppelten, die freien oder<lb/>ringförmig verwach&#x017F;enen Zähne der Saamenkap&#x017F;el unter&#x017F;ucht; aber das Me&#x017F;&#x017F;en<lb/>und Auffinden von Zahlenverhältni&#x017F;&#x017F;en, die &#x017F;orgfältig&#x017F;te Beobachtung des<lb/>Einzelnen bereitet zu der höheren Kenntniß des Naturganzen und der Welt-<lb/>ge&#x017F;etze vor. Dem Phy&#x017F;iker, welcher, wie <hi rendition="#g">Young, Arago</hi> und <hi rendition="#g">Fresnel</hi>, die<lb/>ungleich langen Ströme der Lichtwellen mißt, &#x2014; dem A&#x017F;tronomen, der mittel&#x017F;t<lb/>der raumdurchdringenden Kraft der Fernröhre nach den Monden des Uranus<lb/>am äußer&#x017F;ten Rande un&#x017F;eres Sonnen&#x017F;y&#x017F;tems for&#x017F;cht, wie <hi rendition="#g">Her&#x017F;chel, South</hi><lb/>und <hi rendition="#g">Struve</hi>, oder aufglimmende Lichtpunkte in farbige Doppel&#x017F;terne zerlegt,<lb/>&#x2014; dem eingeweihten Blick des Botanikers, welcher die krei&#x017F;ende Bewegung der<lb/>Saftkügelchen in fa&#x017F;t allen Pflanzenzellen, die Einheit der Ge&#x017F;taltung, das i&#x017F;t<lb/>die Verkettung der Formen in Ge&#x017F;chlechtern und natürlichen Familien erkennt:<lb/>gewähren die Himmelsräume, wie die blüthenreiche Pflanzendecke der Erde<lb/>gewiß einen großartigeren Anblick, als dem Beobachter, de&#x017F;&#x017F;en Natur&#x017F;inn noch<lb/>nicht durch die Ein&#x017F;icht in den Zu&#x017F;ammenhang der Er&#x017F;cheinungen ge&#x017F;chärft i&#x017F;t.<lb/>Wir können daher dem gei&#x017F;treichen <hi rendition="#g">Burke</hi> nicht beipflichten, wenn er behauptet,<lb/>daß &#x201E;aus der Unwi&#x017F;&#x017F;enheit von den Dingen der Natur allein die Bewunderung<lb/>und das Gefühl des Erhabenen ent&#x017F;tehe.&#x201C;</p><lb/><p>Während die gemeine Sinnlichkeit die leuchtenden Ge&#x017F;tirne an ein kry&#x017F;tal-<lb/>lenes Himmelsgewölbe heftet, erweitert der A&#x017F;tronom die räumliche Ferne; er<lb/>begränzt un&#x017F;ere Weltengruppe nur, um jen&#x017F;eits andere und andere ungezählte<lb/>Gruppen zu zeigen. Das Gefühl des Erhabenen, in&#x017F;ofern es aus der einfachen<lb/>Naturan&#x017F;chauung der Ausdehnung zu ent&#x017F;pringen &#x017F;cheint, i&#x017F;t der feierlichen<lb/>Stimmung des Gemüths verwandt, die dem Ausdruck des Unendlichen und<lb/>Freien in dem Bereich des Gei&#x017F;tigen angehört. Auf die&#x017F;er Verwandt&#x017F;chaft,<lb/>die&#x017F;er Bezüglichkeit der &#x017F;innlichen Eindrücke beruht der Zauber des Unbe-<lb/>gränzten, &#x017F;ei es auf dem Ocean und im Luftmeere, wo die&#x017F;es eine i&#x017F;olirte Berg-<lb/>&#x017F;pitze umgiebt, &#x017F;ei es im Weltraume, in den die nebelauflö&#x017F;ende Kraft großer<lb/>Fernröhre un&#x017F;ere Einbildungskraft tief und ahnungsvoll ver&#x017F;enkt.</p><lb/><p>Ein&#x017F;eitige Behandlung der phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften, endlo&#x017F;es An-<lb/>häufen roher Materialien konnten freilich zu dem nun fa&#x017F;t verjährten Vorur-<lb/>theile beitragen, als müßte nothwendig wi&#x017F;&#x017F;en&#x017F;chaftliche Erkenntniß das Gefühl<lb/>erkälten, die &#x017F;chaffende Bildkraft der Phanta&#x017F;ie ertödten und &#x017F;o den Naturgenuß<lb/>&#x017F;tören. Wer in der bewegten Zeit, in der wir leben, noch die&#x017F;es Vorurtheil<lb/>nährt, der verkennt, bei dem allgemeinen Fort&#x017F;chreiten men&#x017F;chlicher Bildung,<lb/><pb n="75" facs="#f0006" />
die Freuden einer höheren Intelligenz, einer Gei&#x017F;tesrichtung, welche Mannig-<lb/>faltigkeit in Einheit auflöst und vorzugswei&#x017F;e bei dem Allgemeineren und<lb/>Höheren verweilt. Um dies Höhere zu genießen, mü&#x017F;&#x017F;en in dem müh&#x017F;am<lb/>durchfor&#x017F;chten Felde &#x017F;pecieller Naturformen und Naturer&#x017F;cheinungen die Ein-<lb/>zelnheiten zurückgedrängt und &#x017F;elb&#x017F;t von dem, der ihre Wichtigkeit erkannt hat<lb/>und den &#x017F;ie zu größeren An&#x017F;ichten geleitet, &#x017F;orgfältig verhüllt werden.</p><lb/><p>Zu den Be&#x017F;orgni&#x017F;&#x017F;en über den Verlu&#x017F;t eines freien Naturgenu&#x017F;&#x017F;es unter<lb/>dem Einflu&#x017F;&#x017F;e denkender Betrachtung oder wi&#x017F;&#x017F;en&#x017F;chaftlicher Erkenntniß ge&#x017F;ellen<lb/>&#x017F;ich auch die, welche aus dem nicht Allen erreichbaren Maaße die&#x017F;er Erkenntniß<lb/>oder dem Umfange der&#x017F;elben ge&#x017F;chöpft werden. In dem wundervollen Gewebe<lb/>des Organismus, in dem ewigen Treiben und Wirken der lebendigen Kräfte<lb/>führt allerdings jedes tiefere For&#x017F;chen an den Eingang neuer Labyrinthe. Aber<lb/>gerade die&#x017F;e Mannigfaltigkeit unbetretener, vielver&#x017F;chlungener Wege erregt auf<lb/>allen Stufen des Wi&#x017F;&#x017F;ens freudiges Er&#x017F;taunen. Jedes Naturge&#x017F;etz, das &#x017F;ich<lb/>dem Beobachter offenbart, läßt auf ein höheres, noch unerkanntes &#x017F;chließen;<lb/>denn die Natur i&#x017F;t, wie <hi rendition="#g">Carus</hi> trefflich &#x017F;agt, und wie das Wort &#x017F;elb&#x017F;t dem<lb/>Römer und dem Griechen andeutete, &#x201E;das ewig wach&#x017F;ende, ewig im Bilden<lb/>und Entfalten Begriffene.&#x201C; Der Kreis der organi&#x017F;chen Typen erweitert &#x017F;ich,<lb/>je mehr die Erdräume auf Land- und See-Rei&#x017F;en durch&#x017F;ucht, die lebendigen<lb/>Organismen mit den abge&#x017F;torbenen verglichen, die Mikro&#x017F;kope vervollkommnet<lb/>und verbreitet werden. In der Mannigfaltigkeit und im periodi&#x017F;chen Wech&#x017F;el<lb/>der Lebensgebilde erneuert &#x017F;ich unablä&#x017F;&#x017F;ig das Urgeheimniß aller Ge&#x017F;taltung.<lb/>Mit wach&#x017F;ender Erkenntniß vermehrt &#x017F;ich das Gefühl von der Unermeßlichkeit<lb/>des Naturlebens; man erkennt, daß auf der Fe&#x017F;te, in der Lufthülle, welche die<lb/>Fe&#x017F;te umgiebt, in den Tiefen des Oceans, wie in den Tiefen des Himmels dem<lb/>kühnen wi&#x017F;&#x017F;en&#x017F;chaftlichen Eroberer auch nach Jahrtau&#x017F;enden noch nicht &#x201E;der<lb/>Weltraum fehlen wird.&#x201C; &#x2014; &#x2014; &#x2014; &#x2014;.</p><lb/><p><hi rendition="#et">(Aus &#x201E;Einleitende Betrachtungen&#x201C; &#xA75B;c. zum &#x201E;Kosmos&#x201C;.)</hi></p></div><lb/></body><back></back>

</text>
</TEI>
