<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<dateline>1853.</dateline><lb/><pb n="73" facs="#f0001" />
<milestone unit="section" rendition="#hr"/><lb/>
    <div n="1"><head><hi rendition="#b">Erdbeben.</hi></head><lb/><p>Welch ein Schmerz durchwühlt dich, Mutter Erde,<lb/>Daß du &#x017F;chüttel&#x017F;t dich mit Zorngebehrde,<lb/>Daß du &#x017F;töhne&#x017F;t und in &#x017F;chreckenvollen<lb/>Donnertönen läßt den Unmuth rollen?</p><lb/><p>Brennt im Bu&#x017F;en dir &#x017F;o ungeheuer<lb/>Wü&#x017F;ten Aufruhrs nie be&#x017F;änftigt Feuer?<lb/>Aber weh&#x2019; uns, die wir, Friedensgä&#x017F;te,<lb/>Arglos trauten deiner &#x017F;ichern Ve&#x017F;te.</p><lb/><p>Blüh&#x2019;ndes Antlitz hat das Herz betrogen;<lb/>Weh&#x2019;, nun beb&#x017F;t du, wie von Sturm durchflogen!<lb/>Weh&#x2019; dem Men&#x017F;chen, der &#x017F;ein Haus gegründet,<lb/>Und der Meerfluth gleich dich fal&#x017F;ch erfindet!</p><lb/><p><hi rendition="#et">H. Kletke.</hi></p><lb/><p><hi rendition="#g">Erdbeben, Erder&#x017F;chütterungen</hi> zeichnen &#x017F;ich aus durch &#x017F;chnell<lb/>auf einander folgende &#x017F;enkrechte, oder horizontale, oder rotatori&#x017F;che<lb/>Schwingungen. Bei der nicht unbeträchtlichen Zahl <choice><sic>der&#x017F;elbeu</sic><corr type="editorial">der&#x017F;elben</corr></choice>, die ich<lb/>in beiden Welttheilen, auf dem fe&#x017F;ten Lande und zur See erlebt, haben<lb/>die zwei er&#x017F;ten Arten der Bewegung mir &#x017F;ehr oft gleichzeitig ge&#x017F;chienen.<lb/>Die minenartige Explo&#x017F;ion, &#x017F;enkrechte Wirkung von unten nach oben,<lb/>hat &#x017F;ich am auffallend&#x017F;ten bei dem Um&#x017F;turze der Stadt Riobamba (1797)<lb/>gezeigt, wo viele Leichname der Einwohner auf den mehrere hundert<lb/>Fuß hohen Hügel la Cullca, jen&#x017F;eits des Flüßchens von Lican, ge-<lb/>&#x017F;chleudert wurden. Die Fortpflanzung ge&#x017F;chieht mei&#x017F;t in lineärer Richtung<lb/>wellenförmig, mit einer Ge&#x017F;chwindigkeit von 5 bis 7 geographi&#x017F;chen<lb/>Meilen in der Minute; theils in Er&#x017F;chütterungskrei&#x017F;en oder großen<lb/>Ellip&#x017F;en, in denen wie aus einem Centrum die Schwingungen &#x017F;ich mit<lb/>abnehmender Stärke gegen den Umfang fortpflanzen. Es giebt Gegenden,<lb/>die zu zwei &#x017F;ich &#x017F;chneidenden Er&#x017F;chütterungskrei&#x017F;en gehören. Im nörd-<lb/>lichen A&#x017F;ien habe ich den &#x017F;üdlichen metallreichen Theil des Altai-Ge-<lb/>birges unter dem zwiefachen Einflu&#x017F;&#x017F;e der Er&#x017F;chütterungs-Heerde vom<lb/><pb n="74" facs="#f0002" />
Baikal-See und von den Vulkanen des Himmelsgebirges (Thian-&#x017F;chan)<lb/>gefunden. Wenn die Er&#x017F;chütterungskrei&#x017F;e &#x017F;ich durch&#x017F;chneiden, wenn z. B.<lb/>eine Hochebene zwi&#x017F;chen zwei gleichzeitig in Ausbruch begriffenen Vulka-<lb/>nen liegt, &#x017F;o können mehrere Wellen&#x017F;y&#x017F;teme gleichzeitig exi&#x017F;tiren und, wie<lb/>in den Flü&#x017F;&#x017F;igkeiten &#x017F;ich gegen&#x017F;eitig nicht &#x017F;tören. Die Größe der fortge-<lb/>pflanzten Er&#x017F;chütterungswellen wird an der <hi rendition="#g">Oberfläche der Erde</hi><lb/>nach dem allgemeinen Ge&#x017F;etze der Mechanik vermehrt, nach welchem bei<lb/>der Mittheilung der Bewegung in ela&#x017F;ti&#x017F;chen Körpern die letzte, auf<lb/>einer Seite frei liegende Schicht &#x017F;ich zu trennen &#x017F;trebt.</p><lb/><p>In der Stadt Quito, die am Fuß eines noch thätigen Vulkans<lb/>(des Rucu-Pichincha) 8950 Fuß über der Meeresfläche liegt, und &#x017F;chöne<lb/>Kuppeln, hohe Kirchengewölbe und ma&#x017F;&#x017F;ive Häu&#x017F;er von mehreren Stock-<lb/>werken aufzuwei&#x017F;en hat, bin ich oft über die Heftigkeit nächtlicher Erd-<lb/>&#x017F;töße in Verwunderung gerathen, welche &#x017F;o &#x017F;elten Ri&#x017F;&#x017F;e in dem Ge-<lb/>mäuer verur&#x017F;achen, während in den peruani&#x017F;chen Ebnen viel &#x017F;chwächer<lb/>&#x017F;cheinende O&#x017F;cillationen niedrigen Rohrhäu&#x017F;ern &#x017F;chaden. Eingeborne, die<lb/>viele hundert Erdbeben erlebt haben, glauben, daß der Unter&#x017F;chied we-<lb/>niger in der Länge oder Kürze der Wellen, in der Lang&#x017F;amkeit oder<lb/>Schnelligkeit der horizontalen Schwingung, als in der Gleichmäßigkeit<lb/>der Bewegung in entgegenge&#x017F;etzter Richtung liege. Die <hi rendition="#g">krei&#x017F;enden</hi><lb/>(rotatori&#x017F;chen) Er&#x017F;chütterungen &#x017F;ind die &#x017F;elten&#x017F;ten, aber am mei&#x017F;ten ge-<lb/>fahrbringend. Umwenden von Gemäuer ohne Um&#x017F;turz, Krümmung von<lb/>vorher parallelen Baumpflanzungen, Verdrehung von Aeckern, die mit<lb/>ver&#x017F;chiedenen Getreidearten bedeckt waren, &#x017F;ind bei dem großen Erd-<lb/>beben von Riobamba, in der Provinz Quito (4. Februar 1797), wie<lb/>bei dem von Calabrien (5. Februar &#x2014; 28. März 1783) beobachtet<lb/>worden. Mit dem letzteren Phänomen des Verdrehens oder Ver&#x017F;chiebens<lb/>der Aecker und Cultur&#x017F;tücke, von welchen gleich&#x017F;am eines den Platz des<lb/>andern angenommen, hängt eine <hi rendition="#g">translatori&#x017F;che</hi> Bewegung oder<lb/>Durchdringung einzelner Erd&#x017F;chichten zu&#x017F;ammen. Als ich den Plan der<lb/>zer&#x017F;törten Stadt Riobamba aufnahm, zeigte man mir die Stelle, wo das<lb/>ganze Hausgeräth einer Wohnung unter den Ruinen einer anderen gefun-<lb/>den worden war. Das lockere Erdreich hatte &#x017F;ich wie eine Flü&#x017F;&#x017F;igkeit in<lb/>Strömen bewegt, von denen man annehmen muß, daß &#x017F;ie er&#x017F;t nieder-<lb/>wärts, dann horizontal und zuletzt wieder aufwärts gerichtet waren.</p><lb/><p>In Ländern, wo die Erd&#x017F;töße vergleichungswei&#x017F;e &#x017F;eltener &#x017F;ind (z. B.<lb/>im &#x017F;üdlichen Europa), hat &#x017F;ich der &#x017F;ehr allgemeine Glaube gebildet, daß<lb/>Wind&#x017F;tille, drückende Hitze, ein dun&#x017F;tiger Horizont immer Vorboten der<lb/>Er&#x017F;cheinung &#x017F;eien. Das Irrthümliche die&#x017F;es Volksglaubens i&#x017F;t aber nicht<lb/><pb n="75" facs="#f0003" />
blos durch meine eigene Erfahrung widerlegt; es i&#x017F;t es auch durch das<lb/>Re&#x017F;ultat der Beobachtungen aller derer, welche viele Jahre in Gegenden<lb/>gelebt haben, wo, wie in Cumana, Quito, Peru und Chili, der Boden<lb/>häufig und gewalt&#x017F;am erbebt. Ich habe Erd&#x017F;töße gefühlt bei heiterer Luft<lb/>und fri&#x017F;chem O&#x017F;twinde, wie bei Regen und Donnerwetter. Auch die Regel-<lb/>mäßigkeit der <hi rendition="#g">&#x017F;tündlichen Veränderungen</hi> in der Abweichung der<lb/><hi rendition="#g">Magnetnadel</hi> und im <hi rendition="#g">Luftdrucke</hi> blieb zwi&#x017F;chen den Wendekrei&#x017F;en<lb/>an dem Tage der Erd&#x017F;töße unge&#x017F;tört. Damit &#x017F;timmen die Beobachtungen<lb/>überein, welche Adolph Erman in der gemäßigten Zone bei einem Erd-<lb/>beben in Irkut&#x017F;k nahe am Baikal-See (8. März 1829) an&#x017F;tellte. Durch<lb/>den &#x017F;tarken Erd&#x017F;toß von Cumana (4. November 1799) fand ich zwar<lb/>Abweichung und Inten&#x017F;ität der magneti&#x017F;chen Kraft gleich unverändert,<lb/>aber die <hi rendition="#g">Neigung</hi> der Nadel war zu meinem Er&#x017F;taunen um 48&#x2032; ge-<lb/>mindert. Wenn im allgemeinen was tief in dem Erdkörper vorgeht,<lb/>durch keinen meteorologi&#x017F;chen Prozeß, durch keinen be&#x017F;onderen Anblick des<lb/>Himmelsgewölbes vorher verkündigt wird; &#x017F;o i&#x017F;t es dagegen, nicht un-<lb/>wahr&#x017F;cheinlich, daß in gewi&#x017F;&#x017F;en &#x017F;ehr heftigen Erder&#x017F;chütterungen der<lb/>Atmo&#x017F;phäre etwas mitgetheilt werde, und daß daher die&#x017F;e nicht immer<lb/>rein dynami&#x017F;ch wirken. Während des langen Erzitterns des Bodens<lb/>in den piemonte&#x017F;i&#x017F;chen Thälern von Pelis und Clu&#x017F;&#x017F;on wurden bei ge-<lb/>witterlo&#x017F;em Himmel die größten Veränderungen in der electri&#x017F;chen Span-<lb/>nung des Luftkrei&#x017F;es bemerkt.</p><lb/><p>Die Stärke des dumpfen <hi rendition="#g">Getö&#x017F;es</hi>, welches das Erdbeben größ-<lb/>tentheils begleitet, wäch&#x017F;t keineswegs in gleichem Maße, als die Stärke<lb/>der O&#x017F;cillationen. Ich habe genau ergründet, daß der große Stoß im<lb/>Erdbeben von Riobamba (4. Februar 1797) &#x2014; einem der furchtbar&#x017F;ten<lb/>Phänomene der phy&#x017F;i&#x017F;chen Ge&#x017F;chichte un&#x017F;eres Erdkörpers &#x2014; von gar<lb/>keinem Getö&#x017F;e begleitet war. Das ungeheure Getö&#x017F;e, welches unter<lb/>dem Boden der Städte Quito und Ibarra, nicht aber dem Centrum<lb/>der Bewegung näher in Tacunga und Hambato, vernommen wurde,<lb/>ent&#x017F;tand 18&#x2014;20 Minuten <hi rendition="#g">nach</hi> der eigentlichen Kata&#x017F;trophe. Bei<lb/>dem berühmten Erdbeben von Lima und Callao (28. October 1746)<lb/>hörte man das Getö&#x017F;e wie einen unterirdi&#x017F;chen Donner&#x017F;chlag in Truxillo<lb/>auch er&#x017F;t &#x00BC; Stunde &#x017F;päter und ohne Erzittern des Bodens. Eben &#x017F;o<lb/>wurden lange nach dem großen von Bou&#x017F;&#x017F;ingault be&#x017F;chriebenen Erdbeben<lb/>von Neu-Granada (16. November 1827) im ganzen Cauca-Thale, ohne<lb/>alle Bewegung, von 30 zu 30 Secunden mit großer Regelmäßigkeit unter-<lb/>irdi&#x017F;che Detonationen gehört. Auch die Natur des Getö&#x017F;es i&#x017F;t &#x017F;ehr ver-<lb/>&#x017F;chieden: rollend, ra&#x017F;&#x017F;elnd, klirrend wie bewegte Ketten, ja in der Stadt<lb/><pb n="76" facs="#f0004" />
Quito bisweilen abge&#x017F;etzt wie ein naher Donner; oder hell klingend,<lb/>als würden Ob&#x017F;idian- oder andre vergla&#x017F;te Ma&#x017F;&#x017F;en in unterirdi&#x017F;chen<lb/>Höhlungen zer&#x017F;chlagen. Da fe&#x017F;te Körper vortreffliche Leiter des Schalles<lb/>&#x017F;ind, die&#x017F;er z. B. in gebranntem Thon 10 bis 12mal &#x017F;chneller &#x017F;ich fort-<lb/>pflanzt als in der Luft, &#x017F;o kann das unterirdi&#x017F;che Getö&#x017F;e in großer Ferne<lb/>von dem Orte vernommen werden, wo es verur&#x017F;acht wird. In Caracas,<lb/>in den Grasfluren von Calabozo und an den Ufern des Rio Apure,<lb/>welcher in den Orinoco fällt, in einer Land&#x017F;trecke von 2300 Quadrat-<lb/>meilen, hörte man überall am 30. April, 1812, ohne alles Erdbeben,<lb/>ein ungeheures donnerartiges Getö&#x017F;e, als 158 Meilen davon, in Nord-<lb/>o&#x017F;ten, der Vulkan von St. Vincent in den kleinen Antillen aus &#x017F;einem<lb/>Krater einen mächtigen Lava&#x017F;trom ergoß. Es war al&#x017F;o der Entfernung<lb/>nach, als wenn man einen Ausbruch des Ve&#x017F;uvs im nördlichen Frank-<lb/>reich vernähme. Im Jahr 1744, bei dem großen Ausbruch des Vulkans<lb/>Cotopaxi, hörte man in Honda am Magdalenen-Strome unterirdi&#x017F;chen<lb/>Kanonendonner. Der Krater des Cotopaxi liegt aber nicht bloß 17,000<lb/>Fuß höher als Honda; beide Punkte &#x017F;ind auch durch die colo&#x017F;&#x017F;alen<lb/>Gebirgsma&#x017F;&#x017F;en von Quito, Pa&#x017F;to und Popayan, wie durch zahllo&#x017F;e Thäler<lb/>und Klüfte, in 109 Meilen Entfernung getrennt. Der Schall ward be-<lb/>&#x017F;timmt nicht durch die Luft, &#x017F;ondern durch die Erde aus großer Tiefe<lb/>fortgepflanzt. Bei dem heftigen Erdbeben von Neu-Granada (Februar<lb/>1835) hörte man unterirdi&#x017F;chen Donner gleichzeitig in Popayan, Bogota,<lb/>Santa Marta und Caracas (hier 7 Stunden lang ohne alle Er&#x017F;chütterung)<lb/>in Haiti, Jamaica und um den See von Nicaragua.</p><lb/><p>Die&#x017F;e Schall-Phänomene, wenn &#x017F;ie von gar keinen fühlbaren<lb/>Er&#x017F;chütterungen (Erd&#x017F;tößen) begleitet &#x017F;ind, la&#x017F;&#x017F;en einen be&#x017F;onders tiefen<lb/>Eindruck &#x017F;elb&#x017F;t bei denen, die &#x017F;chon lange einen oft erbebenden Boden<lb/>bewohnt haben. Man harrt mit Bangigkeit auf das, was nach dem<lb/>unterirdi&#x017F;chen Krachen folgen wird. Das auffallend&#x017F;te, mit nichts ver-<lb/>gleichbare Bei&#x017F;piel von ununterbrochenem unterirdi&#x017F;chem Getö&#x017F;e, ohne<lb/>alle Spur von Erdbeben, bietet die Er&#x017F;cheinung dar, welche auf dem<lb/>mexicani&#x017F;chen Hochlande unter dem Namen des <hi rendition="#g">Gebrülles</hi> und <hi rendition="#g">un-<lb/>terirdi&#x017F;chen Donners</hi> von Guanaxuato bekannt i&#x017F;t. Die&#x017F;e berühmte<lb/>und reiche Berg&#x017F;tadt liegt fern von allen thätigen Vulkanen. Das<lb/>Getö&#x017F;e dauerte &#x017F;eit Mitternacht den 9. Januar 1784 über einen Monat.<lb/>Es war (vom 13. &#x2014; 16. Januar), als lägen unter den Füßen der Ein-<lb/>wohner &#x017F;chwere Gewitterwolken, in denen lang&#x017F;am rollender Donner<lb/>mit kurzen Donner&#x017F;chlägen abwech&#x017F;elte. Das Getö&#x017F;e verzog &#x017F;ich wie<lb/>es gekommen war, mit abnehmender Stärke. Es fand &#x017F;ich auf einen<lb/><pb n="77" facs="#f0005" />
kleinen Raum be&#x017F;chränkt; wenige Meilen davon, in einer ba&#x017F;altreichen<lb/>Land&#x017F;trecke, vernahm man es gar nicht. Fa&#x017F;t alle Einwohner verließen<lb/>vor Schrecken die Stadt, in der große Ma&#x017F;&#x017F;en Silberbarren angehäuft<lb/>waren; die muthigeren, an den unterirdi&#x017F;chen Donner gewöhnt, kehrten<lb/>zurück und kämpften mit der Räuberbande, die &#x017F;ich der Schätze bemäch-<lb/>tigt hatte. Weder an der Oberfläche der Erde, noch in den 1500 Fuß<lb/>tiefen Gruben war irgend ein lei&#x017F;es Erdbeben bemerkbar. In dem<lb/>ganzen mexicani&#x017F;chen Hochlande i&#x017F;t nie vorher ein ähnliches Getö&#x017F;e ver-<lb/>nommen worden, auch hat in der folgenden Zeit die furchtbare Er&#x017F;chei-<lb/>nung &#x017F;ich nicht wiederholt. So öffnen und &#x017F;chließen &#x017F;ich Klüfte im<lb/>Innern der Erde; die Schallwellen gelangen zu uns oder werden in<lb/>ihrer Fortpflanzung gehindert.</p><lb/><p>Die Wirkung eines feuer&#x017F;peienden Berges, &#x017F;o furchtbar maleri&#x017F;ch<lb/>auch das Bild i&#x017F;t, welches &#x017F;ie den Sinnen darbietet, i&#x017F;t doch nur immer<lb/>auf einen &#x017F;ehr kleinen Raum einge&#x017F;chränkt. Ganz anders i&#x017F;t es mit<lb/>den Erd&#x017F;tößen, die, dem Auge kaum bemerkbar, bisweilen gleichzeitig<lb/>in tau&#x017F;end Meilen Entfernung ihre Wellen fortpflanzen. Das große<lb/>Erdbeben, welches am 1. November 1755 Li&#x017F;&#x017F;abon zer&#x017F;törte und de&#x017F;&#x017F;en<lb/>Wirkungen der große Weltwei&#x017F;e Immanuel Kant &#x017F;o trefflich nachge&#x017F;pürt<lb/>hat, wurde in den Alpen, an den &#x017F;chwedi&#x017F;chen Kü&#x017F;ten, in den antilli&#x017F;chen<lb/>In&#x017F;eln (Antigua, Barbados und Martinique), in den großen Seen von<lb/>Canada, wie in Thüringen und in dem nördlichen Flachlande von<lb/>Deut&#x017F;chland in kleinen Binnenwa&#x017F;&#x017F;ern der balti&#x017F;chen Ebenen, empfunden.<lb/>Ferne Quellen wurden in ihrem Lauf unterbrochen, eine Er&#x017F;cheinung bei<lb/>Erd&#x017F;tößen, auf die im Alterthume &#x017F;chon Demetrius der Kallatianer auf-<lb/>merk&#x017F;am gemacht hatte. Die Teplitzer Thermen ver&#x017F;iegten und kamen,<lb/>alles über&#x017F;chwemmend, mit vielem Ei&#x017F;en-Ocher gefärbt, zurück. In<lb/>Cadix erhob &#x017F;ich das Meer zu 60 Fuß Höhe, während in den kleinen<lb/>Antillen die, gewöhnlich nur 26 bis 28 Zoll hohe Fluth urplötzlich<lb/>dinten&#x017F;chwarz 20 Fuß hoch &#x017F;tieg. Man hat berechnet, daß am 1. No-<lb/>vember 1755 ein Erdraum gleichzeitig erbebte, welcher an Größe vier-<lb/>mal die Oberfläche von Europa übertraf. Auch i&#x017F;t noch keine andere<lb/>Aeußerung einer Kraft bekannt geworden (die mörderi&#x017F;chen Erfindungen<lb/>un&#x017F;res eignen Ge&#x017F;chlechts mit eingerechnet), durch welche in dem kurzen<lb/>Zeitraum von wenigen Secunden oder Minuten eine größere Zahl von<lb/>Men&#x017F;chen (&#x017F;echzigtau&#x017F;end in Sicilien 1693, dreißig- bis vierzigtau&#x017F;end<lb/>im Erdbeben von Riobamba 1797, vielleicht fünfmal &#x017F;o viel in Klein-<lb/>a&#x017F;ien und Syrien unter Tiber und Ju&#x017F;tin dem Aelteren um die Jahre<lb/>19 und 526) getödtet wurden.</p><lb/><pb n="78" facs="#f0006" />
<p>Man hat Bei&#x017F;piele in der Andeskette von Südamerika, daß die<lb/>Erde mehrere Tage hintereinander ununterbrochen erbebte; Er&#x017F;chütte-<lb/>rungen aber, die fa&#x017F;t zu jeder Stunde Monate lang gefühlt wurden,<lb/>kenne ich nur <hi rendition="#g">fern von allen Vulkanen</hi>, am ö&#x017F;tlichen Abfall der<lb/>Alpenkette des Mont Cenis bei Fene&#x017F;trelles und Pignerol &#x017F;eit April<lb/>1808; in den Vereinigten Staaten von Nordamerika zwi&#x017F;chen Neu-Ma-<lb/>drid und Little Prairie (nördlich von Cincinnati) im December 1811<lb/>wie den ganzen Winter 1812; im Pa&#x017F;chalik von Aleppo in den Mo-<lb/>naten Augu&#x017F;t und September 1822. Da der Volksglaube immer große<lb/>Er&#x017F;cheinungen lokalen Erd- und Luftproze&#x017F;&#x017F;en zu&#x017F;chreibt, &#x017F;o ent&#x017F;teht <hi rendition="#g">über-<lb/>all</hi>, wo die Er&#x017F;chütterungen lange dauern, die Be&#x017F;orgniß vor dem Aus-<lb/>brechen eines neuen Vulkans. In einzelnen, &#x017F;eltenen Fällen hat &#x017F;ich aller-<lb/>dings die&#x017F;e Be&#x017F;orgniß begründet gezeigt; &#x017F;o bei plötzlicher Erhebung vulka-<lb/>ni&#x017F;cher Eilande, &#x017F;o in der Ent&#x017F;tehung des Vulkans von Jorullo (eines<lb/>neuen Berges von 1580 Fuß Höhe über der alten benachbarten Ebene)<lb/>am 29. September 1759, nach 90 Tagen Erdbebens und unterirdi&#x017F;chen<lb/>Donners.</p><lb/><p>Wenn man Nachricht von dem täglichen Zu&#x017F;tande der ge&#x017F;ammten<lb/>Erdoberfläche haben könnte, &#x017F;o würde man &#x017F;ich &#x017F;ehr wahr&#x017F;cheinlich da-<lb/>von überzeugen, daß fa&#x017F;t immerdar, an irgend einem Punkte, die&#x017F;e Ober-<lb/>fläche erbebt, daß &#x017F;ie ununterbrochen der Reaction des Innern gegen das<lb/>Aeußere unterworfen i&#x017F;t. Die&#x017F;e Frequenz und Allverbreitung einer Er-<lb/>&#x017F;cheinung, die wahr&#x017F;cheinlich durch die erhöhte Temperatur der tief&#x017F;ten<lb/>ge&#x017F;chmolzenen Schichten begründet wird, erklärt ihre Unabhängigkeit von<lb/>der Natur der Gebirgsarten, in denen &#x017F;ie &#x017F;ich äußert. Selb&#x017F;t in den<lb/>locker&#x017F;ten Alluvial&#x017F;chichten von Holland, um Middelburg und Vlie&#x017F;&#x017F;ingen,<lb/>&#x017F;ind (23. Februar 1828) Erd&#x017F;töße empfunden worden. Granit und<lb/>Glimmer&#x017F;chiefer werden wie Flötzkalk und Sand&#x017F;tein, wie Trachyt und<lb/>Mandel&#x017F;tein er&#x017F;chüttert. Es i&#x017F;t nicht die chemi&#x017F;che Natur der Be&#x017F;tand-<lb/>theile, &#x017F;ondern die mechani&#x017F;che Struktur der Gebirgsarten, welche die<lb/>Fortpflanzung der Bewegung (die <hi rendition="#g">Er&#x017F;chütterungs-Welle</hi>) modificirt.<lb/>Wo letztere längs einer Kü&#x017F;te oder an dem Fuß und in der Richtung<lb/>einer Gebirgskette regelmäßig fortläuft, bemerkt man bisweilen, und<lb/>dies &#x017F;eit Jahrhunderten, eine Unterbrechung an gewi&#x017F;&#x017F;en Punkten. Die<lb/>Undulation &#x017F;chreitet in der Tiefe fort, wird aber an jenen Punkten an<lb/>der Oberfläche nie gefühlt. Die Peruaner &#x017F;agen von die&#x017F;en unbewegten<lb/>oberen Schichten, &#x201E;daß &#x017F;ie eine Brücke bilden.&#x201C; Da die Gebirgsketten<lb/>auf Spalten erhoben &#x017F;cheinen, &#x017F;o mögen die Wände die&#x017F;er Höhlun-<lb/>gen die Richtung der den Ketten parallelen Undulationen begün&#x017F;tigen;<lb/><pb n="79" facs="#f0007" />
bisweilen durch&#x017F;chneiden aber auch die Er&#x017F;chütterungswellen mehrere Ketten<lb/>fa&#x017F;t &#x017F;enkrecht. So &#x017F;ehen wir &#x017F;ie in Südamerika die Kü&#x017F;ten-Kette von<lb/>Venezuela und die Sierra Parime gleichzeitig durchbrechen. In A&#x017F;ien<lb/>haben &#x017F;ich die Erd&#x017F;töße von Lahore und vom Fuß des Himalaya (22.<lb/>Januar 1832), quer durch die Kette des Hindou-Kho, bis Badak&#x017F;chan,<lb/>bis zum Oberen Oxus, ja bis Bokhara fortgepflanzt. Leider erweitern<lb/>&#x017F;ich auch die Er&#x017F;chütterungskrei&#x017F;e in Folge eines einzigen &#x017F;ehr heftigen<lb/>Erdbebens. Er&#x017F;t &#x017F;eit der Zer&#x017F;törung von Cumana (14. December 1797)<lb/>empfindet die, den Kalkhügeln der Fe&#x017F;tung gegenüberliegende Halbin&#x017F;el<lb/>Maniquarez in ihren Glimmer&#x017F;chieferfel&#x017F;en jeden Erd&#x017F;toß der &#x017F;üdlichen<lb/>Kü&#x017F;te. Bei den fa&#x017F;t ununterbrochenen Undulationen des Bodens in den<lb/>Flußthälern des Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi, des Arkan&#x017F;aw und des Ohio von 1811 bis<lb/>1813 war das Fort&#x017F;chreiten von Süden nach Norden &#x017F;ehr auffallend.<lb/>Es i&#x017F;t, als würden unterirdi&#x017F;che Hinderni&#x017F;&#x017F;e allmählig überwunden; und<lb/>auf dem einmal geöffneten Wege pflanzt &#x017F;ich dann die Wellenbewegung<lb/>jedesmal fort.</p><lb/><p>Wenn das Erdbeben dem er&#x017F;ten An&#x017F;cheine nach ein bloßes dyna-<lb/>mi&#x017F;ches,
                    räumliches Phänomen der Bewegung zu &#x017F;ein &#x017F;cheint, &#x017F;o
                    erkennt<lb/>man doch nach &#x017F;ehr wahrhaft bezeugten Erfahrungen, daß es
                    nicht bloß<lb/>ganze Land&#x017F;trecken über ihr altes Niveau zu erheben vermag
                    (z. B.<lb/><hi rendition="#g">Ulla-Bund</hi> nach dem Erdbeben von Cut&#x017F;ch
                    im Juni 1819, ö&#x017F;tlich von<lb/>dem Delta des Indus, oder längs der
                    Kü&#x017F;te von Chili im November<lb/>1822); &#x017F;ondern daß auch während
                    der Erd&#x017F;töße heißes Wa&#x017F;&#x017F;er (bei<lb/>Catania 1818), heiße
                    Dämpfe (im Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi-Thale bei
                    Neu-Madrid<lb/>1812), Mofetten (irre&#x017F;pirable Gasarten), den weidenden
                    Heerden in der<lb/>Andeskette &#x017F;chädlich, Schlamm, &#x017F;chwarzer Rauch,
                    und &#x017F;elb&#x017F;t Flammen<lb/>(bei Me&#x017F;&#x017F;ina 1783, bei Cumana
                    am 14. November 1797) ausge&#x017F;toßen<lb/>wurden. Während des großen
                    Erdbebens von Li&#x017F;&#x017F;abon am 1. Novem-<lb/>ber 1755 &#x017F;ah man
                    nahe bei der Haupt&#x017F;tadt Flammen und eine Rauch-<lb/>&#x017F;äule aus
                    einer neugebildeten Spalte des Fel&#x017F;en von Alvidras
                    auf&#x017F;teigen.<lb/>Der Rauch war jedesmal um &#x017F;o dicker, als das
                    unterirdi&#x017F;che Getö&#x017F;e an<lb/>Stärke zunahm. Bei der
                    Zer&#x017F;törung von Riobamba im Jahr 1797,<lb/>wo die Erd&#x017F;töße von
                    keinem Ausbruch der &#x017F;ehr nahen Vulkane begleitet<lb/>waren, wurde die <hi
                        rendition="#g">Moya</hi>, eine &#x017F;onderbare, mit Kohle,
                    Augit-Kry&#x017F;tallen<lb/>und Kie&#x017F;elpanzern der Infu&#x017F;ionsthiere
                    gemengte Ma&#x017F;&#x017F;e, in zahlreichen<lb/>kleinen fort&#x017F;chreitenden
                    Kegeln aus der Erde hervorgehoben. Der Aus-<lb/>bruch des kohlen&#x017F;auren
                    Ga&#x017F;es au&#x017F; Spalten während des Erdbebens von<lb/>Neu-Granada (16.
                    November 1827) im Magdalena-Thale verur&#x017F;achte das<lb/>Er&#x017F;ticken
                    vieler Schlangen, Ratten und anderer in Höhlen lebenden<lb/><pb n="80"
                        facs="#f0008"/> Thiere. Auch plötzliche Veränderungen der Witterung,
                    plötzliches Ein-<lb/>treten der Regenzeit zu einer unter den Tropen
                    ungewöhnlichen Epoche<lb/>&#x017F;ind bisweilen in Quito und Peru auf große
                    Erdbeben gefolgt. Werden<lb/>gasförmige, aus dem Innern der Erde
                    auf&#x017F;teigende Flü&#x017F;&#x017F;igkeiten der<lb/>Atmo&#x017F;phäre
                    beigemi&#x017F;cht? oder &#x017F;ind die&#x017F;e meteorologi&#x017F;chen
                    Proze&#x017F;&#x017F;e die<lb/>Wirkung einer durch das Erdbeben ge&#x017F;törten
                    Luftelektricität? In den<lb/>Gegenden des tropi&#x017F;chen Amerika, wo
                    bisweilen in zehn Monaten kein<lb/>Tropfen Regen fällt, halten die Eingebornen
                    &#x017F;ich oft wiederholende Erd-<lb/>&#x017F;töße, die den niedrigen
                    Rohrhütten keine Gefahr bringen, für glückliche<lb/>Vorboten der Fruchtbarkeit
                    und der Regenmenge.</p><lb/><p>Der innere Zu&#x017F;ammenhang aller hier ge&#x017F;childerten Er&#x017F;cheinungen<lb/>i&#x017F;t noch in Dunkel gehüllt. Ela&#x017F;ti&#x017F;che Flü&#x017F;&#x017F;igkeiten &#x017F;ind es gewiß, die<lb/>&#x017F;owohl das lei&#x017F;e, ganz un&#x017F;chädliche, mehrere Tage dauernde Zittern der<lb/>Erdrinde (wie 1816 zu Scaccia in Sicilien vor der vulkani&#x017F;chen Er-<lb/>hebung der neuen In&#x017F;el Julia) als die, &#x017F;ich durch Getö&#x017F;e verkündigen-<lb/>den, furchtbareren Explo&#x017F;ionen verur&#x017F;achen. Der Heerd des Uebels, der<lb/>Sitz der bewegenden Kraft liegt tief unter der Erdrinde; wie tief, wi&#x017F;&#x017F;en<lb/>wir eben &#x017F;o wenig, als welches die chemi&#x017F;che Natur &#x017F;o hochge&#x017F;pannter<lb/>Dämpfe &#x017F;ei. An zwei Kraterrändern gelagert, am Ve&#x017F;uv und auf dem<lb/>thurmartigen Fels, welcher den ungeheuren Schlund des Pichincha bei<lb/>Quito überragt, habe ich periodi&#x017F;ch und &#x017F;ehr regelmäßig Erd&#x017F;töße<lb/>empfunden, jedesmal 20&#x2014;30 Secunden früher als brennende Schlacken<lb/>oder Dämpfe ausge&#x017F;toßen wurden. Die Er&#x017F;chütterung war um &#x017F;o &#x017F;tärker,<lb/>als die Explo&#x017F;ionen &#x017F;päter eintraten und al&#x017F;o die Dämpfe länger an-<lb/>gehäuft blieben. In die&#x017F;er einfachen, von &#x017F;o vielen Rei&#x017F;enden be&#x017F;tätigten<lb/>Erfahrung liegt die allgemeine Lö&#x017F;ung des Phänomens. Die thätigen<lb/>Vulkane &#x017F;ind als Schutz- und Sicherheits-Ventile für die näch&#x017F;te Um-<lb/>gegend zu betrachten. Die Gefahr des Erdbebens wäch&#x017F;t, wenn die<lb/>Oeffnungen der Vulkane ver&#x017F;topft, ohne freien Verkehr mit der Atmo-<lb/>&#x017F;phäre &#x017F;ind; doch lehrt der Um&#x017F;turz von Li&#x017F;&#x017F;abon, Caracas, Lima,<lb/>Ca&#x017F;chmir (1554), und &#x017F;o vieler Städte von Calabrien, Syrien und<lb/>Kleina&#x017F;ien, daß im Ganzen doch nicht in der Nähe noch brennender<lb/>Vulkane die Kraft der Erd&#x017F;töße am größten i&#x017F;t.</p><lb/><p>Wie die gehemmte Thätigkeit der Vulkane auf die Er&#x017F;chütterung<lb/>des Bodens wirkt, &#x017F;o reagirt die&#x017F;e wiederum auf die vulkani&#x017F;chen Er-<lb/>&#x017F;cheinungen &#x017F;elb&#x017F;t. Eröffnung von Spalten begün&#x017F;tigt das Auf&#x017F;teigen<lb/>der Eruptionskegel und die Proze&#x017F;&#x017F;e, welche in die&#x017F;en Kegeln in freiem<lb/>Contact mit dem Luftkrei&#x017F;e vorgehen. Eine Rauch&#x017F;äule, die man Mo-<lb/>nate lang in Südamerika aus dem Vulkan von Pa&#x017F;to auf&#x017F;teigen &#x017F;ah,<lb/><pb n="81" facs="#f0009" />
ver&#x017F;chwand plötzlich, als 48 Meilen weit in Süden (am 4. Februar<lb/>1797) die Provinz Quito das große Erdbeben von Riobamba erlitt.<lb/>Nachdem lange in ganz Syrien, in den Cykladen und in Euböa der<lb/>Boden erbebt hatte, hörten die Er&#x017F;chütterungen plötzlich auf, als &#x017F;ich<lb/>in der lelanti&#x017F;chen Ebene bei Chalcis ein Strom &#x201E;glühenden Schlammes&#x201C;<lb/>(Lava aus einer Spalte) ergoß. Strabo, der uns die&#x017F;e Nachricht aufbe-<lb/>wahrt, &#x017F;etzt hinzu: &#x201E;&#x017F;eitdem die Mündungen des Aetna geöffnet &#x017F;ind,<lb/>durch welche das Feuer emporblä&#x017F;t, und &#x017F;eitdem Glühma&#x017F;&#x017F;en und Wa&#x017F;&#x017F;er<lb/>hervor&#x017F;türzen können, wird das Land am Meeres&#x017F;trande nicht mehr &#x017F;o<lb/>oft er&#x017F;chüttert, als zu der Zeit, wo, vor der Trennung Siciliens von<lb/>Unteritalien, alle Ausgänge in der Oberfläche ver&#x017F;topft waren.&#x201C;</p><lb/><p>In dem Erdbeben offenbart &#x017F;ich demnach eine vulkani&#x017F;ch-vermittelnde<lb/>Macht; aber eine &#x017F;olche Macht, allverbreitet wie die innere Wärme des<lb/>Planeten, und überall &#x017F;ich &#x017F;elb&#x017F;t verkündend, wird &#x017F;elten und dann nur<lb/>an einzelnen Punkten bis zu wirklichen Ausbruchs-Phänomenen ge&#x017F;teigert.<lb/>Die Gangbildung, d. h. die Ausfüllung der Spalten mit kry&#x017F;tallini&#x017F;chen<lb/>aus dem Innern hervorquellenden Ma&#x017F;&#x017F;en (Ba&#x017F;alt, Melaphyr und Grün-<lb/>&#x017F;tein), &#x017F;tört allmählig die freie Communication der Dämpfe. Durch<lb/>Spannung wirken die&#x017F;e dann auf dreierlei Wei&#x017F;e: er&#x017F;chütternd; oder<lb/>plötzlich, d. i. ruckwei&#x017F;e, hebend; oder, wie zuer&#x017F;t in einem großen Theil<lb/>von Schweden beobachtet worden i&#x017F;t, ununterbrochen, und nur in langen<lb/>Perioden bemerkbar, das Niveau-Verhältniß von Meer und Land um-<lb/>ändernd.</p><lb/><p>Ehe wir die&#x017F;e große Er&#x017F;cheinung verla&#x017F;&#x017F;en, die hier nicht &#x017F;owohl<lb/>in ihren Einzelheiten, als in ihren allgemeinen phy&#x017F;ikali&#x017F;chen und geogno-<lb/>&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;en betrachtet worden i&#x017F;t, mü&#x017F;&#x017F;en wir noch die Ur&#x017F;ache<lb/>des unaus&#x017F;prechlich tiefen und ganz eigenthümlichen Eindrucks berühren,<lb/>welchen das er&#x017F;te Erdbeben, das wir empfinden, &#x017F;ei es auch von keinem<lb/>unterirdi&#x017F;chen Getö&#x017F;e begleitet, in uns zurückläßt. Ein &#x017F;olcher Eindruck,<lb/>glaube ich, i&#x017F;t nicht Folge der Erinnerung an die Schreckensbilder der<lb/>Zer&#x017F;törung, welche un&#x017F;rer Einbildungskraft aus Erzählungen hi&#x017F;tori&#x017F;cher<lb/>Vergangenheit vor&#x017F;chweben. Was uns &#x017F;o wunder&#x017F;am ergreift, i&#x017F;t die<lb/>Enttäu&#x017F;chung von dem angeborenen Glauben an die Ruhe und Unbe-<lb/>weglichkeit des <hi rendition="#g">Starren</hi>, der fe&#x017F;ten Erd&#x017F;chichten. Von früher Kindheit<lb/>&#x017F;ind wir an den Contra&#x017F;t zwi&#x017F;chen dem beweglichen Element des Wa&#x017F;&#x017F;ers<lb/>und der Unbeweglichkeit des Bodens gewöhnt, auf dem wir &#x017F;tehen.<lb/>Alle Zeugni&#x017F;&#x017F;e un&#x017F;rer Sinne haben die&#x017F;en Glauben befe&#x017F;tigt. Wenn<lb/>nun urplötzlich der Boden erbebt, &#x017F;o tritt geheimnißvoll eine unbekannte<lb/>Naturmacht als das Starre bewegend, als etwas Handelndes auf. Ein<lb/><pb n="82" facs="#f0010" />
Augenblick vernichtet die Illu&#x017F;ion des ganzen früheren Lebens. Enttäu&#x017F;cht<lb/>&#x017F;ind wir über die Ruhe der Natur; wir fühlen uns in den Bereich<lb/>zer&#x017F;törender unbekannter Kräfte ver&#x017F;etzt. Jeder Schall, die lei&#x017F;e&#x017F;te Re-<lb/>gung der Lüfte &#x017F;pannt un&#x017F;re Aufmerk&#x017F;amkeit. Man traut gleich&#x017F;am dem<lb/>Boden nicht mehr, auf den man tritt. Das Ungewöhnliche der Er&#x017F;chei-<lb/>nung bringt die&#x017F;elbe äng&#x017F;tliche Unruhe bei Thieren hervor. Schweine<lb/>und Hunde &#x017F;ind be&#x017F;onders davon ergriffen. Die Crocodile im Orinoco<lb/>&#x017F;on&#x017F;t &#x017F;o &#x017F;tumm als un&#x017F;ere kleinen Eidech&#x017F;en, verla&#x017F;&#x017F;en den er&#x017F;chütterten<lb/>Boden des Flu&#x017F;&#x017F;es und laufen brüllend dem Walde zu.</p><lb/><p>Dem Men&#x017F;chen &#x017F;tellt &#x017F;ich das Erdbeben als etwas Allgegenwärtiges,<lb/>Unbegrenztes dar. Von einem thätigen Ausbruch-Krater, von einem auf<lb/>un&#x017F;ere Wohnung gerichteten Lava&#x017F;trom kann man &#x017F;ich entfernen; bei dem<lb/>Erdbeben glaubt man &#x017F;ich überall, wohin auch die Flucht gerichtet &#x017F;ei,<lb/>über dem Heerd des Verderbens. Ein &#x017F;olcher Zu&#x017F;tand des Gemüths,<lb/>aus un&#x017F;erer inner&#x017F;ten Natur hervorgerufen, i&#x017F;t aber nicht von langer<lb/>Dauer. Folgt in einem Lande eine Reihe von &#x017F;chwachen Erd&#x017F;tößen auf<lb/>einander, &#x017F;o ver&#x017F;chwindet bei den Bewohnern fa&#x017F;t jegliche Spur der<lb/>Furcht. An den regenlo&#x017F;en Kü&#x017F;ten von Peru kennt man weder Hagel<lb/>noch den rollenden Donner und die leuchtenden Explo&#x017F;ionen im Luft-<lb/>krei&#x017F;e. Den Wolken-Donner er&#x017F;etzt dort das unterirdi&#x017F;che Getö&#x017F;e, welches<lb/>die Erd&#x017F;töße begleitet. Vieljährige Gewohnheit und die &#x017F;ehr verbreitete<lb/>Meinung, als &#x017F;eien gefahrbringende Er&#x017F;chütterungen nur zwei- oder drei-<lb/>mal in einem Jahrhundert zu befürchten, machen, daß in Lima &#x017F;chwache<lb/>O&#x017F;cillationen des Bodens kaum mehr Aufmerk&#x017F;amkeit erregen, als ein<lb/>Hagelwetter in der gemäßigten Zone.</p><lb/><closer><salute>A. v. Humboldt.</salute></closer></div><lb/></body><back></back>

</text>
</TEI>
