<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Das Nordlicht</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:11</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.60</idno>
        <idno type="basename">1845-On_the_Aurora-6-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1845-On_the_Aurora-1-neu.xml" type="primary"/>
      <relatedItem target="1845-On_the_Aurora-2-neu.xml" type="secondary"/>
      <relatedItem target="1845-On_the_Aurora-3-neu.xml" type="secondary"/>
      <relatedItem target="1845-On_the_Aurora-4-neu.xml" type="secondary"/>
      <relatedItem target="1845-On_the_Aurora-5-neu.xml" type="secondary"/>
      <relatedItem target="1845-On_the_Aurora-6-neu.xml" type="self"/>
      <relatedItem target="1845-On_the_Aurora-7-neu.xml" type="secondary"/>
      <relatedItem target="1845-On_the_Aurora-8-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 1, Stuttgart und Tübingen: J. G. Cotta 1845, S. 198–208.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Das Nordlicht</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: H[ermann] Kletke, &lt;i&gt;Bilder aus dem Weltall in Aufsätzen. Für Lehrer und Freunde der Naturkunde&lt;/i&gt;, Berlin: Schroeder 1853, S. 102–108.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb n="102" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Das Nordlicht.</hi></head><lb/><lg type="poem"><l>Lodernde Flamme mit wallenden Blitzen,</l><lb/><l>Fliegende Düfte voll &#x017F;trahlender Spitzen,</l><lb/><l>Cirkeln &#x017F;ich, wirbeln &#x017F;ich, &#x017F;chießen zu&#x017F;ammen;</l><lb/><l>Leuchten und &#x017F;chrecken, ver&#x017F;chwinden, ent&#x017F;tehn,</l><lb/><l>Wallen und wittern, er&#x017F;cheinen, vergehn.</l></lg><lb/><p><hi rendition="#et">B. H. Brockes.</hi></p><lb/><p>Wenn Halley vor mehr als 100 Jahren nur als eine gewagte<lb/>Vermuthung aus&#x017F;prach, daß das <hi rendition="#g">Nordlicht</hi> eine magneti&#x017F;che Er&#x017F;cheinung<lb/>&#x017F;ei, &#x017F;o hat <hi rendition="#g">Faraday&#x2019;s</hi> glänzende Entdeckung (<hi rendition="#g">Lichtentwickelung</hi><lb/>durch magneti&#x017F;che Kräfte) jene Vermuthung zu einer empiri&#x017F;chen Gewiß-<lb/>heit erhoben. Es giebt Vorboten des Nordlichts. Bereits am Morgen<lb/><pb n="103" facs="#f0002" />
vor der nächtlichen Lichter&#x017F;cheinung verkündigt gewöhnlich der unregel-<lb/>mäßige &#x017F;tündliche Gang der Magnetnadel eine Störung des Gleichge-<lb/>wichts in der Vertheilung des Erdmagnetismus. Wenn die&#x017F;e Störung<lb/>eine große Stärke erreicht, &#x017F;o wird das Gleichgewicht der Vertheilung<lb/>durch eine von Lichtentwickelung begleitete Entladung wieder herge&#x017F;tellt.<lb/>Das Nordlicht &#x017F;elb&#x017F;t i&#x017F;t dann nicht als eine äußere Ur&#x017F;ache der Stö-<lb/>rung anzu&#x017F;ehen, &#x017F;ondern vielmehr als eine bis zum leuchtenden Phäno-<lb/>men ge&#x017F;teigerte <hi rendition="#g">telluri&#x017F;che Thätigkeit</hi>, deren eine Seite jenes<lb/>Leuchten, die andere die Schwingungen der Nadel &#x017F;ind. Die pracht-<lb/>volle Er&#x017F;cheinung des farbigen Polarlichtes i&#x017F;t der Akt der Entladung,<lb/>das Ende eines <hi rendition="#g">magneti&#x017F;chen Ungewitters,</hi> wie in dem <hi rendition="#g">elektri-<lb/>&#x017F;chen Ungewitter</hi> ebenfalls eine Lichtentwickelung, der Blitz, die<lb/>Wiederher&#x017F;tellung des ge&#x017F;törten Gleichgewichts in der Vertheilung der<lb/>Elektricität bezeichnet. Das elektri&#x017F;che Ungewitter i&#x017F;t gewöhnlich auf<lb/>einen kleinen Raum einge&#x017F;chränkt, und außerhalb de&#x017F;&#x017F;elben bleibt der<lb/>Zu&#x017F;tand der Luftelektricität ungeändert. Das magneti&#x017F;che Ungewitter<lb/>dagegen offenbart &#x017F;eine Wirkung auf den Gang der Nadel über große<lb/>Theile der Continente; wie <hi rendition="#g">Arago</hi> zuer&#x017F;t entdeckt hat, fern von dem<lb/>Orte, wo die Lichtentwickelung &#x017F;ichtbar wird. Es i&#x017F;t nicht unwahr&#x017F;chein-<lb/>lich, daß, wie bei &#x017F;chwer geladenem, drohendem Gewölke und bei oft-<lb/>maligem Uebergehen der Luftelektricität in einen entgegenge&#x017F;etzten Zu&#x017F;tand<lb/>es doch nicht immer zur Entladung in Blitzen kommt; &#x017F;o auch magne-<lb/>ti&#x017F;che Ungewitter große Störungen des &#x017F;tündlichen Ganges der Nadel<lb/>in weitem Umkrei&#x017F;e hervorrufen können, ohne daß das Gleichgewicht der<lb/>Vertheilung <hi rendition="#g">nothwendig</hi> durch Explo&#x017F;ion, durch leuchtendes Ueber-<lb/>&#x017F;trömen von einem Pol zum Aequator, oder gar von Pol zu Pol er-<lb/>neuert werden mü&#x017F;&#x017F;e.</p><lb/><p>Wenn man alle Einzelheiten der Er&#x017F;cheinung in ein Bild
                    zu&#x017F;am-<lb/>men&#x017F;a&#x017F;&#x017F;en will, &#x017F;o &#x017F;ind die
                    Ent&#x017F;tehung und der Verlauf eines &#x017F;ich ganz<lb/>ausbildenden <hi
                        rendition="#g">Nordlichtes</hi> al&#x017F;o zu bezeichnen. Tief am Horizont,
                    un-<lb/>gefähr in der Gegend, wo die&#x017F;er vom magneti&#x017F;chen Meridian
                    durch-<lb/>&#x017F;chnitten wird, &#x017F;chwärzt &#x017F;ich der vorher heitere
                    Himmel. Es bildet &#x017F;ich<lb/>wie eine dicke Nebelwand, die allmählig
                    auf&#x017F;teigt und eine Höhe von<lb/>8 bis 10 Graden erreicht. Die Farbe des
                    dunklen Segments geht in&#x2019;s<lb/>Braune oder Violette über. Sterne
                    &#x017F;ind &#x017F;ichtbar in die&#x017F;er, wie durch<lb/>einen dichten Rauch
                    verfin&#x017F;terten Himmelsgegend. Ein breiter, aber<lb/>helleuchtender
                    Lichtbogen, er&#x017F;t weiß, dann gelb, begrenzt das dunkle<lb/>Segment; da
                    aber der glänzende Bogen &#x017F;päter ent&#x017F;teht, als das rauch-<lb/>graue
                    Segment, &#x017F;o kann man nach Argelander letzteres nicht einem<lb/><pb
                        n="104" facs="#f0003"/> bloßen Contra&#x017F;te mit dem helleren
                    Licht&#x017F;aume zu&#x017F;chreiben. Der höch&#x017F;te<lb/>Punkt des
                    Lichtbogens i&#x017F;t, wo er genau geme&#x017F;&#x017F;en worden i&#x017F;t,
                    gewöhnlich<lb/>nicht ganz im magneti&#x017F;chen Meridian, &#x017F;ondern 5°
                    &#x2014; 18° abweichend<lb/>nach der Seite, wohin die Magnet-Declination des
                    Orts &#x017F;ich richtet.<lb/>Im hohen Norden, dem Magnetpole &#x017F;ehr nahe,
                    er&#x017F;cheint das rauchähn-<lb/>liche Kugel&#x017F;egment weniger dunkel,
                    bisweilen gar nicht. Dort auch, wo<lb/>die Horizontalkraft am
                    &#x017F;chwäch&#x017F;ten i&#x017F;t, &#x017F;ieht man die Mitte des
                    Licht-<lb/>bogens von dem magneti&#x017F;chen Meridian am weite&#x017F;ten
                    entfernt.</p><lb/><p>Der Lichtbogen, in &#x017F;tetem Aufwallen und formveränderndem Schwan-<lb/>ken, bleibt bisweilen Stunden lang &#x017F;tehen, ehe Strahlen und Strahlen-<lb/>bündel aus dem&#x017F;elben hervor&#x017F;chießen und bis zum Zenith hinauf&#x017F;teigen.<lb/>Je inten&#x017F;iver die Entladungen des Nordlichts &#x017F;ind, de&#x017F;to lebhafter &#x017F;pielen<lb/>die Farben vom Violetten und bläulich Weißen durch alle Ab&#x017F;tufungen<lb/>bis in das Grüne und Purpurrothe. Auch bei der gewöhnlichen, durch<lb/>Reibung erregten Elektricität i&#x017F;t der Funke er&#x017F;t dann gefärbt, wenn nach<lb/>großer Spannung die Explo&#x017F;ion &#x017F;ehr heftig i&#x017F;t. Die magneti&#x017F;chen Feuer-<lb/>&#x017F;äulen &#x017F;teigen bald aus dem Lichtbogen allein hervor, &#x017F;elb&#x017F;t mit <hi rendition="#g">&#x017F;chwar-<lb/>zen</hi>, einem dicken Rauche ähnlichen Strahlen gemengt; bald erheben &#x017F;ie<lb/>&#x017F;ich gleichzeitig an vielen entgegenge&#x017F;etzten Punkten des Horizontes und<lb/>vereinigen &#x017F;ich in ein zuckendes Flammenmeer, de&#x017F;&#x017F;en Pracht keine Schil-<lb/>derung erreichen kann, da es in jedem Augenblick &#x017F;einen leuchtenden<lb/>Wellen andere und andere Ge&#x017F;taltungen giebt. Die Inten&#x017F;ität die&#x017F;es<lb/>Lichts i&#x017F;t zu Zeiten &#x017F;o groß, daß Lowenörn (29. Januar 1786) bei<lb/>hellem Sonnen&#x017F;cheine Schwingungen des Polarlichtes erkannte. Die<lb/>Bewegung vermehrt die Sichtbarkeit der Er&#x017F;cheinung. Um den Punkt<lb/>des Himmelsgewölbes, welcher der Richtung der Neigungs-Nadel ent-<lb/>&#x017F;pricht, &#x017F;chaaren &#x017F;ich endlich die Strahlen zu&#x017F;ammen und bilden die &#x017F;o-<lb/>genannte <hi rendition="#g">Krone</hi> des Nordlichts. Sie umgiebt wie den Gipfel eines<lb/><hi rendition="#g">Himmelszeltes</hi> mit einem milderen Glanze und ohne Wallung im<lb/>aus&#x017F;trömenden Lichte. Nur in &#x017F;eltenen Fällen gelangt die Er&#x017F;cheinung<lb/>bis zur voll&#x017F;tändigen Bildung der Krone; mit der&#x017F;elben hat &#x017F;ie aber<lb/>&#x017F;tets ihr Ende erreicht. Die Strahlungen werden nun &#x017F;eltener, kürzer<lb/>und farbenlo&#x017F;er. Die Krone und alle Lichtbögen brechen auf. Bald<lb/>&#x017F;ieht man am ganzen Himmelsgewölbe unregelmäßig zer&#x017F;treut nur breite<lb/>bla&#x017F;&#x017F;e, fa&#x017F;t a&#x017F;chgrau leuchtende, unbewegliche Flecke; auch &#x017F;ie ver&#x017F;chwinden<lb/>früher als die Spur des dunklen rauchartigen Segments, das noch tief<lb/>am Horizonte &#x017F;teht. Es bleibt oft zuletzt von dem ganzen Schau&#x017F;piel nur<lb/>ein weißes, zartes Gewölk übrig, an den Rändern gefiedert oder in kleine<lb/>rundliche Häufchen (als <hi rendition="#aq">cirro-cumulus</hi>) mit gleichen Ab&#x017F;tänden getheilt.</p><lb/><pb n="105" facs="#f0004" />
<p>Die&#x017F;er Zu&#x017F;ammenhang des Polarlichtes mit den fein&#x017F;ten Cirrus-<lb/>Wölkchen verdient eine be&#x017F;ondere Aufmerk&#x017F;amkeit, weil er uns die elek-<lb/>tro-magneti&#x017F;che Lichtentwickelung als Theil eines <hi rendition="#g">meteorologi&#x017F;chen</hi><lb/>Proze&#x017F;&#x017F;es zeigt. Der telluri&#x017F;che Magnetismus offenbart &#x017F;ich hier in<lb/>&#x017F;einer Wirkung auf den Dun&#x017F;tkreis, auf die Conden&#x017F;ation der Wa&#x017F;&#x017F;er-<lb/>dämpfe. Was Thienemann, welcher die &#x017F;ogenannten <hi rendition="#g">Schäfchen</hi> für<lb/>das Sub&#x017F;trat des Nordlichts hält, in Island ge&#x017F;ehen, i&#x017F;t in neueren<lb/>Zeiten von Franklin und Richard&#x017F;on nahe am amerikani&#x017F;chen Nordpole,<lb/>vom Admiral Wrangel an den &#x017F;ibiri&#x017F;chen Kü&#x017F;ten des Eismeeres be&#x017F;tätigt<lb/>worden. Alle bemerkten, &#x201E;daß das Nordlicht die lebhafte&#x017F;ten Strahlen<lb/>dann &#x017F;choß, wenn in der hohen Luftregion Ma&#x017F;&#x017F;en des Cirro-Stratus<lb/>&#x017F;chwebten, und wenn die&#x017F;e &#x017F;o dünn waren, daß ihre Gegenwart nur<lb/>durch die Ent&#x017F;tehung eines Hofes um den Mond erkannt werden konnte.&#x201C;<lb/>Die Wolken ordneten &#x017F;ich bisweilen &#x017F;chon bei Tage auf eine ähnliche<lb/>Art als die Strahlen des Nordlichts, und beunruhigten dann wie die&#x017F;e<lb/>die Magnetnadel. Nach einem großen nächtlichen Nordlichte erkannte<lb/>man früh am Morgen die&#x017F;elben an einander gereihten Wolken&#x017F;treifen,<lb/>welche vorher leuchtend gewe&#x017F;en waren.</p><lb/><p><hi rendition="#g">Südlichter</hi> &#x017F;ind oft von dem &#x017F;charf&#x017F;innigen und fleißigen Beob-<lb/>achter Dalton in England, Nordlichter in der &#x017F;üdlichen Hemi&#x017F;phäre bis<lb/>45° Breite (14. Januar 1831) ge&#x017F;ehen worden. In nicht &#x017F;ehr &#x017F;eltenen<lb/>Fällen i&#x017F;t das Gleichgewicht an beiden Polen gleichzeitig ge&#x017F;tört. Ich<lb/>habe be&#x017F;timmt ergründet, daß bis in die Tropenregion, &#x017F;elb&#x017F;t in Mexico<lb/>und Peru, Nord-Polarlichter ge&#x017F;ehen worden &#x017F;ind. Man muß unter-<lb/>&#x017F;cheiden zwi&#x017F;chen der Sphäre gleichzeitiger Sichtbarkeit der Er&#x017F;cheinung<lb/>und der Erdzone, in welcher die Er&#x017F;cheinung fa&#x017F;t jede Nacht ge&#x017F;ehen<lb/>wird. Jeder Beobachter &#x017F;ieht gewiß, wie &#x017F;einen eigenen Regenbogen,<lb/>&#x017F;o auch &#x017F;ein eigenes Polarlicht. Ein großer Theil der Erde erzeugt<lb/>zugleich das aus&#x017F;trömende Lichtphänomen. Man kann viele Nächte an-<lb/>geben, in denen es in England und in Penn&#x017F;ylvanien, in Rom und in<lb/>Pecking gleichzeitig beobachtet wurde. Wenn man behauptet, daß die<lb/>Polarlichter mit der abnehmenden Breite abnehmen, &#x017F;o muß man die<lb/>Breite als eine magneti&#x017F;che, durch den Ab&#x017F;tand vom Magnetpole ge-<lb/>me&#x017F;&#x017F;ene betrachten. In Island, in Grönland, in Terre Neuve, an den<lb/>Ufern des Sklaven&#x017F;ees oder zu Fort Enterpri&#x017F;e in Nord-Canada ent-<lb/>zünden &#x017F;ie &#x017F;ich zu gewi&#x017F;&#x017F;en Jahreszeiten fa&#x017F;t jede Nacht und feiern, wie<lb/>die Einwohner der Shetland-In&#x017F;eln es nennen, in zuckenden Strahlen<lb/>&#x201E;den lu&#x017F;tigen Himmelstanz.&#x201C; Während in Italien das Nordlicht eine<lb/>große Seltenheit i&#x017F;t, &#x017F;ieht man es wegen der &#x017F;üdlichen Lage des<lb/><pb n="106" facs="#f0005" />
amerikani&#x017F;chen Magnetpols überaus häufig in der Breite von Philadel-<lb/>phia (39° 57&#x2032;). Aber auch in den Gegenden, welche in dem neuen<lb/>Continent und an den &#x017F;ibiri&#x017F;chen Kü&#x017F;ten &#x017F;ich durch große Frequenz des<lb/>Phänomens auszeichnen, giebt es &#x017F;o zu &#x017F;agen be&#x017F;ondere <hi rendition="#g">Nordlicht-<lb/>&#x017F;triche</hi>, Längenzonen, in denen das Polarlicht vorzüglich glänzend und<lb/>prachtvoll i&#x017F;t. <hi rendition="#g">Oertliche</hi> Einflü&#x017F;&#x017F;e &#x017F;ind al&#x017F;o nicht zu verkennen. Wrangel<lb/>&#x017F;ah den Glanz abnehmen, &#x017F;o wie er &#x017F;ich um Ni&#x017F;chne-Kolym&#x017F;k vom Lit-<lb/>toral des Eismeeres entfernte. Die auf der Nordpol-Expedition ge&#x017F;am-<lb/>melten Erfahrungen &#x017F;cheinen zu bewei&#x017F;en, daß ganz nahe um den Magnet-<lb/>pol die Lichtentbindung auf das wenig&#x017F;te um nichts &#x017F;tärker und häufiger,<lb/>als in einiger Entfernung davon i&#x017F;t.</p><lb/><p>Was wir von der <hi rendition="#g">Höhe</hi> des Polarlichts wi&#x017F;&#x017F;en, gründet &#x017F;ich auf<lb/>Me&#x017F;&#x017F;ungen, die ihrer Natur nach wegen der be&#x017F;tändigen O&#x017F;cillation der<lb/>Lichter&#x017F;cheinung und daraus ent&#x017F;tehender Un&#x017F;icherheit des parallacti&#x017F;chen<lb/>Winkels nicht viel Vertrauen einflößen können. Die erlangten Re&#x017F;ul-<lb/>tate &#x017F;chwanken, um nicht veralteter Angaben zu erwähnen, zwi&#x017F;chen einigen<lb/>Meilen und einer Höhe von drei- bis viertau&#x017F;end Fuß. Es i&#x017F;t nicht<lb/>unwahr&#x017F;cheinlich, daß das Nordlicht zu ver&#x017F;chiedenen Zeiten eine &#x017F;ehr<lb/>ver&#x017F;chiedene Entfernung habe. Die neue&#x017F;ten Beobachter &#x017F;ind geneigt,<lb/>das Phänomen nicht an die Grenze der Atmo&#x017F;phäre, &#x017F;ondern in die<lb/>Wolkenregion &#x017F;elb&#x017F;t zu ver&#x017F;etzen; &#x017F;ie glauben &#x017F;ogar, daß Nordlicht&#x017F;trahlen<lb/>durch Winde und Luft&#x017F;trömungen bewegt werden können, wenn wirklich<lb/>das Lichtphänomen, durch welches uns allein das Da&#x017F;ein einer elektro-<lb/>magneti&#x017F;chen Strömung bemerkbar wird, an materielle Gruppen beweg-<lb/>licher Dun&#x017F;tbläschen gebunden i&#x017F;t, oder, be&#x017F;&#x017F;er zu &#x017F;agen, die&#x017F;elben durch-<lb/>dringt, von einem Bläschen zum anderen über&#x017F;pringend. Franklin hat<lb/>am Bären&#x017F;ee ein &#x017F;trahlendes Nordlicht ge&#x017F;ehen, von dem er glaubte,<lb/>daß es die untere Seite der Wolken&#x017F;chicht erleuchtete: während daß nur<lb/>4&#x00BD; geogr. Meilen davon Kendal, welcher die ganze Nacht über die<lb/>Wache hatte und das Himmelsgewölbe keinen Augenblick aus den Augen<lb/>verlor, gar keine Lichter&#x017F;cheinung bemerkte. Das neuerdings mehrfach<lb/>behauptete Nieder&#x017F;chießen von Nordlicht&#x017F;trahlen nahe zur Erde, zwi&#x017F;chen<lb/>dem Beobachter und einem nahen Hügel, bietet, wie beim Blitze<lb/>und bei dem Fall von Feuerkugeln, eine vielfache Gefahr opti&#x017F;cher<lb/>Täu&#x017F;chung dar.</p><lb/><p>Ob das <hi rendition="#g">magneti&#x017F;che Gewitter</hi>, von dem wir &#x017F;o eben ein<lb/>merkwürdiges Bei&#x017F;piel großer örtlicher Be&#x017F;chränktheit angegeben, mit<lb/>dem elektri&#x017F;chen Gewitter außer dem Lichte auch das <hi rendition="#g">Geräu&#x017F;ch</hi> gemein<lb/>habe, i&#x017F;t überaus zweifelhaft geworden, da man nicht mehr unbedingt<lb/><pb n="107" facs="#f0006" />
    den Erzählungen der Grönlandfahrer und &#x017F;ibiri&#x017F;chen Fuchsjäger traut.<lb/>Die Nordlichter &#x017F;ind &#x017F;chweig&#x017F;amer geworden, <choice><sic>&#x017F;eidem</sic><corr type="editorial">&#x017F;eitdem</corr></choice> man &#x017F;ie genauer<lb/>zu beobachten und zu belau&#x017F;chen ver&#x017F;teht. Parry, Franklin und Richard&#x017F;on<lb/>am Nordpol, Thienemann in Island, Gie&#x017F;eke in Grönland, Lottin und<lb/>Bravais am Nordcap, Wrangel und Anjou an der Kü&#x017F;te des Eismeeres<lb/>haben zu&#x017F;ammen an tau&#x017F;end Nordlichter ge&#x017F;ehen, und nie irgend ein<lb/>Geräu&#x017F;ch vernommen. Will man die&#x017F;e negativen Zeugni&#x017F;&#x017F;e gegen zwei<lb/>po&#x017F;itive von Hearne an der Mündung des Kupferflu&#x017F;&#x017F;es und von Hen-<lb/>der&#x017F;on in Island nicht gelten la&#x017F;&#x017F;en, &#x017F;o muß man in Erinnerung bringen,<lb/>daß Hood da&#x017F;&#x017F;elbe Geräu&#x017F;ch wie von &#x017F;chnell bewegten Flintenkugeln und<lb/>von lei&#x017F;em Krachen zwar während eines Nordlichts, aber dann auch am<lb/>folgenden Tage ohne alles Nordlicht vernahm; man muß nicht verge&#x017F;&#x017F;en,<lb/>wie Wrangel und Gie&#x017F;eke zur fe&#x017F;ten Ueberzeugung gelangten, daß das ge-<lb/>hörte Geräu&#x017F;ch dem Zu&#x017F;ammenziehen des Ei&#x017F;es und der Schneekru&#x017F;te,<lb/>bei der plötzlichen Erkaltung des Luftkrei&#x017F;es, zuzu&#x017F;chreiben &#x017F;ei. Der<lb/>Glaube an ein <hi rendition="#g">kni&#x017F;terndes</hi> Geräu&#x017F;ch i&#x017F;t nicht in dem Volke, &#x017F;ondern<lb/>bei gelehrten Rei&#x017F;enden wohl deshalb ent&#x017F;tanden, weil man &#x017F;chon in<lb/>früher Zeit, wegen des Leuchtens der Elektricität in luftverdünnten<lb/>Räumen, das Nordlicht für eine Wirkung atmo&#x017F;phäri&#x017F;cher Elektricität<lb/>erklärte, und hörte, was man zu hören wün&#x017F;chte. Neue, mit &#x017F;ehr em-<lb/>pfindlichen Elektrometern ange&#x017F;tellte Ver&#x017F;uche haben gegen alle Erwar-<lb/>tung bisher nur negative Re&#x017F;ultate gegeben. Der Zu&#x017F;tand der Luft-<lb/>elektricität ward während der &#x017F;tärk&#x017F;ten Nordlichter nicht verändert ge-<lb/>funden.</p><lb/><p>Dagegen werden alle drei Kraftäußerungen des telluri&#x017F;chen Magne-<lb/>tismus, Abweichung, Inclination und Inten&#x017F;ität, zugleich von dem Polar-<lb/>lichte verändert. In einer und der&#x017F;elben Nacht wirkt da&#x017F;&#x017F;elbe auf das<lb/>eine Ende der Nadel bald anziehend, bald ab&#x017F;toßend, in ver&#x017F;chiedenen<lb/>Stunden &#x017F;einer Entwicklung. Der Prozeß des Nordlichts i&#x017F;t der Akt<lb/>der Wiederher&#x017F;tellung eines ge&#x017F;törten Gleichgewichts.</p><lb/><p>Wenn das leuchtende Phänomen, das wir einem galvani&#x017F;chen Strome,<lb/>d. h. einer Bewegung der Elektricität in einem in &#x017F;ich &#x017F;elb&#x017F;t zurückkeh-<lb/>renden Kreislaufe, zu&#x017F;chreiben, durch den unbe&#x017F;timmten Namen des <hi rendition="#g">Po-<lb/>larlichts</hi> bezeichnet wird, &#x017F;o i&#x017F;t damit nur die örtliche Richtung ange-<lb/>geben, in welcher am häufig&#x017F;ten, keinesweges immer, der Anfang der<lb/>Lichtentwicklung ge&#x017F;ehen wird. Was die&#x017F;em Naturphänomen &#x017F;eine grö-<lb/>ßere Wichtigkeit giebt, i&#x017F;t die That&#x017F;ache, daß <hi rendition="#g">die Erde leuchtend<lb/>wird</hi>, daß ein Planet, außer dem Lichte, welches er von dem Central-<lb/>körper der Sonne empfängt, &#x017F;ich eines eigenen <hi rendition="#g">Lichtproze&#x017F;&#x017F;es</hi> fähig<lb/><pb n="108" facs="#f0007" />
zeigt. Die Inten&#x017F;ität des <hi rendition="#g">Erdlichts</hi>, oder vielmehr die Erhellung,<lb/>welche da&#x017F;&#x017F;elbe verbreiten kann, übertrifft bei dem höch&#x017F;ten Glanze far-<lb/>biger und nach dem Zenith auf&#x017F;teigender Strahlung um ein weniges<lb/>das Licht des er&#x017F;ten Mondviertels. Bisweilen (7. Januar 1831) hat<lb/>man ohne An&#x017F;trengung Gedrucktes le&#x017F;en können. Die&#x017F;er, in den Polar-<lb/>gegenden fa&#x017F;t ununterbrochene Lichtprozeß der Erde leitet uns durch Ana-<lb/>logien auf die denkwürdige Er&#x017F;cheinung, welche die Venus darbietet.<lb/>Der von der Sonne nicht erleuchtete Theil die&#x017F;es Planeten leuchtet bis-<lb/>weilen mit einem eigenen phosphori&#x017F;chen Scheine. Es i&#x017F;t nicht unwahr-<lb/>&#x017F;cheinlich, daß der Mond, Jupiter und die Kometen außer dem, durch<lb/>Polari&#x017F;cope erkennbaren, reflectirten Sonnenlichte auch von ihnen &#x017F;elb&#x017F;t<lb/>hervorgebrachtes Licht aus&#x017F;trahlen. Ohne der problemati&#x017F;chen, aber &#x017F;ehr<lb/>gewöhnlichen Art des Wetterleuchtens zu erwähnen, in der ein ganzes,<lb/>tief&#x017F;tehendes Gewölk viele Minuten lang ununterbrochen flimmernd leuch-<lb/>tet, finden wir in un&#x017F;erm Dun&#x017F;tkrei&#x017F;e &#x017F;elb&#x017F;t noch andere Bei&#x017F;piele <hi rendition="#g">ir-<lb/>di&#x017F;cher Lichterzeugung</hi>. Dahin gehören der berühmte, bei Nacht<lb/>leuchtende, trockne Nebel der Jahre 1783 und 1831; der &#x017F;tille, von<lb/>Rozier und Beccaria beobachtete Lichtprozeß großer Wolken, ohne alles<lb/>Flimmern; ja, wie Arago &#x017F;charf&#x017F;innig bemerkt, das &#x017F;chwache diffu&#x017F;e Licht,<lb/>welches in tief bewölkten, mond- und &#x017F;ternlo&#x017F;en Herb&#x017F;t- und Winter-<lb/>nächten, ohne Schnee, unter freiem Himmel un&#x017F;ere Schritte leitet. Wie<lb/>im Polarlichte, im elektro-magneti&#x017F;chen Ungewitter, in hohen Breiten<lb/>die Fluth des bewegten, oft farbigen Lichtes den <hi rendition="#g">Luftkreis</hi> durch&#x017F;trömt,<lb/>&#x017F;o &#x017F;ind in der heißen Zone der Tropen viele tau&#x017F;end Quadratmeilen<lb/>des <hi rendition="#g">Oceans</hi> gleichzeitig lichterzeugend. Hier gehört der Zauber des<lb/>Lichtes den organi&#x017F;chen Kräften der Natur an. Licht&#x017F;chäumend kräu&#x017F;elt<lb/>&#x017F;ich die über&#x017F;chlagende Welle, Funken &#x017F;prüht die weite Fläche, und jeder<lb/>Funke i&#x017F;t die Lebensregung einer un&#x017F;ichtbaren Thierwelt. So mannig-<lb/>faltig i&#x017F;t der Urquell des irdi&#x017F;chen Lichtes.</p><lb/><closer><salute><hi rendition="#et">A. v. Humboldt.</hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
