<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-12-12" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="83" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vulkane.</hi>
                </head>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Schön und glanzreich i&#x017F;t des bewegten Meeres</l>
                    <lb break="yes"/>
                    <l>Wellen&#x017F;chlag, wenn tobenden Lärms es anbrau&#x017F;t;</l>
                    <lb break="yes"/>
                    <l>Doch dem Feu&#x2019;r i&#x017F;t kein Element vergleichbar,</l>
                    <lb break="yes"/>
                    <l>Weder an Allmacht,</l>
                    <lb break="yes"/>
                    <l>Noch an Reiz für&#x2019;s Auge. Bezeug&#x2019; es Jeder,</l>
                    <lb break="yes"/>
                    <l>Der zum Rand ab&#x017F;chü&#x017F;&#x017F;iger Kratertiefe,</l>
                    <lb break="yes"/>
                    <l>Während Nacht einhüllt die Natur, mit Vorwitz</l>
                    <lb break="yes"/>
                    <l>Staunend emporklimmt,</l>
                    <lb break="yes"/>
                    <l>Wo im Sturm&#x017F;chritt mächtiger Donner machtvoll</l>
                    <lb break="yes"/>
                    <l>Aus dem anwuchsdrohenden, &#x017F;teilen Kegel</l>
                    <lb break="yes"/>
                    <l>Fort und fort auffahren in goldner Unzahl</l>
                    <lb break="yes"/>
                    <l>Flammige Steine,</l>
                    <lb break="yes"/>
                    <l>Deren Wucht, durch Gluthen und Dampf ge&#x017F;chleudert,</l>
                    <lb break="yes"/>
                    <l>Bald umher, auf a&#x017F;chige Höh&#x2019;n Rubine</l>
                    <lb break="yes"/>
                    <l>Reichlich &#x017F;ä&#x2019;t, bald auch von des Kraters &#x017F;chroffen</l>
                    <lb break="yes"/>
                    <l>Wänden hinabrollt,</l>
                    <lb break="yes"/>
                    <l>Während &#x017F;till, aus nächtlichem Grund, die Lava</l>
                    <lb break="yes"/>
                    <l>Quillt. &#x2014; Des Rauchs tief&#x017F;chattige Wolk&#x2019; umdü&#x017F;tert,</l>
                    <lb break="yes"/>
                    <l>Holder Mond, dein ruhiges, friedenreiches</l>
                    <lb break="yes"/>
                    <l>Silbernes Antlitz!</l>
                </lg>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">A. v. Platen.</hi>
                </p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Sal&#x017F;en</hi> oder Schlammvulkane verdienen mehr Aufmerk&#x017F;am-<lb break="no"/>keit, als die Geogno&#x017F;ten ihnen bisher ge&#x017F;chenkt haben. Man hat die<lb break="yes"/>Größe des Phänomens verkannt, weil von den zwei Zu&#x017F;tänden, die es<lb break="yes"/>durchläuft, in den Be&#x017F;chreibungen gewöhnlich nur bei dem letzteren, dem<lb break="yes"/>friedlicheren Zu&#x017F;tande, in dem &#x017F;ie Jahrhunderte lang beharren, verweilt<lb break="yes"/>wird. Die Ent&#x017F;tehung der Sal&#x017F;en i&#x017F;t durch Erdbeben, unterirdi&#x017F;chen<lb break="yes" />Donner, Hebung einer ganzen Länder&#x017F;trecke und einen hohen, aber auf<lb break="yes"/>eine kurze Dauer be&#x017F;chränkten Flammenausbruch bezeichnet. Als auf<lb break="yes"/>der Halbin&#x017F;el Ab&#x017F;cheron, am ca&#x017F;pi&#x017F;chen Meere, ö&#x017F;tlich von Baku, die<lb break="yes" />Sal&#x017F;e von Jokmali &#x017F;ich zu bilden anfing (27. November 1827), loderten<lb break="yes"/>die Flammen drei Stunden lang zu einer außerordentlichen Höhe empor;<lb break="yes"/>die nachfolgenden 20 Stunden erhoben &#x017F;ie &#x017F;ich kaum 3 Fuß über den<lb break="yes" />&#x017F;chlammauswerfenden Krater. Bei dem Dorfe Baklichli, we&#x017F;tlich von<lb break="yes"/>Baku, &#x017F;tieg die Feuer&#x017F;äule &#x017F;o hoch, daß man &#x017F;ie in &#x017F;echs Meilen Ent-<lb break="no"/>fernung &#x017F;ehen konnte. Große Felsblöcke, der Tiefe entri&#x017F;&#x017F;en, wurden<lb break="yes"/>weit umherge&#x017F;chleudert. Die&#x017F;e findet man auch um die gegenwärtig &#x017F;o<lb break="yes"/>friedlichen Schlammvulkane von Monte Zibio, nahe bei Sa&#x017F;&#x017F;uolo im<lb break="yes"/>
                    <pb n="84" facs="#f0002"/> nördlichen Italien. Der Zu&#x017F;tand des zweiten Stadiums hat &#x017F;ich über<lb break="yes"/>1&#x00BD; Jahrtau&#x017F;ende in den von den Alten be&#x017F;chriebenen Sal&#x017F;en von Gir-<lb break="no" />genti (den <hi rendition="#aq">Macalubi</hi>) in Sicilien erhalten. Dort &#x017F;tehen, nahe an ein-<lb break="no"/>ander gereihet, viele kegelförmige Hügel von 8, 10, ja 30 Fuß Höhe,<lb break="yes"/>die veränderlich i&#x017F;t, wie ihre Ge&#x017F;taltung. Aus dem oberen &#x017F;ehr kleinen<lb break="yes" />und mit Wa&#x017F;&#x017F;er gefüllten Becken fließt, unter periodi&#x017F;cher Entwickelung<lb break="yes"/>von Gas, lettiger Schlamm in Strömen herab. Die&#x017F;er Schlamm i&#x017F;t<lb break="yes"/>gewöhnlich kalt, bisweilen (auf der In&#x017F;el Java bei Damak in der Pro-<lb break="no"/>vinz Samarang) von hoher Temperatur. Auch die mit Geräu&#x017F;ch aus-<lb break="no" />&#x017F;trömenden Gasarten &#x017F;ind ver&#x017F;chiedenartig: Wa&#x017F;&#x017F;er&#x017F;toffgas mit Naphtha<lb break="yes"/>gemengt, Kohlen&#x017F;äure und (auf der Halbin&#x017F;el Taman und in den &#x017F;üd-<lb break="no"/>amerikani&#x017F;chen <hi rendition="#aq">Volcancitos de Turbaco</hi>) fa&#x017F;t reines Stickgas.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Schlammvulkane</hi> bieten dem Beobachter, nach dem er&#x017F;ten<lb break="yes"/>gewalt&#x017F;amen Feuerausbruch, der vielleicht in gleichem Maße nicht einmal<lb break="yes"/>allen gemein i&#x017F;t, das Bild einer mei&#x017F;t ununterbrochen fortwirkenden,<lb break="yes"/>aber &#x017F;chwachen Thätigkeit des innern Erdkörpers dar. Die Communi-<lb break="no"/>cation mit den tiefen Schichten, in denen eine hohe Temperatur herr&#x017F;cht,<lb break="yes"/>wird bald wieder in ihnen ver&#x017F;topft; und die kalten Aus&#x017F;trömungen der<lb break="yes" />Sal&#x017F;en &#x017F;cheinen zu lehren, daß der Sitz des Phänomens im Beharrungs-<lb break="no"/>zu&#x017F;tande nicht &#x017F;ehr weit von der Oberfläche entfernt &#x017F;ein könne. Von<lb break="yes"/>ganz anderer Mächtigkeit zeigt &#x017F;ich die Reaction des inneren Erdkörpers<lb break="yes" />auf die äußere Rinde in den <hi rendition="#g">eigentlichen Vulkanen</hi> oder <hi rendition="#g">feuer-<lb break="no"/>&#x017F;peienden Bergen</hi>, d. i. in &#x017F;olchen Punkten der Erde, in welchen<lb break="yes"/>eine bleibende oder wenig&#x017F;tens von Zeit zu Zeit erneuerte Verbindung<lb break="yes"/>mit einem tiefen Heerde &#x017F;ich offenbart. Man muß &#x017F;orgfältig unter-<lb break="no"/>&#x017F;cheiden zwi&#x017F;chen mehr oder minder ge&#x017F;teigerten vulkani&#x017F;chen Er&#x017F;cheinun-<lb break="no"/>gen, als da &#x017F;ind: <hi rendition="#g">Erdbeben</hi>, heiße <hi rendition="#g" >Wa&#x017F;&#x017F;er-</hi> und <hi rendition="#g">Dampfquellen,<lb break="yes"/>Schlammvulkane</hi>, das Hervortreten von glocken- und domförmigen<lb break="yes"/>ungeöffneten <hi rendition="#g" >Trachytbergen</hi>, die Oeffnung die&#x017F;er Berge oder der<lb break="yes"/>emporgehobenen Ba&#x017F;alt&#x017F;chichten als <hi rendition="#g">Erhebungskrater</hi>, endliches Auf-<lb break="no" />&#x017F;teigen eines permanenten <hi rendition="#g">Vulkans</hi> in dem Erhebungskrater &#x017F;elb&#x017F;t oder<lb break="yes"/>zwi&#x017F;chen den Trümmern &#x017F;einer ehemaligen Bildung. Zu ver&#x017F;chiedenen<lb break="yes"/>Zeiten, bei ver&#x017F;chiedenen Graden der Thätigkeit und Kraft, &#x017F;toßen die<lb break="yes"/>permanenten Vulkane Wa&#x017F;&#x017F;erdämpfe, Säuren, weit leuchtende Schlacken<lb break="yes" />oder, wenn der Wider&#x017F;tand überwunden werden kann, bandförmig &#x017F;chmale<lb break="yes"/>Feuer&#x017F;tröme ge&#x017F;chmolzener Erden aus.</p>
                <lb break="yes"/>
                <p>Als Folge einer großen, aber lokalen Kraftäußerung im Innern<lb break="yes" />un&#x017F;ers Planeten heben ela&#x017F;ti&#x017F;che Dämpfe entweder einzelne Theile der<lb break="yes"/>Erdrinde zu domförmigen, ungeöffneten Ma&#x017F;&#x017F;en &#x017F;eld&#x017F;pathreichen Trachyts<lb break="yes"/>
                    <pb n="85" facs="#f0003"/> und Dolerits (Puy de D<hi rendition="#aq" >&#x00F4;</hi>me und Chimborazo) empor; oder es werden<lb break="yes"/>die gehobenen Schichten durchbrochen, und derge&#x017F;talt nach außen geneigt,<lb break="yes"/>daß auf der entgegenge&#x017F;etzten inneren Seite ein &#x017F;teiler Felsrand ent&#x017F;teht.<lb break="yes"/>Die&#x017F;er Rand wird dann die Umgebung eines Erhebungskraters. Wenn<lb break="yes"/>der&#x017F;elbe, was keineswegs immer der Fall i&#x017F;t, von dem Meeresgrunde<lb break="yes" />&#x017F;elb&#x017F;t aufge&#x017F;tiegen i&#x017F;t, &#x017F;o hat er die ganze phy&#x017F;iognomi&#x017F;che Ge&#x017F;taltung der<lb break="yes" />gehobenen In&#x017F;el be&#x017F;timmt. Dies i&#x017F;t die Ent&#x017F;tehung der zirkelrunden Form<lb break="yes"/>von Palma, und von Ni&#x017F;yros im ägäi&#x017F;chen Meere. Bisweilen i&#x017F;t die eine<lb break="yes"/>Hälfte des ringförmigen Randes zer&#x017F;tört, und in dem Bu&#x017F;en, den das<lb break="yes"/>eingedrungene Meer gebildet, haben ge&#x017F;ellige Corallenthiere ihre zelligen<lb break="yes"/>Wohnungen aufgebaut. Auch auf den Continenten &#x017F;ind die Erhebungs-<lb break="no"/>krater oft mit Wa&#x017F;&#x017F;er gefüllt und ver&#x017F;chönern auf eine ganz eigenthüm-<lb break="no"/>liche Wei&#x017F;e den Charakter der Land&#x017F;chaft.</p>
                <lb break="yes"/>
                <p>Ihre Ent&#x017F;tehung i&#x017F;t nicht an eine be&#x017F;timmte Gebirgsart gebunden;<lb break="yes"/>&#x017F;ie brechen aus in Ba&#x017F;alt, Trachyt, Leucit-Porphyr (Somma), oder in<lb break="yes"/>doloritartigem Gemenge von Augit und Labrador. Daher die &#x017F;o ver-<lb break="no"/>&#x017F;chiedene Natur und äußere Ge&#x017F;taltung die&#x017F;er Art der Kraterränder.<lb break="yes"/>Von &#x017F;olchen Umgebungen gehen keine Eruptions-Er&#x017F;cheinungen aus; es<lb break="yes"/>i&#x017F;t durch &#x017F;ie kein bleibender Verbindungskanal mit dem Innern eröffnet,<lb break="yes"/>und nur &#x017F;elten findet man in der Nachbar&#x017F;chaft oder im Innern eines<lb break="yes"/>&#x017F;olchen Kraters Spuren von noch wirkender vulkani&#x017F;cher Thätigkeit. Die<lb break="yes" />Kraft, welche eine &#x017F;o bedeutende Wirkung hervorzubringen vermochte,<lb break="yes"/>muß &#x017F;ich lange im Inneren ge&#x017F;ammelt und ver&#x017F;tärkt haben, ehe &#x017F;ie den<lb break="yes"/>Wider&#x017F;tand der darauf drückenden Ma&#x017F;&#x017F;e überwältigen konnte. Sie reißt<lb break="yes"/>bei Ent&#x017F;tehung neuer In&#x017F;eln körnige Gebirgsarten und Conglomerate<lb break="yes"/>(Tuff&#x017F;chichten voll Seepflanzen) über die Oberfläche des Meeres empor.<lb break="yes"/>Durch den Erhebungskrater entweichen die ge&#x017F;pannten Dämpfe; eine<lb break="yes"/>&#x017F;o große erhobene Ma&#x017F;&#x017F;e fällt aber wieder zurück und ver&#x017F;chließt &#x017F;ofort<lb break="yes"/>die nur für &#x017F;olche Kraftäußerung gebildete Oeffnung. Es ent&#x017F;teht kein<lb break="yes"/>Vulkan.</p>
                <lb break="yes"/>
                <p>Ein eigentlicher <hi rendition="#g">Vulkan</hi> ent&#x017F;teht nur da, wo eine bleibende Ver-<lb break="no"/>bindung des inneren Erdkörpers mit dem Luftkrei&#x017F;e errungen i&#x017F;t. In<lb break="yes"/>ihm i&#x017F;t die Reaction des Inneren gegen die Oberfläche in langen Epochen<lb break="yes" />dauernd. Sie kann, wie ein&#x017F;t beim Ve&#x017F;uv Jahrhunderte lang unter-<lb break="no"/>brochen &#x017F;ein und dann doch wieder in erneuerter Thätigkeit &#x017F;ich darbieten.<lb break="yes"/>Zu Nero&#x2019;s Zeiten war man in Rom &#x017F;chon geneigt, den Aetna in die<lb break="yes" />Kla&#x017F;&#x017F;e allmählig erlö&#x017F;chender Feuerberge zu &#x017F;etzen: ja &#x017F;päter behauptete<lb break="yes"/>Aelian &#x017F;ogar, die Seefahrer fingen an, den ein&#x017F;inkenden Gipfel weniger<lb break="yes" />weit vom hohen Meere aus zu &#x017F;ehen. Wo die Zeugen des er&#x017F;ten<lb break="yes"/>
                    <pb n="86" facs="#f0004"/> Ausbruchs, ich möchte &#x017F;agen, das alte Gerü&#x017F;te &#x017F;ich voll&#x017F;tändig erhalten<lb break="yes"/>hat, da &#x017F;teigt der Vulkan aus einem Erhebungskrater empor, da um-<lb break="no" />giebt den i&#x017F;olirten Kegelberg cirkusartig eine hohe Felsmauer, ein<lb break="yes"/>Mantel, der aus &#x017F;tark aufgerichteten Schichten be&#x017F;teht. Bisweilen i&#x017F;t<lb break="yes"/>von die&#x017F;er cirkusartigen Umgebung keine Spur mehr &#x017F;ichtbar, und der<lb break="yes" />Vulkan, nicht immer ein Kegelberg, &#x017F;teigt auch als ein langgedehnter<lb break="yes"/>Rücken, wie der Pichincha, an de&#x017F;&#x017F;en Fuß die Stadt Quito liegt, un-<lb break="no"/>mittelbar aus der Hochebene auf.</p>
                <lb break="yes"/>
                <p>Wie die Natur der Gebirgsarten, d. h. die Verbindung (Gruppi-<lb break="no" />rung) einfacher Mineralien zu Granit, Gneiß und Glimmer&#x017F;chiefer, zu<lb break="yes"/>Trachyt, Ba&#x017F;alt und Dolerit, unabhängig von den jetzigen Klimaten,<lb break="yes"/>unter den ver&#x017F;chieden&#x017F;ten Himmels&#x017F;trichen die&#x017F;elbe i&#x017F;t; &#x017F;o &#x017F;ehen wir auch<lb break="yes"/>überall in der anorgani&#x017F;chen Natur gleiche Ge&#x017F;etze der Ge&#x017F;taltung &#x017F;ich<lb break="yes"/>enthüllen, Ge&#x017F;etze, nach welchen die Schichten der Erdrinde &#x017F;ich wech&#x017F;el-<lb break="no"/>&#x017F;eitig tragen, gangartig durchbrechen, durch ela&#x017F;ti&#x017F;che Kräfte &#x017F;ich heben.<lb break="yes"/>In den Vulkanen i&#x017F;t die&#x017F;es Wiederkehren der&#x017F;elben Er&#x017F;cheinungen be-<lb break="no"/>&#x017F;onders auffallend. Wo dem Seefahrer nicht mehr die alten Sterne<lb break="yes"/>leuchten, in In&#x017F;eln ferner Meere, von Palmen und fremdartigen Ge-<lb break="no"/>wäch&#x017F;en umgeben, &#x017F;ieht er in den Einzelheiten des land&#x017F;chaftlichen Cha-<lb break="no"/>rakters den Ve&#x017F;uv, die domförmigen Gipfel der Auvergne, die Erhebungs-<lb break="no"/>krater der canari&#x017F;chen und azori&#x017F;chen In&#x017F;eln, die Ausbruchs&#x017F;palten von<lb break="yes" />Island wiederkehrend abge&#x017F;piegelt; ja ein Blick auf den Begleiter un&#x017F;res<lb break="yes"/>Planeten, den Erdmond, verallgemeinert die hier bemerkte Analogie der<lb break="yes"/>Ge&#x017F;taltung. In den mittel&#x017F;t großer Fernröhre entworfenen Karten des<lb break="yes"/>luft- und wa&#x017F;&#x017F;erlo&#x017F;en Satelliten erkennt man mächtige Erhebungskrater,<lb break="yes"/>welche Kegelberge umgeben oder &#x017F;ie auf ihren Ringwällen tragen: un-<lb break="no"/>be&#x017F;treitbare Wirkungen der Reaction des Inneren gegen die Oberfläche<lb break="yes"/>des Mondes, begün&#x017F;tigt von dem Einfluß einer geringeren Schwere.</p>
                <lb break="yes"/>
                <p>Wenn in vielen Sprachen Vulkane mit Recht feuer&#x017F;peiende <hi rendition="#g" >Berge</hi>
                    <lb break="yes"/>genannt werden, &#x017F;o i&#x017F;t ein &#x017F;olcher Berg darum keinesweges durch eine<lb break="yes"/>allmählige Anhäufung von ausfließenden Lava&#x017F;trömen gebildet; &#x017F;eine Ent-<lb break="no" />&#x017F;tehung &#x017F;cheint vielmehr allgemein die Folge eines plötzlichen Empor-<lb break="no"/>hebens zäher Ma&#x017F;&#x017F;en von Trachyt oder labradorhaltigem Augitge&#x017F;teine zu<lb break="yes"/>&#x017F;ein. Das Maß der hebenden Kraft offenbart &#x017F;ich in der Höhe der<lb break="yes" />Vulkane; und die&#x017F;e i&#x017F;t &#x017F;o ver&#x017F;chieden, daß &#x017F;ie bald die Dimen&#x017F;ion eines<lb break="yes"/>Hügels (Vulkan von Co&#x017F;ima, einer der japani&#x017F;chen Kurilen), bald die<lb break="yes" />eines 18,000 Fuß hohen Kegels hat. Es hat mir ge&#x017F;chienen, als &#x017F;ei<lb break="yes"/>das Höhenverhältniß von großem Einfluß auf die <hi rendition="#g">Frequenz</hi> der Aus-<lb break="no"/>brüche, als wären die&#x017F;e weit häufiger in den niedrigeren als in den<lb break="yes"/>
                    <pb n="87" facs="#f0005"/> höheren Vulkanen. Ich erinnere an die Reihefolge: <hi rendition="#g">Stromboli</hi>
                    <lb break="yes"/>(2175 Fuß), der fa&#x017F;t täglich donnernde <hi rendition="#g">Guacamayo</hi> in der Provinz<lb break="yes"/>Quixos (ich habe ihn oft in 22 Meilen Entfernung in Chillo bei Quito<lb break="yes" />gehört), der <hi rendition="#g">Ve&#x017F;uv</hi> (3637 Fuß), <hi rendition="#g">Aetna</hi> (10200 Fuß), <hi rendition="#g">Pic von<lb break="yes"/>Teneriffa</hi> (11424 Fuß), und <hi rendition="#g" >Cotopaxi</hi> (17892 Fuß). I&#x017F;t der<lb break="yes"/>Heerd die&#x017F;er Vulkane in gleicher Tiefe, &#x017F;o gehört eine größere Kraft<lb break="yes"/>dazu, die ge&#x017F;chmolzenen Ma&#x017F;&#x017F;en zu einer 6 und 8 mal größeren Höhe<lb break="yes"/>zu erheben. Während daß der niedrige Stromboli (Strongyle) ra&#x017F;tlos<lb break="yes"/>arbeitet, wenig&#x017F;tens &#x017F;eit den Zeiten homeri&#x017F;cher Sagen, und, ein Leucht-<lb break="no" />thurm des tyrrheni&#x017F;chen Meeres, den Seefahrern zum leitenden Feuer-<lb break="no"/>zeichen wird, &#x017F;ind die höheren Vulkane durch lange Zwi&#x017F;chenzeiten von<lb break="yes"/>Ruhe charakteri&#x017F;irt. So &#x017F;ehen wir die Eruptionen der mei&#x017F;ten Colo&#x017F;&#x017F;e,<lb break="yes"/>welche die Andeskette krönen, fa&#x017F;t durch ein ganzes Jahrhundert von ein-<lb break="no"/>ander getrennt. Wo man Ausnahmen von die&#x017F;em Ge&#x017F;etze bemerkt, mögen<lb break="yes"/>&#x017F;ie in dem Um&#x017F;tande gegründet &#x017F;ein, daß die Verbindungen zwi&#x017F;chen dem<lb break="yes"/>vulkani&#x017F;chen Heerde und dem Ausbruchkrater nicht bei allen Vulkanen, die<lb break="yes"/>man vergleicht, in gleichem Maße als permanent frei gedacht werden<lb break="yes"/>können. In den niedrigen mag eine Zeit lang der Verbindungskanal<lb break="yes"/>ge&#x017F;chlo&#x017F;&#x017F;en &#x017F;ein, &#x017F;o daß ihre Ausbrüche &#x017F;eltener werden, ohne daß &#x017F;ie<lb break="yes"/>deshalb dem Erlö&#x017F;chen näher &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Mit den Betrachtungen über das Verhältniß der ab&#x017F;oluten Höhe<lb break="yes"/>zur Frequenz der Entflammung des Vulkans, in &#x017F;o fern die&#x017F;elbe äußer-<lb break="no"/>lich &#x017F;ichtbar i&#x017F;t, &#x017F;teht in genauem Zu&#x017F;ammenhange der Ort, an welchem<lb break="yes" />die Lava &#x017F;ich ergießt. Bei vielen Vulkanen &#x017F;ind die Ausbrüche aus<lb break="yes"/>dem Krater überaus &#x017F;elten, &#x017F;ie ge&#x017F;chehen mei&#x017F;t, wie am Aetna im &#x017F;echs-<lb break="no" />zehnten Jahrhundert der berühmte Ge&#x017F;chichts&#x017F;chreiber Bembo &#x017F;chon als<lb break="yes"/>Jüngling bemerkte, auf Seiten&#x017F;palten, da wo die Wände des gehobenen<lb break="yes"/>Berges durch ihre Ge&#x017F;taltung und Lage am wenig&#x017F;ten Wider&#x017F;tand lei&#x017F;ten.<lb break="yes" />Auf die&#x017F;en Spalten &#x017F;teigen bisweilen <hi rendition="#g" >Auswurfskegel</hi> auf: große, die<lb break="yes"/>man fäl&#x017F;chlich durch den Namen <hi rendition="#g">neuer Vulkane</hi> bezeichnet und die<lb break="yes"/>an einander gereihet die Richtung einer, bald wieder ge&#x017F;chlo&#x017F;&#x017F;enen Spalte<lb break="yes"/>bezeichnen; kleine in Gruppen zu&#x017F;ammengedrängt, eine ganze Boden&#x017F;trecke<lb break="yes" />bedeckend, glocken- und bienenkorbartig. Zu den letzteren gehören die<lb break="yes"/>
                    <hi rendition="#aq">hornitos de Jorullo,</hi> und die Kegel des Ve&#x017F;uvausbruchs im October<lb break="yes"/>1822, des Vulkans von Awat&#x017F;cha und des Lavenfeldes bei den Baidaren-<lb break="no"/>Bergen auf der Halbin&#x017F;el Kamt&#x017F;chatka.</p>
                <lb break="yes"/>
                <p>Stehen die Vulkane nicht frei und i&#x017F;olirt in einer Ebene, &#x017F;ind &#x017F;ie,<lb break="yes"/>wie in der Doppelkette der Andes von Quito, von einem neun- bis<lb break="yes"/>zwölftau&#x017F;end Fuß hohen <hi rendition="#g" >Tafellande</hi> umgeben, &#x017F;o kann die&#x017F;er Um&#x017F;tand<lb break="yes"/>
                    <pb n="88" facs="#f0006"/> wohl dazu beitragen, daß &#x017F;ie bei den furchtbar&#x017F;ten Ausbrüchen feuriger<lb break="yes"/>Schlacken, unter Detonationen, die über hundert Meilen weit vernommen<lb break="yes"/>werden, <hi rendition="#g">keine Lava&#x017F;tröme</hi> erzeugen. So die Vulkane von Popayan,<lb break="yes"/>der Hochebene von Los Pa&#x017F;tos, und der Andes von Quito, vielleicht<lb break="yes"/>unter den letzteren den einzigen Vulkan von Anti&#x017F;ana ausgenommen.</p>
                <lb break="yes"/>
                <p>Die Höhe des <hi rendition="#g">A&#x017F;chenkegels</hi> und die Größe und Form des<lb break="yes"/>
                    <hi rendition="#g">Kraters</hi> &#x017F;ind Elemente der Ge&#x017F;taltung, welche vorzugswei&#x017F;e den Vul-<lb break="no"/>kanen einen individuellen Charakter geben; aber beide, A&#x017F;chenkegel und<lb break="yes"/>Krater, &#x017F;ind von der Dimen&#x017F;ion des ganzen Berges völlig unabhängig.<lb break="yes"/>Der Ve&#x017F;uv i&#x017F;t mehr als dreimal niedriger, als der Pic von Teneriffa,<lb break="yes"/>und &#x017F;ein A&#x017F;chenkegel erhebt &#x017F;ich doch zu &#x2153; der ganzen Höhe des Berges,<lb break="yes"/>während der A&#x017F;chenkegel des Pics nur <formula notation="TeX" >\frac{1}{22}</formula> der&#x017F;elben beträgt. Bei einem<lb break="yes" />viel höheren Vulkan als dem von Teneriffa, bei dem Rucu-Pichincha,<lb break="yes"/>tritt dagegen ein Verhältniß ein, das wiederum dem des Ve&#x017F;uvs näher<lb break="yes"/>kommt. Unter allen Vulkanen, die ich in beiden Hemi&#x017F;phären ge&#x017F;ehen,<lb break="yes"/>i&#x017F;t die <hi rendition="#g">Kegelform</hi> des Cotopaxi die &#x017F;chön&#x017F;te und regelmäßig&#x017F;te. Ein<lb break="yes"/>plötzliches Schmelzen des Schnees an &#x017F;einem A&#x017F;chenkegel verkündigt die<lb break="yes"/>Nähe des Ausbruchs. Ehe noch Rauch &#x017F;ichtbar wird in den dünnen<lb break="yes" />Luft&#x017F;chichten, die den Gipfel und die Krateröffnung umgeben, &#x017F;ind bis-<lb break="no"/>weilen die Wände des A&#x017F;chenkegels von innen durchglüht, und der ganze<lb break="yes"/>Berg bietet dann den grau&#x017F;envoll&#x017F;ten, unheilverkündigenden Anblick der<lb break="yes" />Schwärze dar.</p>
                <lb break="yes"/>
                <p>Der Krater, welcher, &#x017F;ehr &#x017F;eltene Fälle ausgenommen, &#x017F;tets den<lb break="yes"/>
                    <hi rendition="#g">Gipfel</hi> der Vulkane einnimmt, bildet ein tiefes, oft zugängliches <hi rendition="#g">Ke&#x017F;-<lb break="no"/>&#x017F;elthal</hi>, de&#x017F;&#x017F;en Boden be&#x017F;tändigen Veränderungen unterworfen i&#x017F;t. Die<lb break="yes"/>größere oder geringere Tiefe des Kraters i&#x017F;t bei vielen Vulkanen eben-<lb break="no"/>falls ein Zeichen des nahen oder fernen Bevor&#x017F;tehens einer Eruption.<lb break="yes"/>Es öffnen und &#x017F;chließen &#x017F;ich wech&#x017F;elswei&#x017F;e in dem Ke&#x017F;&#x017F;elthale langge-<lb break="no"/>dehnte dampfaus&#x017F;trömende Spalten oder kleine rundliche Feuer&#x017F;chlünde,<lb break="yes"/>die mit ge&#x017F;chmolzenen Ma&#x017F;&#x017F;en gefüllt &#x017F;ind. Der Boden &#x017F;teigt und &#x017F;inkt;<lb break="yes"/>in ihm ent&#x017F;tehen Schlackenhügel und Auswurfskegel, die &#x017F;ich bisweilen<lb break="yes"/>hoch über die Ränder des Kraters erheben, den Vulkanen ganze Jahre<lb break="yes" />lang eine eigenthümliche Phy&#x017F;iognomie verleihen, aber urplötzlich während<lb break="yes"/>einer neuen Eruption zu&#x017F;ammen&#x017F;türzen und ver&#x017F;chwinden. Die Oeff-<lb break="no"/>nungen die&#x017F;er Auswurfskegel, die aus dem Kraterboden auf&#x017F;teigen, dürfen<lb break="yes" />nicht, wie nur zu oft ge&#x017F;chieht, mit dem Krater &#x017F;elb&#x017F;t, der &#x017F;ie ein&#x017F;chließt,<lb break="yes"/>verwech&#x017F;elt werden. I&#x017F;t die&#x017F;er unzugänglich durch ungeheure Tiefe und<lb break="yes" />durch &#x017F;enkrechten Ab&#x017F;turz der Ränder nach innen, wie auf dem Vulkan<lb break="yes"/>Rucu-Pichincha (14,946 Fuß), &#x017F;o blickt man von jenen Rändern auf die<lb break="yes"/>
                    <pb n="89" facs="#f0007"/> Gipfel der Berge hinab, die aus dem theilwei&#x017F;e mit Schwefeldampf<lb break="yes"/>gefüllten Ke&#x017F;&#x017F;elthal emporragen. Einen wunderbareren und großartigeren<lb break="yes"/>Naturanblick habe ich nie geno&#x017F;&#x017F;en. In der Zwi&#x017F;chenzeit zweier Erup-<lb break="no" />tionen bietet ein Krater entweder gar kein leuchtendes Phänomen, &#x017F;on-<lb break="no"/>dern bloß offene Spalten und auf&#x017F;teigende Wa&#x017F;&#x017F;erdämpfe dar; oder man<lb break="yes"/>findet auf &#x017F;einem kaum erhitzten Boden Schlackenhügel, denen man &#x017F;ich<lb break="yes"/>gefahrlos nähern kann. Sie ergötzen gefahrlos den wandernden Geog-<lb break="no"/>no&#x017F;ten durch das Auswerfen feurigglühender Ma&#x017F;&#x017F;en, die auf den Rand<lb break="yes"/>des Schlackenkegels herabfallen und deren Er&#x017F;cheinen kleine, ganz locale<lb break="yes" />Erd&#x017F;töße regelmäßig vorherverkündigen. Lava ergießt &#x017F;ich bisweilen aus<lb break="yes"/>offenen Spalten und kleinen Schlünden in den Krater &#x017F;elb&#x017F;t, ohne den<lb break="yes"/>Kraterrand zu durchbrechen und überzufließen. Ge&#x017F;chieht aber ein &#x017F;olcher<lb break="yes" />Durchbruch, &#x017F;o fließt die neu eröffnete Erdquelle mei&#x017F;t derge&#x017F;talt ruhig<lb break="yes"/>und auf &#x017F;o be&#x017F;timmten Wegen, daß das große Ke&#x017F;&#x017F;elthal, welches man<lb break="yes" />Krater nennt, &#x017F;elb&#x017F;t in die&#x017F;er Eruptions-Epoche be&#x017F;ucht werden kann.<lb break="yes"/>Ohne eine genaue Dar&#x017F;tellung von der Ge&#x017F;taltung, gleich&#x017F;am dem Nor-<lb break="no"/>malbau der feuer&#x017F;peienden Berge, können Er&#x017F;cheinungen nicht richtig auf-<lb break="no"/>gefaßt werden, die durch phanta&#x017F;ti&#x017F;che Be&#x017F;chreibungen und durch die<lb break="yes"/>Vieldeutigkeit oder vielmehr durch den &#x017F;o unbe&#x017F;timmten Sprachgebrauch<lb break="yes"/>der Wörter <hi rendition="#g">Krater, Ausbruchkegel</hi> und <hi rendition="#g" >Vulkan</hi> lange verun&#x017F;taltet<lb break="yes"/>worden &#x017F;ind. Die Ränder des Kraters zeigen &#x017F;ich theilwei&#x017F;e weit we-<lb break="no"/>niger veränderlich, als man es vermuthen &#x017F;ollte. Sau&#x017F;&#x017F;ure&#x2019;s Me&#x017F;&#x017F;ungen,<lb break="yes"/>mit den meinigen verglichen, haben z. B. am Ve&#x017F;uv das merkwürdige<lb break="yes" />Re&#x017F;ultat gegeben, daß in 49 Jahren (1773&#x2014;1822) der nordwe&#x017F;tliche<lb break="yes"/>Rand des Vulkans (<hi rendition="#aq" >Rocca del Palo</hi>) in &#x017F;einer Höhe über der Meeres-<lb break="no" />fläche in den Grenzen der Genauigkeit un&#x017F;erer Me&#x017F;&#x017F;ungen als fa&#x017F;t un-<lb break="no"/>verändert betrachtet werden darf.</p>
                <lb break="yes"/>
                <p>Vulkane, welche, wie die der Andeskette, ihren Gipfel hoch über<lb break="yes" />die Grenze des ewigen Schnees erheben, bieten eigenthümliche Er&#x017F;chei-<lb break="no"/>nungen dar. Die Schneema&#x017F;&#x017F;en erregen nicht bloß durch plötzliches<lb break="yes"/>Schmelzen während der Eruption furchtbare Ueber&#x017F;chwemmungen, Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;tröme, in denen dampfende Schlacken auf dicken Eisma&#x017F;&#x017F;en &#x017F;chwimmen;<lb break="yes"/>&#x017F;ie wirken auch ununterbrochen, während der Vulkan in vollkommener<lb break="yes"/>Ruhe i&#x017F;t, durch Infiltration in die Spalten des Trachytge&#x017F;teins. Höh-<lb break="no"/>lungen, welche &#x017F;ich an dem Abhange oder am Fuß der Feuerberge be-<lb break="no"/>finden, werden &#x017F;o allmählig in unterirdi&#x017F;che Wa&#x017F;&#x017F;erbehälter verwandelt,<lb break="yes" />die mit den Alpenbächen des Hochlandes von Quito durch enge Oeff-<lb break="no"/>nungen vielfach communiciren. Die Fi&#x017F;che die&#x017F;er Alpenbäche vermehren<lb break="yes"/>&#x017F;ich vorzugswei&#x017F;e im Dunkel der Höhlen; und wenn dann Erd&#x017F;töße, die<lb break="yes"/>
                    <pb n="90" facs="#f0008"/> allen Eruptionen der Andeskette vorhergehen, die ganze Ma&#x017F;&#x017F;e des Vul-<lb break="no"/>kans mächtig er&#x017F;chüttern, &#x017F;o öffnen &#x017F;ich auf einmal die unterirdi&#x017F;chen<lb break="yes"/>Gewölbe, und es ent&#x017F;türzen ihnen gleichzeitig Wa&#x017F;&#x017F;er, Fi&#x017F;che und tuff-<lb break="no" />artiger Schlamm. Dies i&#x017F;t die &#x017F;onderbare Er&#x017F;cheinung, welche der kleine<lb break="yes"/>Wels der Cyklopen, die <hi rendition="#aq" >Pre&#x00F1;adilla</hi> der Bewohner der Hochebene von<lb break="yes"/>Quito gewährt. Als in der Nacht vom 19. zum 20. Junius 1698 der<lb break="yes"/>Gipfel des 18,000 Fuß hohen Berges Carguairazo zu&#x017F;ammen&#x017F;türzte, &#x017F;o<lb break="yes"/>daß vom Kraterrande nur zwei ungeheure Felshörner &#x017F;tehen blieben, da<lb break="yes"/>bedeckten flü&#x017F;&#x017F;iger Tuff und Unfruchtbarkeit verbreitender Letten&#x017F;chlamm,<lb break="yes"/>todte Fi&#x017F;che einhüllend, auf fa&#x017F;t zwei Quadratmeilen die Felder umher.<lb break="yes"/>Eben &#x017F;o wurden, &#x017F;ieben Jahr früher, die Faulfieber in der Gebirgs-<lb break="no"/>&#x017F;tadt Ibarra, nördlich von Quito, einem Fi&#x017F;chauswurfe des Vulkans<lb break="yes"/>Imbaburu zuge&#x017F;chrieben.</p>
                <lb break="yes"/>
                <p>Wa&#x017F;&#x017F;er und Schlamm, welche in der Andeskette nicht dem Krater<lb break="yes"/>&#x017F;elb&#x017F;t, &#x017F;ondern den Höhlen in der Trachytma&#x017F;&#x017F;e des Berges ent&#x017F;trömen,<lb break="yes" />&#x017F;ind demnach im engeren Sinne des Worts nicht den eigentlichen vul-<lb break="no"/>kani&#x017F;chen Phänomenen beizuzählen. Sie &#x017F;tehen nur in unmittelbarem<lb break="yes"/>Zu&#x017F;ammenhange mit der Thätigkeit der Vulkane, &#x017F;a&#x017F;t in dem&#x017F;elben Maße<lb break="yes"/>wie der &#x017F;onderbare meteorologi&#x017F;che Prozeß, welchen ich mit der Benen-<lb break="no"/>nung <hi rendition="#g">vulkani&#x017F;cher Gewitter</hi> bezeichnet habe. Der heiße Wa&#x017F;&#x017F;er-<lb break="no"/>dampf, welcher während der Eruption aus dem Krater auf&#x017F;teigt und<lb break="yes" />&#x017F;ich in den Luftkreis ergießt, bildet beim Erkalten ein <hi rendition="#g">Gewölk</hi>, von<lb break="yes"/>dem die, viele tau&#x017F;end Fuß hohe <hi rendition="#g">A&#x017F;chen-</hi> und <hi rendition="#g">Feuer&#x017F;äule</hi> umgeben<lb break="yes"/>i&#x017F;t. Eine &#x017F;o plötzliche Conden&#x017F;ation der Dämpfe und die Ent&#x017F;tehung<lb break="yes"/>einer Wolke von ungeheurer Oberfläche vermehren die electri&#x017F;che Span-<lb break="no"/>nung. Blitze fahren &#x017F;chlängelnd aus der A&#x017F;chen&#x017F;äule hervor und man<lb break="yes"/>unter&#x017F;cheidet dann (wie am Ende des Ausbruchs des Ve&#x017F;uvs in den<lb break="yes"/>letzten Tagen des Octobers 1822) deutlich&#x017F;t den rollenden Donner des<lb break="yes"/>
                    <hi rendition="#g">vulkani&#x017F;chen Gewitters</hi> von dem Krachen im Inneren des Vulkans.<lb break="yes"/>Die aus der vulkani&#x017F;chen Dampfwolke herabfahrenden Blitze haben ein&#x017F;t<lb break="yes"/>in Island (am Vulkan Katlagia 17. October 1755) 11 Pferde und<lb break="yes"/>2 Men&#x017F;chen getödtet.</p>
                <lb break="yes"/>
                <p>Nachdem wir &#x017F;o den Bau und die dynami&#x017F;che Thätigkeit der Vul-<lb break="no"/>kane ge&#x017F;childert haben, mü&#x017F;&#x017F;en wir noch einen Blick auf die <hi rendition="#g">&#x017F;toffartige</hi>
                    <lb break="yes"/>Ver&#x017F;chiedenheit ihrer Erzeugni&#x017F;&#x017F;e werfen. Die unterirdi&#x017F;chen Kräfte<lb break="yes"/>trennen alte Verbindungen der Stoffe, um neue Verbindungen hervor-<lb break="no"/>zubringen; &#x017F;ie bewegen zugleich das Umgewandelte fort, &#x017F;o lange es, in<lb break="yes" />Wärme aufgelö&#x017F;t, noch ver&#x017F;chiebbar i&#x017F;t. Das Er&#x017F;tarren des Zähen,<lb break="yes"/>oder des Beweglich-Flü&#x017F;&#x017F;igen unter größerem oder geringerem Drucke,<lb break="yes"/>
                    <pb n="91" facs="#f0009"/> &#x017F;cheint hauptfächlich den Unter&#x017F;chied der Bildung <hi rendition="#g">plutoni&#x017F;cher</hi> und<lb break="yes"/>
                    <hi rendition="#g">vulkani&#x017F;cher</hi> Gebirgsarten zu be&#x017F;timmen. Eine Gebirgsart, in &#x017F;chma-<lb break="no"/>len Längen-Zonen einer vulkani&#x017F;chen Mündung (einem Erde-Quell) ent-<lb break="no" />flo&#x017F;&#x017F;en, heißt <hi rendition="#g">Lava</hi>. Wo mehrere Lava&#x017F;tröme &#x017F;ich begegnen und in<lb break="yes"/>ihrem Laufe aufgehalten werden, dehnen &#x017F;ie &#x017F;ich in der Breite aus und<lb break="yes"/>füllen große Becken, in welchen &#x017F;ie zu aufeinander gelagerten Schichten<lb break="yes"/>er&#x017F;tarren. Die&#x017F;e wenigen Sätze enthalten das Allgemeine der productiven<lb break="yes"/>Thätigkeit der Vulkane.</p>
                <lb break="yes"/>
                <p>Gebirgsarten, welche die Vulkane bloß durchbrechen, bleiben oft in<lb break="yes" />den Feuerproducten einge&#x017F;chlo&#x017F;&#x017F;en. So habe ich feld&#x017F;pathreiche Syenit-<lb break="no"/>ma&#x017F;&#x017F;en in den &#x017F;chwarzen Augitlaven des mexicani&#x017F;chen Vulkans von<lb break="yes" />Jorullo, als eckige Stücke eingewach&#x017F;en, gefunden; die Ma&#x017F;&#x017F;en von Do-<lb break="no"/>lomit und körnigem Kalk&#x017F;tein aber, welche prachtvolle Dru&#x017F;en kry&#x017F;talli-<lb break="no" />&#x017F;irter Fo&#x017F;&#x017F;ilien (Ve&#x017F;uviane und Granaten, von Mejonit, Nephelin und<lb break="yes"/>Sodalit bedeckt) enthalten, &#x017F;ind nicht <hi rendition="#g">Auswürflinge des Ve&#x017F;uvs:</hi>
                    <lb break="yes"/>&#x017F;ie gehören vielmehr einer &#x017F;ehr allgemein verbreiteten Formation, Tuff-<lb break="no"/>&#x017F;chichten an, welche älter als die Erhebung der Somma und des Ve&#x017F;uvs,<lb break="yes" />wahr&#x017F;cheinlich Erzeugni&#x017F;&#x017F;e einer &#x017F;ubmarini&#x017F;chen, tief im Inneren verbor-<lb break="no"/>genen vulkani&#x017F;chen Wirkung &#x017F;ind. Unter den Produkten der jetzigen<lb break="yes"/>Vulkane finden &#x017F;ich fünf Metalle: Ei&#x017F;en, Kupfer, Blei, Ar&#x017F;enik, und<lb break="yes"/>das von Stromeyer im Krater von Volcano entdeckte Selen. Durch<lb break="yes"/>dampfende Fumarolen &#x017F;ublimiren &#x017F;ich Chlorei&#x017F;en, Chlorkupfer, Chlorblei<lb break="yes"/>und Chlorammonium; Ei&#x017F;englanz und Koch&#x017F;alz (das letzte oft in großer<lb break="yes"/>Menge) er&#x017F;cheinen als Gangtrümmer in fri&#x017F;chgeflo&#x017F;&#x017F;enen Lava&#x017F;trömen<lb break="yes"/>oder auf neuen Spalten der Kraterränder.</p>
                <lb break="yes"/>
                <p>Die minerali&#x017F;che Zu&#x017F;ammen&#x017F;etzung der Laven i&#x017F;t ver&#x017F;chieden nach<lb break="yes"/>der Natur des kry&#x017F;tallini&#x017F;chen Ge&#x017F;teins, aus welchem der Vulkan be&#x017F;teht,<lb break="yes"/>nach der Höhe des Punktes, wo der Ausbruch ge&#x017F;chieht (ob am Fuß<lb break="yes"/>des Berges oder in der Nähe des Kraters), nach dem Temperatur-Zu-<lb break="no"/>&#x017F;tande des Innern. Glasartige vulkani&#x017F;che Bildungen, Ob&#x017F;idian, Perl-<lb break="no" />&#x017F;tein oder Bims&#x017F;tein fehlen einigen Vulkanen ganz, wenn die&#x017F;elben bei<lb break="yes"/>anderen nur aus dem Krater &#x017F;elb&#x017F;t, oder wenig&#x017F;tens aus beträchtlichen<lb break="yes" />Höhen ent&#x017F;pringen.</p>
                <lb break="yes"/>
                <p>Von den auf&#x017F;teigenden Dämpfen i&#x017F;t der größere Theil reiner Wa&#x017F;-<lb break="no"/>&#x017F;erdampf. Conden&#x017F;irt, wird der&#x017F;elbe als Quelle z. B. auf der In&#x017F;el<lb break="yes" />Pantellaria von Ziegenhirten benutzt. Was man, am Morgen des 26. Oc-<lb break="no"/>tober 1822, aus dem Kater des Ve&#x017F;uvs durch eine Seiten&#x017F;palte &#x017F;ich er-<lb break="no"/>gießen &#x017F;ah und lange für &#x017F;iedendes Wa&#x017F;&#x017F;er hielt, war nach Monticelli&#x2019;s<lb break="yes"/>genauer Unter&#x017F;uchung trockne A&#x017F;che, die wie Trieb&#x017F;and herab&#x017F;choß, eine<lb break="yes"/>
                    <pb n="92" facs="#f0010"/> durch Reibung zu Staub zerfallene Lava. Das Er&#x017F;cheinen der <hi rendition="#g">A&#x017F;che</hi>
                    <lb break="yes"/>aber, welche Stunden, ja Tage lang die Luft verfin&#x017F;tert und durch ihren<lb break="yes"/>Fall, den Blättern anklebend, den Weingärten und Oelbäumen &#x017F;o ver-<lb break="no"/>derblich wird, bezeichnet durch ihr &#x017F;äulenförmiges Empor&#x017F;teigen, von<lb break="yes"/>Dämpfen getragen, jedes Ende einer großen Eruption. Das i&#x017F;t die<lb break="yes"/>prachtvolle Er&#x017F;cheinung, die am Ve&#x017F;uv &#x017F;chon der jüngere Plinius in dem<lb break="yes"/>berühmten Briefe an Cornelius Tacitus mit der Ge&#x017F;talt einer hochge-<lb break="no"/>zweigten, aber &#x017F;chattigen <hi rendition="#g">Pinie</hi> verglichen hat. Was man bei Schlacken-<lb break="no"/>ausbrüchen als Flammen be&#x017F;chreibt, i&#x017F;t, wie der Lichtglanz der rothen<lb break="yes"/>Gluthwolken, die über dem Krater &#x017F;chweben, gewiß nicht brennendem<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas zuzu&#x017F;chreiben. Es &#x017F;ind vielmehr Lichtreflexe, die von den<lb break="yes"/>hochge&#x017F;chleuderten ge&#x017F;chmolzenen Ma&#x017F;&#x017F;en ausgehen; theils auch Lichtre-<lb break="no"/>flexe aus der Tiefe, welche die auf&#x017F;teigenden Dämpfe erleuchten. Was<lb break="yes"/>aber die Flammen &#x017F;ein mögen, die man bisweilen während der Thätig-<lb break="no"/>keit von Kü&#x017F;ten-Vulkanen, oder kurz vor der Hebung eines vulkani&#x017F;chen<lb break="yes"/>Eilandes &#x017F;eit Strabo&#x2019;s Zeiten aus dem tiefen Meere hat auf&#x017F;teigen ge-<lb break="no"/>&#x017F;ehen, ent&#x017F;cheiden wir nicht.</p>
                <lb break="yes"/>
                <p>Wenn die Frage aufgeworfen wird, was in den Vulkanen <hi rendition="#g" >brenne</hi>,<lb break="yes"/>was die Wärme <hi rendition="#g">errege</hi>, die Erden und Metalle &#x017F;chmelzend mi&#x017F;cht, ja<lb break="yes" />Lava&#x017F;trömen von großer Dicke mehrere Jahre lang eine erhöhte Tem-<lb break="no"/>peratur giebt; &#x017F;o liegt einer &#x017F;olchen Frage das Vorurtheil zum Grunde,<lb break="yes"/>Vulkane müßten nothwendig, wie die Erdbrände der Steinkohlenflötze,<lb break="yes"/>an das Da&#x017F;ein gewi&#x017F;&#x017F;er feuerernährender Stoffe gebunden &#x017F;ein. Nach<lb break="yes"/>den ver&#x017F;chiedenen Pha&#x017F;en chemi&#x017F;cher An&#x017F;ichten wurden &#x017F;o bald Erdpech,<lb break="yes"/>bald Schwefelkies oder der feuchte Contact von fein zertheiltem Schwefel<lb break="yes"/>und Ei&#x017F;en, bald pyrophorartige Sub&#x017F;tanzen, bald die Metalle der Al-<lb break="no"/>kalien und Erden als die Ur&#x017F;ache der vulkani&#x017F;chen Er&#x017F;cheinungen in ihrer<lb break="yes" />inten&#x017F;iven Thätigkeit bezeichnen. Doch eine &#x017F;o allgemeine, &#x017F;o tief wirkende,<lb break="yes"/>&#x017F;ich im Innern &#x017F;o weit fortpflanzende Thätigkeit, als die der Vulkane,<lb break="yes"/>kann wohl nicht ihren Urquell in der chemi&#x017F;chen Verwand&#x017F;chaft, in dem<lb break="yes"/>Contact einzelner nur örtlich verbreiteter Stoffe haben. Die neuere<lb break="yes"/>Geogno&#x017F;ie &#x017F;ucht die&#x017F;en Urquell lieber in der unter jeglichem Breiten-<lb break="no"/>grade mit der Tiefe zunehmenden Temperatur, in der mächtigen inneren<lb break="yes"/>Wärme, welche der Planet &#x017F;einem er&#x017F;ten Er&#x017F;tarren, &#x017F;einer Bildung im<lb break="yes"/>Weltraume, der kugelförmigen Zu&#x017F;ammenziehung dun&#x017F;tförmiger ellipti&#x017F;ch<lb break="yes"/>krei&#x017F;ender Stoffe verdankt.</p>
                <lb break="yes"/>
                <p>Die Art der Vertheilung der Vulkane auf der Erdfläche, unab-<lb break="no" />hängig von allen klimati&#x017F;chen Ver&#x017F;chiedenheiten, i&#x017F;t &#x017F;ehr &#x017F;charf&#x017F;innig und<lb break="yes" />charakteri&#x017F;ti&#x017F;ch auf zwei Kla&#x017F;&#x017F;en zurückgeführt worden: auf <hi rendition="#g">Central-</hi>
                    <lb break="yes"/>
                    <pb n="93" facs="#f0011"/> und <hi rendition="#g">Reihen-Vulkane</hi>, je nachdem die&#x017F;elben den Mittelpunkt vieler,<lb break="yes"/>fa&#x017F;t gleichmäßig nach allen Seiten hin wirkender Ausbrüche bilden, oder<lb break="yes"/>in einer Richtung, wenig von einander entfernt, liegen, gleich&#x017F;am als<lb break="yes"/>E&#x017F;&#x017F;en auf einer langgedehnten Spalte. Die Reihenvulkane &#x017F;ind wiederum<lb break="yes"/>zweierlei Art. Entweder erheben &#x017F;ie &#x017F;ich als einzelne Kegel-In&#x017F;eln von<lb break="yes"/>dem Grunde des Meeres, und es läuft ihnen mei&#x017F;t zur Seite, in der-<lb break="no"/>&#x017F;elben Richtung, ein primitives Gebirge, de&#x017F;&#x017F;en Fuß &#x017F;ie zu bezeichnen<lb break="yes" />&#x017F;cheinen; oder die Reihenvulkane &#x017F;tehen auf dem höch&#x017F;ten Rücken die&#x017F;er<lb break="yes"/>Gebirgsreihe und bilden die Gipfel &#x017F;elb&#x017F;t. Der Pic von Teneriffa<lb break="yes"/>z. B. i&#x017F;t ein <hi rendition="#g">Centralvulkan</hi>, der Mittelpunkt der vulkani&#x017F;chen Gruppe,<lb break="yes"/>von welchem die Ausbrüche von Palma und Lancerote herzuleiten &#x017F;ind.<lb break="yes"/>Die lange, mauerartig fortlaufende, bald einfache, bald in zwei und drei<lb break="yes"/>parallele Ketten getheilte und dann durch &#x017F;chmale Querjöcher gegliederte<lb break="yes"/>Andeskette bietet vom &#x017F;üdlichen Chili bis zur Nordwe&#x017F;tkü&#x017F;te von Amerika<lb break="yes"/>die großartig&#x017F;te Er&#x017F;cheinung des Auftretens von <hi rendition="#g">Reihenvulkanen</hi> in<lb break="yes"/>einem Fe&#x017F;tlande dar. In der Andeskette verkündigt &#x017F;ich die Nähe thä-<lb break="no"/>tiger Vulkane durch das plötzliche Auftreten gewi&#x017F;&#x017F;er Gebirgsarten (Do-<lb break="no"/>lerit, Melaphyr, Trachyt, Ande&#x017F;it, Diorit-Porphyr), welche die &#x017F;oge-<lb break="no"/>nannten uranfänglichen, wie die &#x017F;chiefrigen und &#x017F;and&#x017F;teinartigen Ueber-<lb break="no"/>gangs&#x017F;chichten und die Flötzformationen trennen.</p>
                <lb break="yes"/>
                <p>Auch die <hi rendition="#g">Reihenvulkane</hi> des neuen Continents &#x017F;ind theilwei&#x017F;e,<lb break="yes"/>wo &#x017F;ie nahe liegen, in gegen&#x017F;eitiger Abhängigkeit von einander; ja man<lb break="yes" />&#x017F;ieht &#x017F;eit Jahrhunderten &#x017F;ich die vulkani&#x017F;che Thätigkeit in gewi&#x017F;&#x017F;en Rich-<lb break="no"/>tungen (in der Provinz Quito von Norden nach Süden) allmählig fort-<lb break="no"/>bewegen. Der Heerd &#x017F;elb&#x017F;t liegt unter dem ganzen Hochlande die&#x017F;er<lb break="yes"/>Provinz; die einzelnen Verbindungsöffnungen mit der Atmo&#x017F;phäre &#x017F;ind<lb break="yes"/>die Berge, welche wir, mit be&#x017F;onderen Namen, als Vulkane von Pichincha,<lb break="yes"/>Cotopaxi oder Tunguragua bezeichnen, und die durch ihre Gruppirung,<lb break="yes"/>wie durch Höhe und Ge&#x017F;taltung den erhaben&#x017F;ten und maleri&#x017F;ch&#x017F;ten An-<lb break="no"/>blick darbieten, der irgendwo in einer vulkani&#x017F;chen Land&#x017F;chaft auf einem<lb break="yes" />&#x017F;chmalen Raume zu finden i&#x017F;t. Da die äußer&#x017F;ten Glieder &#x017F;olcher Gruppen<lb break="yes"/>von Reihenvulkanen durch unterirdi&#x017F;che Communicationen mit einander<lb break="yes"/>verbunden &#x017F;ind, wie vielfache Erfahrungen lehren, &#x017F;o erinnert die&#x017F;e<lb break="yes"/>That&#x017F;ache an Seneca&#x2019;s alten und wahren Aus&#x017F;pruch, daß &#x201E;der Feuer-<lb break="no"/>berg nur der <hi rendition="#g">Weg</hi> der tiefer liegenden vulkani&#x017F;chen Kräfte &#x017F;ei.&#x201C; Auch<lb break="yes"/>im mexicani&#x017F;chen Hochlande &#x017F;cheinen die Vulkane (Orizaba, Popocatepetl,<lb break="yes"/>Jorullo, Colima) die alle in einer Richtung zwi&#x017F;chen 18° 59&#x2032; und 19°<lb break="yes"/>12&#x2032; nördl. Breite liegen, eine <hi rendition="#g" >Quer&#x017F;palte</hi> von Meer zu Meer und<lb break="yes"/>eine Abhängigkeit von einander anzudeuten. Der Vulkan von Jorullo<lb break="yes"/>
                    <pb n="94" facs="#f0012"/> i&#x017F;t den 29. September 1759 genau in die&#x017F;er Richtung, auf der&#x017F;elben<lb break="yes"/>Quer&#x017F;palte ausgebrochen, und zu einer Höhe von 1580 Fuß über der<lb break="yes" />umherliegenden Ebene emporge&#x017F;tiegen. Der Berg gab nur einmal einen<lb break="yes"/>Erguß von Lava, genau wie der Epomeo auf I&#x017F;chia im Jahr 1302.</p>
                <lb break="yes"/>
                <p>Unter den Eruptions-In&#x017F;eln, welche den Reihenvulkanen zugehören,<lb break="yes"/>i&#x017F;t Santorin die wichtig&#x017F;te. Sie vereinigt in &#x017F;ich die ganze Ge&#x017F;chichte<lb break="yes"/>der Erhebungs-In&#x017F;eln. Seit vollen 2000 Jahren, &#x017F;o weit Ge&#x017F;chichte<lb break="yes"/>und Tradition reicht, haben die Ver&#x017F;uche der Natur nicht aufgehört, in<lb break="yes"/>der Mitte des Erhebungskraters einen Vulkan zu bilden. Aehnliche<lb break="yes" />in&#x017F;ulare Hebungen, und dazu noch fa&#x017F;t in regelmäßiger Wiederkehr von<lb break="yes"/>80 oder 90 Jahren, offenbaren &#x017F;ich bei der In&#x017F;el San Miguel in der<lb break="yes"/>Gruppe der Azoren; doch i&#x017F;t der Meeresgrund hier nicht ganz an den-<lb break="no"/>&#x017F;elben Punkten gehoben worden. Die von Capitän Tillard benannte<lb break="yes" />In&#x017F;el <hi rendition="#g">Sabrina</hi> i&#x017F;t leider zu einer Zeit er&#x017F;chienen (30. Januar 1811),<lb break="yes"/>wo der politi&#x017F;che Zu&#x017F;tand der &#x017F;eefahrenden Völker im We&#x017F;ten von Europa<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen In&#x017F;tituten nicht erlaubt hat, die&#x017F;em großen Ereigniß<lb break="yes"/>die Aufmerk&#x017F;amkeit zu &#x017F;chenken, welche &#x017F;päter, in dem Meere von Sici-<lb break="no"/>lien (2. Juli 1831), der neuen und bald wieder zertrümmerten Feuer-<lb break="no"/>in&#x017F;el Ferdinandea, zwi&#x017F;chen der Kalk&#x017F;teinkü&#x017F;te von Sciacca und der rein<lb break="yes" />vulkani&#x017F;chen Pantellaria zu Theil wurde.</p>
                <lb break="yes"/>
                <p>Die geographi&#x017F;che Vertheilung der Vulkane, welche in hi&#x017F;tori&#x017F;chen<lb break="yes"/>Zeiten thätig geblieben &#x017F;ind, hat bei der großen Zahl von <hi rendition="#g">In&#x017F;el-</hi> und<lb break="yes"/>
                    <hi rendition="#g">Kü&#x017F;ten-Vulkanen,</hi> wie bei den noch immer &#x017F;ich von Zeit zu Zeit,<lb break="yes"/>wenn auch nur ephemer, darbietenden Ausbrüchen im <hi rendition="#g">Meeresgrunde,</hi>
                    <lb break="yes"/>früh den Glauben erzeugt, als &#x017F;tehe die vulkani&#x017F;che Thätigkeit in Ver-<lb break="no"/>bindung mit der Nähe des Meeres, als könne &#x017F;ie ohne die&#x017F;elbe nicht<lb break="yes" />fortdauern.</p>
                <lb break="yes"/>
                <p>That&#x017F;achen machen es jedoch wahr&#x017F;cheinlich, daß Meeresnähe und das<lb break="yes"/>Eindringen von Meerwa&#x017F;&#x017F;er in den Heerd der Vulkane nicht unbedingt<lb break="yes"/>nothwendig zum Ausbrechen des unterirdi&#x017F;chen Feuers &#x017F;ei; und daß das<lb break="yes"/>Littoral die&#x017F;es Ausbrechen wohl nur deshalb befördere, weil es den<lb break="yes" />Rand des tiefen Meerbeckens bildet, welches, von Wa&#x017F;&#x017F;er&#x017F;chichten bedeckt,<lb break="yes"/>einen geringeren Wider&#x017F;tand lei&#x017F;tet und viele tau&#x017F;end Fuß tiefer liegt,<lb break="yes"/>als das innere und höhere Fe&#x017F;tland.</p>
                <lb break="yes"/>
                <p>Das Erlö&#x017F;chen der vulkani&#x017F;chen Thätigkeit i&#x017F;t entweder ein nur<lb break="yes"/>
                    <hi rendition="#g">partielles,</hi> &#x017F;o daß in der&#x017F;elben Gebirgskette das unterirdi&#x017F;che Feuer<lb break="yes"/>einen anderen Ausweg &#x017F;ucht; oder ein totales, wie in der Auvergne;<lb break="yes" />&#x017F;pätere Bei&#x017F;piele liefern, in ganz hi&#x017F;tori&#x017F;cher Zeit, der Vulkan Mo-<lb break="no"/>&#x017F;ychlos auf der dem Hephä&#x017F;tos geweihten In&#x017F;el, de&#x017F;&#x017F;en &#x201E;emporwirbelnde<lb break="yes"/>
                    <pb n="95" facs="#f0013"/> Flammengluth&#x201C; noch Sophokles kannte, und der Vulkan von Medina,<lb break="yes"/>welcher nach Burckhardt noch am 2. November 1276 einen Lava&#x017F;trom<lb break="yes"/>aus&#x017F;tieß. Jedes Stadium der vulkani&#x017F;chen Thätigkeit, von ihrer er&#x017F;ten<lb break="yes"/>Regung bis zu ihrem Erlö&#x017F;chen, i&#x017F;t durch eigene Produkte charakteri&#x017F;irt:<lb break="yes"/>zuer&#x017F;t durch feurige Schlacken, durch Trachyt-, Pyroxen- und Ob&#x017F;idian-<lb break="no"/>Laven in Strömen, durch Rapilli und Tuffa&#x017F;che unter Entwickelung vieler,<lb break="yes"/>mei&#x017F;t <hi rendition="#g">reiner</hi> Wa&#x017F;&#x017F;erdämpfe; &#x017F;päter, als Solfatare, durch Wa&#x017F;&#x017F;erdämpfe<lb break="yes"/>gemi&#x017F;cht mit Schwefelwa&#x017F;&#x017F;er&#x017F;toffgas und mit Kohlen&#x017F;äure; endlich bei<lb break="yes"/>völligem Erkalten durch kohlen&#x017F;aure Exhalationen allein. Ob die wun-<lb break="no"/>derbare Kla&#x017F;&#x017F;e von Feuerbergen, die keine Lava, &#x017F;ondern nur furchtbar<lb break="yes"/>verheerende heiße Wa&#x017F;&#x017F;er&#x017F;tröme, ange&#x017F;chwängert mit brennendem Schwefel<lb break="yes"/>und zu Pulver zerfallenem Ge&#x017F;tein, aus&#x017F;toßen (z. B. der Galunggung<lb break="yes"/>auf Java), einen Normalzu&#x017F;tand oder nur eine gewi&#x017F;&#x017F;e vorübergehende<lb break="yes"/>Modification des vulkani&#x017F;chen Proze&#x017F;&#x017F;es offenbaren; bleibt &#x017F;o lange un-<lb break="no"/>ent&#x017F;chieden, als &#x017F;ie nicht von Geogno&#x017F;ten be&#x017F;ucht werden, welche zugleich<lb break="yes"/>mit den Kenntni&#x017F;&#x017F;en der neueren Chemie ausgerü&#x017F;tet &#x017F;ind.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#b">A. v. Humboldt.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 