<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="159" facs="#f0001" />
<div n="1"><head><hi rendition="#b">9) Ueber Naturgenuß.</hi></head><lb/><p>Wenn wir über die ver&#x017F;chiedenen Stufen des Genu&#x017F;&#x017F;es nachdenken, welchen<lb/>der Anblick der Natur gewährt, &#x017F;o finden wir, daß die er&#x017F;te Stufe unabhängig von<lb/>der Ein&#x017F;icht in das Wirken der Kräfte, ja fa&#x017F;t unabhängig von dem eigenthümlichen<lb/>Charakter der Gegend i&#x017F;t, die uns umgiebt. Wo in der Ebene einförmig ge-<lb/>&#x017F;ellige Pflanzen den Boden bedecken und auf grenzenlo&#x017F;er Ferne das Auge ruht;<lb/>wo des Meeres Wellen das Ufer &#x017F;anft be&#x017F;pülen und durch Ulven und grünenden<lb/>Seetang ihren Weg bezeichnen: überall durchdringt uns das Gefühl der freien<lb/>Natur, ein dumpfes Ahnen ihres Be&#x017F;tehens nach inneren ewigen Ge&#x017F;etzen. In<lb/>&#x017F;olchen Anregungen ruht eine geheimnißvolle Kraft; &#x017F;ie &#x017F;ind erheiternd und lin-<lb/>dernd, &#x017F;tärken und erfri&#x017F;chen den ermüdeten Gei&#x017F;t, be&#x017F;änftigen oft das Gemüth,<lb/>wenn es &#x017F;chmerzlich in &#x017F;einen Tiefen er&#x017F;chüttert oder vom wilden Drange der Lei-<lb/>den&#x017F;chaften bewegt i&#x017F;t. Was ihnen Ern&#x017F;tes und Feierliches beiwohnt, ent&#x017F;pringt<lb/>aus dem fa&#x017F;t bewußtlo&#x017F;en Gefühle höherer Ordnung und innerer Ge&#x017F;etzmäßigkeit<lb/>der Natur, aus dem Eindrucke ewig wiederkehrender Gebilde, wo in dem Be-<lb/>&#x017F;onder&#x017F;ten das Allgemeine &#x017F;ich &#x017F;piegelt, aus dem Contra&#x017F;te zwi&#x017F;chen dem &#x017F;innlich<lb/>Unendlichen und der eigenen Be&#x017F;chränktheit, der wir zu entfliehen &#x017F;treben. In<lb/>jedem Erd&#x017F;triche, überall wo die wech&#x017F;elnden Ge&#x017F;talten des Thier- und Pflanzen-<lb/>lebens &#x017F;ich darbieten, auf jeder Stufe gei&#x017F;tiger Bildung &#x017F;ind dem Men&#x017F;chen die&#x017F;e<lb/>Wohlthaten gewährt. &#x2014; Ein anderer Naturgenuß, ebenfalls nur das Gefühl<lb/>an&#x017F;prechend, i&#x017F;t der, welchen wir, nicht dem bloßen Eintritte in das <hi rendition="#g">Freie</hi><lb/>(wie wir tief bedeut&#x017F;am in un&#x017F;erer Sprache &#x017F;agen), &#x017F;ondern dem eigenthümlichen<lb/>Charakter einer Gegend, gleich&#x017F;am der phy&#x017F;iognomi&#x017F;chen Ge&#x017F;taltung der Ober-<lb/>fläche un&#x017F;ers Planeten verdanken. Eindrücke &#x017F;olcher Art &#x017F;ind lebendiger, be-<lb/>&#x017F;timmtet und deßhalb für be&#x017F;ondere Gemüthszu&#x017F;tände geeignet. Bald ergreift<lb/>uns die Größe der Naturma&#x017F;&#x017F;en im wilden Kampfe der entzweiten Elemente, oder,<lb/>ein Bild des Unbeweglich-Starren, die Oede der unermeßlichen Grasfluren und<lb/>Steppen, wie in dem ge&#x017F;taltlo&#x017F;en Flachlande der neuen Welt und des nördlichen<lb/>A&#x017F;iens; bald fe&#x017F;&#x017F;elt uns, freundlicheren Bildern hingegeben, der Anblick der<lb/>bebauten Flur, die er&#x017F;te An&#x017F;iedelung des Men&#x017F;chen, von &#x017F;chroffen Fels&#x017F;chichten<lb/>umringt, am Rande des &#x017F;chäumenden Gießbachs. Denn es i&#x017F;t nicht &#x017F;owohl die<lb/>Stärke der Anregung, welche die Stufen des Naturgenu&#x017F;&#x017F;es bezeichnet, als der<lb/>be&#x017F;timmte Kreis von Gedanken und Gefühlen, die &#x017F;ie erzeugen und welchen &#x017F;ie<lb/>Dauer verleihen.</p><lb/><p>Darf ich mich hier der eigenen Erinnerung großer Natur&#x017F;cenen überla&#x017F;&#x017F;en,<lb/>&#x017F;o gedenke ich des Oceans, wenn in der Milde tropi&#x017F;cher Nächte das Himmels-<lb/>gewölbe &#x017F;ein planetari&#x017F;ches, nicht funkelndes Sternenlicht über die &#x017F;anftwogende<lb/>Wellenfläche ergießt; oder der Waldthäler der Cordilleren, wo mit kräftigem<lb/>Triebe hohe Palmen&#x017F;tämme das dü&#x017F;tere Laubdach durchbrechen und als Säulen-<lb/>gänge hervorragen, ein Wald über dem Walde; oder des Pics von Teneriffa,<lb/>wenn horizontale Wolken&#x017F;chichten den A&#x017F;chenkegel von der untern Erdfläche tren-<lb/>nen, und plötzlich durch einen Riß, den der auf&#x017F;teigende Luft&#x017F;trom bildet, der<lb/>Blick von dem Rande des Kraters &#x017F;ich auf die weinbegrenzten Hügel von Orotava<lb/>und die He&#x017F;peridengärten<note place="foot" n="*)">He&#x017F;periden: fabelhafte Töchter des Atlas und der He&#x017F;peris, die in einem lieblichen<lb/>Garten wohnten. In dem&#x017F;elben &#x017F;tand der &#x017F;ogenannte Drachenbaum mit goldenen<lb/>Aep&#x017F;eln, die &#x017F;ie hewachen &#x017F;ollten.</note> der Kü&#x017F;te hinab&#x017F;enkt. In die&#x017F;en Scenen i&#x017F;t es<lb/><pb n="160" facs="#f0002" />
nicht mehr das &#x017F;tille, &#x017F;chaffende Leben der Natur, ihr ruhiges Treiben und Wir-<lb/>ken, die uns an&#x017F;prechen; es i&#x017F;t der ureigene Charakter der Land&#x017F;chaft, ein Zu-<lb/>&#x017F;ammenfließen der Umri&#x017F;&#x017F;e von Wolken, Meer und Kü&#x017F;ten im Morgendufte der<lb/>In&#x017F;eln; es i&#x017F;t die Schönheit der Pflanzenformen und ihrer Gruppirung. Denn<lb/>das Ungeme&#x017F;&#x017F;ene, ja &#x017F;elb&#x017F;t das Schreckliche in der Natur, Alles, was un&#x017F;ere<lb/>Fa&#x017F;&#x017F;ungskraft über&#x017F;teigt, wird in einer romanti&#x017F;chen Gegend zur Quelle des Ge-<lb/>nu&#x017F;&#x017F;es. Die Phanta&#x017F;ie übt dann das freie Spiel ihrer Schöpfungen an dem,<lb/>was von den Sinnen nicht voll&#x017F;tändig erreicht werden kann; ihr Wirken nimmt<lb/>eine andere Richtung bei jedem Wech&#x017F;el in der Gemüths&#x017F;timmung des Beobach-<lb/>ters. Getäu&#x017F;cht glauben wir von der Außenwelt zu empfangen, was wir &#x017F;elb&#x017F;t<lb/>in die&#x017F;e gelegt haben.</p><lb/><p>Wenn nach langer Seefahrt, fern von der Heimath, wir zum er&#x017F;tenmale ein<lb/>Tropenland betreten, erfreut uns an &#x017F;chroffen Felswänden der Anblick der&#x017F;elben<lb/>Gebirgsarten, die wir auf europäi&#x017F;chen Boden verließen; aber die&#x017F;e wohlbekannte<lb/>Erdrinde i&#x017F;t mit den Ge&#x017F;talten einer fremdartigen Flora ge&#x017F;chmückt. Da offen-<lb/>bart &#x017F;ich uns, den Bewohnern der nordi&#x017F;chen Zone, von ungewohnten Pflan-<lb/>zenformen, von der überwältigenden Größe der tropi&#x017F;chen Gebilde und einer<lb/>exoti&#x017F;chen Natur umgeben, die wunderbar aneignende Kraft des men&#x017F;chlichen<lb/>Gemüthes. Wir fühlen uns &#x017F;o mit allem Lebendigen verwandt, daß, wenn es<lb/>auch anfangs &#x017F;cheint, als mü&#x017F;&#x017F;e die heimi&#x017F;che Land&#x017F;chaft, wie ein heimi&#x017F;cher<lb/>Volksdialekt, uns zutraulicher und durch den Reiz einer eigenthümlichen Natür-<lb/>lichkeit inniger anregen, als jene üppige Pflanzenfülle, wir uns doch bald<lb/>in dem Palmenklima der heißen Zone eingebürgert glauben. Durch den geheim-<lb/>nißvollen Zu&#x017F;ammenhang aller organi&#x017F;chen Ge&#x017F;taltung er&#x017F;cheinen un&#x017F;erer Phan-<lb/>ta&#x017F;ie jene fremden Formen, wie erhöht und veredelt aus denen, die un&#x017F;ere Kind-<lb/>heit umgaben. So leiten dunkle Gefühle und die Verkettung &#x017F;innlicher An-<lb/>&#x017F;chauungen, wie &#x017F;päter die Thätigkeit der combinirenden Vernunft, zu der<lb/>Erkenntniß, welche alle Bildungs&#x017F;tufen der Men&#x017F;chheit durchdringt, daß ein<lb/>gemein&#x017F;ames, ge&#x017F;etzliches und darum ewiges Band die ganze lebendige Natur<lb/>um&#x017F;chlinge. Es i&#x017F;t ein gewagtes Unternehmen, den Zauber der Sinnenwelt<lb/>einer Zergliederung &#x017F;einer Elemente zu unterwerfen. Denn der großartige Cha-<lb/>rakter einer Gegend i&#x017F;t vorzüglich dadurch be&#x017F;timmt, daß die eindrucksreich&#x017F;ten<lb/>Naturer&#x017F;cheinungen gleichzeitig vor die Seele treten, daß eine Fülle von Gedan-<lb/>ken und Gefühlen gleichzeitig erregt werde. Den mannigfaltig&#x017F;ten und reich&#x017F;ten<lb/>Stoff für die&#x017F;e Art der Betrachtungen gewährt die land&#x017F;chaftliche Natur im &#x017F;üd-<lb/>lichen A&#x017F;ien, oder im neuen Continente, da, wo hohe Gebirgsma&#x017F;&#x017F;en den Boden<lb/>des Luftmeeres bilden, und wo die&#x017F;elben vulkani&#x017F;chen Mächte, welche ein&#x017F;t die<lb/>lange Andesmauer aus tiefen Erd&#x017F;palten emporgehoben, jetzt noch ihr Werk zum<lb/>Schrecken der Anwohner oft er&#x017F;chüttern.</p><lb/><p>Wenn man als ein Spiel der Phanta&#x017F;ie den Pilatus auf das Schreckhorn,<lb/>oder un&#x017F;ere &#x017F;udeti&#x017F;che Schncekoppe auf den Montblanc aufthürmt, &#x017F;o hat man noch<lb/>nicht eine der größten Höhen der Andeskette, den Chimborazo, die doppelte<lb/>Höhe des Aetna, erreicht; wenn man auf den Chimborazo den Rigi oder den<lb/>Athos thürmt, &#x017F;o &#x017F;chaffen wir uns ein Bild von dem höch&#x017F;ten Gipfel des Hima-<lb/>layagebirges, dem Dhawalagiri. Obgleich das indi&#x017F;che Gebirge in der Größe<lb/>&#x017F;einer kolo&#x017F;&#x017F;alen Ma&#x017F;&#x017F;en die Andeskette weit übertrifft, &#x017F;o gewährt ihr Anblick<lb/>doch nicht die Mannigfaltigkeit der Er&#x017F;cheinungen, welche die Cordilleren von<lb/>Südamerika charakteri&#x017F;iren. Höhe allein be&#x017F;timmt nicht den Eindruck der<lb/>Natur. Die Himalayakette liegt &#x017F;chon weit außerhalb der Grenze tropi&#x017F;cher<lb/><pb n="161" facs="#f0003" />
Klimate. Kaum verirrt &#x017F;ich eine Palme bis in die &#x017F;chönen Thäler der Vorgebirge<lb/>von Nepaul und Comorin. Unter dem 28. und 34. Grade der Breite, am Ab-<lb/>hange des alten Paropami&#x017F;us entfaltet die vegetabili&#x017F;che Natur nicht mehr die<lb/>Fülle baumartiger Farrenkräuter und Grä&#x017F;er, großblüthiger Orchideen und Ba-<lb/>nanengewäch&#x017F;e, welche unter den Wendekrei&#x017F;en bis zu den Hochebenen hinauf-<lb/>&#x017F;teigen. Unter dem Schatten der cederartigen Deodwara-Fichte und großblättri-<lb/>ger Eichen bedecken das granitartige Ge&#x017F;tein europäi&#x017F;che und norda&#x017F;iati&#x017F;che<lb/>Pflanzenformen. Es &#x017F;ind nicht die&#x017F;elben Arten, aber ähnliche Gebilde; Wach-<lb/>holder, Alpenbirken, Gentianen, Parna&#x017F;&#x017F;ien und &#x017F;tachlige Ribesarten. Dem<lb/>Himalaya fehlen die wech&#x017F;elnden Er&#x017F;cheinungen thätiger Vulkane, welche in der<lb/>indi&#x017F;chen In&#x017F;elwelt drohend an das innere Leben der Erde mahnen. Auch fängt,<lb/>wenig&#x017F;tens an &#x017F;einem &#x017F;üdlichen Abhange, wo die feuchtere Luft Hindu&#x017F;tans ihren<lb/>Wa&#x017F;&#x017F;ergehalt ab&#x017F;etzt, der ewige Schnee mei&#x017F;t &#x017F;chon in der Höhe von 11 bis<lb/>12,000 Fuß an, und &#x017F;etzt &#x017F;o der Entwickelung des natürlichen Lebens eine<lb/>frühere Grenze, als in den Aequinoktialgegenden von Südamerika, wo der Or-<lb/>ganismus fa&#x017F;t 2600 Fuß höher verbreitet i&#x017F;t.</p><lb/><p>Die dem Aequator nahe Gebirgsgegend hat einen andern nicht genug beach-<lb/>teten Vorzug; es i&#x017F;t der Theil der Oberfläche un&#x017F;eres Planeten, wo im eng&#x017F;ten<lb/>Raume die Mannigfaltigkeit der Natureindrücke die höch&#x017F;te Stufe erreicht. In<lb/>der tief gefurchten Andeskette von Neu-Granada und Quito i&#x017F;t es dem Men-<lb/>&#x017F;chen gegeben, alle Ge&#x017F;ta@n der Pflanzen und alle Ge&#x017F;tirne des Himmels gleich-<lb/>zeitig zu &#x017F;chauen. Ein Blick umfaßt Heliconien, hochgefiederte Palmen, Bam-<lb/>bu&#x017F;en, und über die&#x017F;en Formen der Tropenwelt: Eichenwälder, Mespilus-<lb/>Arten und Doldengewäch&#x017F;e, wie in un&#x017F;erer deut&#x017F;chen Heimath; ein Blick umfaßt<lb/>das &#x017F;üdliche Kreuz, die Magelhani&#x017F;chen Wolken, und die leitenden Sterne des<lb/>Bären, die um den Nordpol krei&#x017F;en. Dort öffnen der Erde Schooß und beide<lb/>Hemi&#x017F;phären des Himmels den ganzen Reichthum ihrer Er&#x017F;cheinungen und ver-<lb/>&#x017F;chiedenartigen Gebilde; dort &#x017F;ind die Klimate, wie die durch &#x017F;ie be&#x017F;timmten<lb/>Pflanzenzonen &#x017F;chichtenwei&#x017F;e übereinander gelagert, dort die Ge&#x017F;etze abnehmender<lb/>Wärme dem aufmerk&#x017F;amen Beobachter ver&#x017F;tändlich mit ewigen Zügen in die<lb/>Fel&#x017F;enwände der Anden, am Abhange des Gebirges, eingegraben.</p><lb/><p>Sind die tropi&#x017F;chen Länder eindrucksreicher für das Gemüth durch Fülle<lb/>und Ueppigkeit der Natur, &#x017F;o &#x017F;ind &#x017F;ie zugleich auch vorzugswei&#x017F;e dazu geeignet,<lb/>durch einförmige Regelmäßigkeit in den meteori&#x017F;chen Proze&#x017F;&#x017F;en des Luftkrei&#x017F;es<lb/>und in der periodi&#x017F;chen Entwickelung des Organismus durch &#x017F;charfe Scheidung<lb/>der Ge&#x017F;talten bei &#x017F;enkrechter Erhebung des Bodens dem Gei&#x017F;te die ge&#x017F;etzmäßige<lb/>Ordnung der Himmelsräume, wie abge&#x017F;piegelt in dem Erdenleben, zu zeigen. &#x2014;<lb/>In den heißen Ebenen, die &#x017F;ich wenig über die Meeresfläche der Süd&#x017F;ee erheben,<lb/>herr&#x017F;cht die Fülle der Pi&#x017F;anggewäch&#x017F;e, der Cicadeen und Palmen; ihr folgen, von<lb/>hohen Thalwänden be&#x017F;chattet, baumartige Farren und in üppiger Naturkraft,<lb/>von kühlem Wolkennebel unaufhörlich getränkt und erfri&#x017F;cht, die Cinchonen,<lb/>welche die wohlthätige Fieberrinde geben. Wo der hohe Baumwuchs aufhört,<lb/>blühen, ge&#x017F;ellig an einander gedrängt, Aralien, Thibandien und myrtenblätterige<lb/>Andromeden. Einen purpurrothen Gürtel bildet die Alpenro&#x017F;e der Cordilleren,<lb/>die harzreiche Befaria. Dann ver&#x017F;chwinden allmählich in der &#x017F;türmi&#x017F;chen Region<lb/>der Paramos die höhern Ge&#x017F;träucher und die großblüthigen Kräuter. Ri&#x017F;pen-<lb/>tragende Monocotyledonen bedecken einförmig den Boden, eine unab&#x017F;ehbare<lb/>Grasflur, gelb leuchtend in der Ferne; hier weiden ein&#x017F;am das Kameel&#x017F;chaf und<lb/>die von den Europäern eingeführten Rinder. Wo die nackten Felsklippen tra-<lb/><pb n="162" facs="#f0004" />
chytartigen Ge&#x017F;teins &#x017F;ich aus der Ra&#x017F;endecke emporheben, da entwickeln &#x017F;ich bei<lb/>mangelnder Dammerde nur noch Pflanzen niederer Organi&#x017F;ation, die Schaar der<lb/>Flechten, welche der dünne, kohlen&#x017F;toffarme Luftkreis dürftig ernährt, Parmelien,<lb/>Lecideen und der vielfarbige Keim&#x017F;taub der Leprarien. In&#x017F;eln fri&#x017F;ch gefallenen<lb/>Schnees verhüllen hier die letzten Regungen des Pflanzenlebens, bis &#x017F;charf be-<lb/>grenzt die Zone des ewigen Ei&#x017F;es beginnt. Durch die weißen, wahr&#x017F;cheinlich<lb/>hohlen, glockenförmigen Gipfel &#x017F;treben, doch mei&#x017F;t vergebens, die unterirdi&#x017F;chen<lb/>Mächte auszubrechen. Wo es ihnen gelungen i&#x017F;t, durch runde, ke&#x017F;&#x017F;elförmige<lb/>Feuer&#x017F;chlünde oder langgedehnte Spalten mit dem Luftkrei&#x017F;e in bleibenden Ver-<lb/>kehr zu treten, da &#x017F;toßen &#x017F;ie fa&#x017F;t nie Laven, aber Kohlen&#x017F;äure, Schwefeldün&#x017F;te<lb/>und heiße Wa&#x017F;&#x017F;erdämpfe aus.</p><closer><salute><hi rendition="#et">(A. v. Humboldt.)</hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
