<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-22" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="258" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                    <lb break="yes"/>Aus A. v. <hi rendition="#g">Humboldts Kosmos.</hi>
                </head>
                <lb break="yes"/>
                <p>Unter den allgemeinen Betrachtungen, die in ein Naturge-<lb break="no"/>mälde
                    gehören, nimmt den er&#x017F;ten Rang ein die <hi rendition="#g">Quantität</hi>
                    <lb break="yes"/>der über dem Meeres&#x017F;piegel hervorragenden und
                        gehobenen<lb break="yes"/>Fe&#x017F;te; die&#x017F;er Be&#x017F;timmung des
                    räumlichen Maßes folgt dann<lb break="yes"/>die Betrachtung der individuellen
                        <hi rendition="#g">Ge&#x017F;taltung</hi> in <hi rendition="#g">horizon-<lb
                            break="no"/>taler Ausdehnung</hi>
                    (Gliederungsverhältni&#x017F;&#x017F;e) oder in<lb break="yes"/>
                    <hi rendition="#g">&#x017F;enkrechter Erhebung</hi>
                    (hyp&#x017F;ometri&#x017F;che Verhältni&#x017F;&#x017F;e der<lb break="yes"
                    />Gebirgsketten). Un&#x017F;er Planet hat zwei <hi rendition="#g"
                        >Umhüllungen:</hi>
                    <lb break="yes"/>eine <hi rendition="#g">allgemeine,</hi> den <hi rendition="#g"
                        >Luftkreis,</hi> als ela&#x017F;ti&#x017F;che Flü&#x017F;&#x017F;ig-<lb
                        break="no"/>keit, und eine <hi rendition="#g">particuläre,</hi> nur lokal
                    verbreitete, die Fe&#x017F;te<lb break="yes"/>umgrenzende und dadurch ihre Figur
                    bedingende, das <hi rendition="#g">Meer.</hi>
                    <lb break="yes"/>Beide Umhüllungen des Planeten, Luft und Meer, bilden<lb
                        break="yes"/>
                    <cb/> ein <hi rendition="#g">Naturganzes,</hi> welches die <hi rendition="#g"
                        >Klimate</hi> der Erdober-<lb break="no"/>fläche be&#x017F;timmt nach
                    Maßgabe der relativen Ausdehnung von<lb break="yes"/>Meer und Land, der
                    Gliederung und Orientirung der Fe&#x017F;te,<lb break="yes"/>der Richtung und
                    Höhe der Gebirgsketten. Aus die&#x017F;er Kennt-<lb break="no"/>niß der
                    gegen&#x017F;eitigen Einwirkung von <hi rendition="#g">Luft, Meer</hi> und <hi
                        rendition="#g">Land</hi>
                    <lb break="yes"/>ergiebt &#x017F;ich, daß große, meteorologi&#x017F;che
                    Phänomene, von<lb break="yes"/>geogno&#x017F;ti&#x017F;chen Betrachtungen
                    getrennt, nicht ver&#x017F;tanden werden<lb break="yes"/>können.</p>
                <lb break="yes"/>
                <p>Die Meteorologie, wie die Geographie der Pflanzen und<lb break="yes"/>Thiere haben er&#x017F;t begonnen, einige Fort&#x017F;chritte zu machen,<lb break="yes" />&#x017F;eitdem man &#x017F;ich von der gegen&#x017F;eitigen Abhängigkeit der zu er-<lb break="no"/>gründenden Er&#x017F;cheinungen überzeugt hat. Das Wort <hi rendition="#g">Klima</hi>
                    <lb break="yes"/>bezeichnet allerdings zuer&#x017F;t eine &#x017F;pecifi&#x017F;che Be&#x017F;chaffenheit des<lb break="yes" />Luftkrei&#x017F;es, aber die&#x017F;e Be&#x017F;chaffenheit i&#x017F;t abhängig von dem per-<lb break="no"/>petuirlichen <hi rendition="#g" >Zu&#x017F;ammenwirken</hi> einer all- und tiefbewegten,<lb break="yes" />durch Strömungen von ganz entgegenge&#x017F;etzter Temperatur<lb break="yes" />durchfurchten <hi rendition="#g">Meeresfläche</hi> mit der wärme&#x017F;trahlenden,<lb break="yes"/>
                    <hi rendition="#g">trockenen Erde,</hi> die mannigfaltig gegliedert, erhöht, ge-<lb break="no"/>färbt, nackt, oder mit Wald und Kräutern bedeckt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>In dem jetzigen Zu&#x017F;tande der Oberfläche un&#x017F;eres Plane-<lb break="no"/>ten verhält &#x017F;ich das Areal der Fe&#x017F;te zu dem des Flü&#x017F;&#x017F;igen wie<lb break="yes"/>1 zu 2&#x2158; (nach Rigaud, wie 100:270). Die In&#x017F;eln bilden<lb break="yes"/>kaum <formula notation="TeX">\frac{1}{23}</formula> der Continentalma&#x017F;&#x017F;en. Die&#x017F;e &#x017F;ind &#x017F;o ungleich ver-<lb break="no"/>theilt, daß &#x017F;ie auf der nördlichen Halbkugel dreimal &#x017F;o viel<lb break="yes"/>Land darbieten, als auf der &#x017F;üdlichen. Die letztere Hemi&#x017F;phäre<lb break="yes"/>i&#x017F;t al&#x017F;o recht eigentlich vorherr&#x017F;chend <hi rendition="#g" >oceani&#x017F;ch.</hi> Von 40°<lb break="yes"/>&#x017F;üdlicher Breite an gegen den antarcti&#x017F;chen Pol hin i&#x017F;t die Erd-<lb break="no"/>rinde fa&#x017F;t ganz mit Wa&#x017F;&#x017F;er bedeckt. Eben &#x017F;o vorherr&#x017F;chend und<lb break="yes"/>nur von &#x017F;par&#x017F;amen In&#x017F;elgruppen unterbrochen, i&#x017F;t das flü&#x017F;-<lb break="no" />&#x017F;ige Element zwi&#x017F;chen der O&#x017F;tkü&#x017F;te der alten, und der We&#x017F;t-<lb break="no"/>kü&#x017F;te der neuen Welt. Der gelehrte Hydrograph Fleurieu hat<lb break="yes"/>die&#x017F;es weite Meerbecken mit Recht zum Unter&#x017F;chiede aller an-<lb break="no"/>deren Meere, den <hi rendition="#g">Großen Ocean</hi> genannt. Es nimmt<lb break="yes" />die&#x017F;er Ocean unter dem Wendekrei&#x017F;e einen Raum von 145<lb break="yes"/>Längengraden ein. Die &#x017F;üdliche und we&#x017F;tliche Hemi&#x017F;phäre,<lb break="yes"/>(we&#x017F;tlich vom Meridian von Teneriffa aus gerechnet) &#x017F;ind al&#x017F;o<lb break="yes"/>die wa&#x017F;&#x017F;erreich&#x017F;ten Regionen der ganzen Erdoberfläche.</p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die Haupt-Momente der Betrachtung, über die<lb break="yes" />relative <hi rendition="#g">Quantität</hi> des Fe&#x017F;tlandes und der Meere; ein<lb break="yes"/>Verhältniß, das auf die Vertheilung der Temperatur, den<lb break="yes"/>veränderten Luftdruck, die Windesrichtung und den, die Ve-<lb break="no"/>getationskraft we&#x017F;entlich be&#x017F;timmenden Feuchtigkeitsgehalt der<lb break="yes"/>Atmo&#x017F;phäre &#x017F;o mächtig einwirkt. Wenn man bedenkt, daß<lb break="yes"/>fa&#x017F;t &#x00BE; der Oberfläche des Planeten mit Wa&#x017F;&#x017F;er bedeckt &#x017F;ind,<lb break="yes"/>&#x017F;o i&#x017F;t man minder verwundert über den unvollkommenen Zu-<lb break="no"/>&#x017F;tand der Meteorologie bis zu dem Anfang des jetzigen Jahr-<lb break="no"/>hunderts, einer Epoche, in welcher zuer&#x017F;t eine beträchtliche<lb break="yes"/>Ma&#x017F;&#x017F;e genauer Beobachtungen über die Temperatur des Mee-<lb break="no"/>res unter ver&#x017F;chiedenen Breiten und in ver&#x017F;chiedenen Jahres-<lb break="no" />zeiten erlangt und numeri&#x017F;ch mit einander verglichen wurden.</p>
                <lb break="yes"/>
                <p>Wenn auf der einen Halbkugel der Erde (man mag die-<lb break="no"/>&#x017F;elbe durch den Aequator oder durch den Meridian von Tene-<lb break="no"/>
                    <pb n="259" facs="#f0002"/>
                    <cb/> riffa halbiren) beträchtlich mehr Land &#x017F;ich über den Meeres-<lb break="no"/>&#x017F;piegel erhoben hat, als auf der entgegenge&#x017F;etzten, &#x017F;o haben<lb break="yes"/>die beiden großen Länderma&#x017F;&#x017F;en, wahre vom Ocean auf allen<lb break="yes"/>Seiten umgebene In&#x017F;eln, welche wir die <hi rendition="#g">ö&#x017F;tliche</hi> und <hi rendition="#g">we&#x017F;t-<lb break="no"/>liche Fe&#x017F;te,</hi> den <hi rendition="#g">alten</hi> und <hi rendition="#g">neuen Continent</hi> nen-<lb break="no"/>nen, neben dem auffallend&#x017F;ten Contra&#x017F;te der Totalge&#x017F;taltung<lb break="yes"/>oder vielmehr der <hi rendition="#g" >Orientirung ihrer größten Axen,</hi>
                    <lb break="yes"/>doch im Einzelnen manche Aehnlichkeit der Configuration, be-<lb break="no"/>&#x017F;onders der räumlichen Beziehungen zwi&#x017F;chen den gegenüber-<lb break="no"/>&#x017F;tehenden Kü&#x017F;ten. In der ö&#x017F;tlichen Fe&#x017F;te i&#x017F;t die vorherr&#x017F;chende<lb break="yes"/>Richtung, die Lage der <hi rendition="#g">langen Axe,</hi> von O&#x017F;ten gegen<lb break="yes"/>We&#x017F;ten (be&#x017F;timmter von Südwe&#x017F;t gen Nordo&#x017F;t), in der we&#x017F;t-<lb break="no"/>lichen Fe&#x017F;te aber von Süden nach Norden, merdianartig (be-<lb break="no" />&#x017F;timmter von SSO nach NNW). Beide Länderma&#x017F;&#x017F;en &#x017F;ind<lb break="yes"/>im Norden in der Richtung eines Breiten-Parallels (mei&#x017F;t in<lb break="yes"/>dem von 70°) abge&#x017F;chnitten; im Süden laufen &#x017F;ie in pyrami-<lb break="no"/>dale Spitzen aus, mei&#x017F;t mit &#x017F;ubmaritimer Verlängerung in In-<lb break="no"/>&#x017F;eln und Bänken. Dies bezeugen der Archipel von <hi rendition="#g">Tierra<lb break="yes"/>del Fuego,</hi> die Lagullasbank &#x017F;üdlich vom Vorgebirge der<lb break="yes"/>guten Hoffnung, van Diemens-Land, durch die Baß&#x017F;traße<lb break="yes"/>von Neuholland (Au&#x017F;tralien) getrennt. Das nördliche, a&#x017F;ia-<lb break="no" />ti&#x017F;che Ge&#x017F;tade über&#x017F;teigt im Cap Taimura (78° 16&#x2032; nach<lb break="yes"/>Kru&#x017F;en&#x017F;tern) den obengenannten Parallel, während es von<lb break="yes"/>der Mündung des großen T&#x017F;chukot&#x017F;chja-Flu&#x017F;&#x017F;es an ö&#x017F;tlich ge-<lb break="no"/>gen die Behrings&#x017F;traße hin im ö&#x017F;tlichen Vorgebirge A&#x017F;iens, in<lb break="yes"/>Cook&#x2019;s O&#x017F;tkap nur 66° 3&#x2032; nach Beechey erreicht. Das nörd-<lb break="no"/>liche Ufer des neuen Continents folgt ziemlich genau dem Pa-<lb break="no"/>rallel-Kreis von 70°, da &#x017F;üdlich und nördlich von der Barrow-<lb break="no"/>&#x017F;traße, von Boothia Felix und Victoria-Land alles Land nur<lb break="yes" />abge&#x017F;onderte In&#x017F;eln &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die pyramidale Ge&#x017F;taltung aller &#x017F;üdlichen End&#x017F;pitzen der<lb break="yes"/>Continente gehört unter die <hi rendition="#aq">similitudines physicae in con-<lb break="no"/>figuratione Mundi,</hi> auf welche &#x017F;chon Baco von Verulam im<lb break="yes"/>
                    <hi rendition="#g">Neuen Organon</hi> aufmerk&#x017F;am machte, und an die Cooks<lb break="yes"/>Begleiter auf der zweiten Weltum&#x017F;eglung, Reinhold For&#x017F;ter,<lb break="yes"/>&#x017F;charf&#x017F;innige Betrachtungen geknüpft hat. Wenn man von<lb break="yes"/>dem Meridian von Teneriffa &#x017F;ich gegen O&#x017F;ten wendet, &#x017F;o<lb break="yes" />&#x017F;ieht man die End&#x017F;pitzen der drei Continente, nämlich die Süd-<lb break="no"/>&#x017F;pitzen von Afrika (als dem Extrem der ganzen alten Welt),<lb break="yes"/>von Au&#x017F;tralien und von Südamerika, &#x017F;tufenwei&#x017F;e &#x017F;ich dem<lb break="yes"/>Südpol mehr nähern. &#x2014; Das volle 12 Breitengrade lange<lb break="yes"/>Neu-Seeland bildet &#x017F;ehr regelmäßig ein Zwi&#x017F;chenglied zwi&#x017F;chen<lb break="yes" />Au&#x017F;tralien und Südamerika, ebenfalls mit einer In&#x017F;el (Neu-<lb break="no"/>Lein&#x017F;ter) endigend. Eine merkwürdige Er&#x017F;cheinung i&#x017F;t noch,<lb break="yes"/>daß fa&#x017F;t ganz unter den&#x017F;elben Meridianen, unter welchen in<lb break="yes"/>der Länderma&#x017F;&#x017F;e des alten Continents &#x017F;ich die größte Ausdeh-<lb break="no"/>nung gegen Süden zeigt, auch die nördlichen Ge&#x017F;tade am höch-<lb break="no"/>&#x017F;ten gegen den Nordpol vordringen. Dies ergiebt &#x017F;ich aus<lb break="yes"/>der Vergleichung des Vorgebirges der guten Hoffnung, und<lb break="yes"/>der Bank Lagullas mit dem europäi&#x017F;chen Nordcap, der Halb-<lb break="no" />in&#x017F;el Malacca mit dem &#x017F;ibiri&#x017F;chen Cap Taimura. &#x2014; Ob die<lb break="yes"/>
                    <hi rendition="#g">Fe&#x017F;te</hi> bis zu den beiden Erdpolen reicht, oder ob die Pole<lb break="yes"/>
                    <cb/> nur von einem Eismeere umflo&#x017F;&#x017F;en, mit Flözlagen von Eis<lb break="yes"/>(er&#x017F;tarrtem Wa&#x017F;&#x017F;er) bedeckt &#x017F;ind, wi&#x017F;&#x017F;en wir nicht. An dem<lb break="yes"/>Nordpol i&#x017F;t man bis 82° 55&#x2032; Breite, an dem Südpol nur<lb break="yes"/>bis etwas über den Parallel von 78° gelangt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Die Fort&#x017F;etzung folgt.)</hi>
                    </hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="267" facs="#f0003"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                    <lb break="yes"/>Aus A. v. <hi rendition="#g">Humboldts Kosmos.<lb break="yes"
                        />(Fort&#x017F;etzung.)</hi>
                </head>
                <lb break="yes"/>
                <p>So wie die großen Länderma&#x017F;&#x017F;en pyramidalförmig enden,<lb
                        break="yes"/>&#x017F;o wiederholt &#x017F;ich die&#x017F;e Ge&#x017F;taltung
                    auch mannigfaltig im Klei-<lb break="no"/>nen; nicht bloß im indi&#x017F;chen
                    Ocean (Halbin&#x017F;eln von Arabien,<lb break="yes"/>Hindu&#x017F;tan und
                    Malacca), &#x017F;ondern auch, wie &#x017F;chon Erato&#x017F;the-<lb break="no"
                    />nes und Polybius bemerkten, im Mittelmeer, wo &#x017F;ie die<lb break="yes"
                    />iberi&#x017F;che, itali&#x017F;che und helleni&#x017F;che mit einander
                    &#x017F;innig verglichen<lb break="yes"/>haben. Europa mit einem Areal fünfmal
                    kleiner, als das<lb break="yes"/>von A&#x017F;ien, i&#x017F;t gleich&#x017F;am
                    nur eine we&#x017F;tliche, vielgegliederte<lb break="yes"/>Halbin&#x017F;el des
                    a&#x017F;iati&#x017F;chen, fa&#x017F;t ungegliederten Welttheils; auch<lb
                        break="yes"/>bewei&#x017F;en die klimati&#x017F;chen
                    Verhältni&#x017F;&#x017F;e Europas, daß es &#x017F;ich<lb break="yes"/>zu
                    A&#x017F;ien verhält, wie die penin&#x017F;ulare Bretagne zum übrigen<lb
                        break="yes"/>Frankreich. Wie die Gliederung eines Continents, die hö-<lb
                        break="no"/>here Entwicklung &#x017F;einer Form zugleich auf
                    Ge&#x017F;ittung und den<lb break="yes"/>ganzen Culturzu&#x017F;tand der Völker
                    wirkt, bemerkt &#x017F;chon Strabo,<lb break="yes"/>indem er un&#x017F;eres
                    kleinen Welttheils &#x201E;<hi rendition="#g">vielge&#x017F;taltete</hi>
                        Form&#x201C;<lb break="yes"/>als einen be&#x017F;ondern Vorzug preist.
                    Afrika und Südamerika,<lb break="yes"/>die ohnedies &#x017F;o viel Aehnlichkeit
                    in ihrer Configuration zeigen,<lb break="yes"/>&#x017F;ind unter allen großen
                    Länderma&#x017F;&#x017F;en diejenigen, welche die<lb break="yes"
                    />einfach&#x017F;te Kü&#x017F;tenform haben. Nur das ö&#x017F;tliche Littoral
                        von<lb break="yes"/>A&#x017F;ien bietet, wie von der ö&#x017F;tlichen
                    Meeres&#x017F;trömung zertrüm-<lb break="no"/>mert, <hi rendition="#aq">(fractas
                        ex aequore terras),</hi> &#x2014; eine mannigfaltige,<lb break="yes"
                    />ge&#x017F;taltenreiche Form dar. &#x2014; Halbin&#x017F;eln und nahe
                        Eilande<lb break="yes"/>wech&#x017F;eln dort mit einander ab, vom Aequator
                    an, bis 60°<lb break="yes"/>Breite.</p>
                <lb break="yes"/>
                <p>Un&#x017F;er atlanti&#x017F;che Ocean trägt alle Spuren einer <hi rendition="#g"
                            >Thal-<lb break="no"/>bildung.</hi> Es i&#x017F;t, als hätten fluthende
                    Wa&#x017F;&#x017F;er den Stoß<lb break="yes"/>er&#x017F;t gegen Nordo&#x017F;t,
                    dann gegen Nordwe&#x017F;t, und dann wie-<lb break="no"/>derum
                    nordö&#x017F;tlich gerichtet. Der Parallelismus der Kü&#x017F;ten,<lb
                        break="yes"/>nördlich von 10° &#x017F;üdlicher Breite an, die vor- und
                        ein&#x017F;prin-<lb break="no"/>genden Winkel, die Convexität von
                    Bra&#x017F;ilien, dem Golf<lb break="yes"/>von Guinea gegenüber, die Convexität
                    von Afrika unter einer-<lb break="no"/>lei Breiten mit dem antilli&#x017F;chen
                    Meerbu&#x017F;en &#x017F;prechen für die&#x017F;e<lb break="yes"/>gewagt
                    &#x017F;cheinende An&#x017F;icht. Hier im atlanti&#x017F;chen Thale, wie<lb
                        break="yes"/>fa&#x017F;t überall in der Ge&#x017F;taltung großer
                    Länderma&#x017F;&#x017F;en, &#x017F;tehen.<lb break="yes"
                    />einge&#x017F;chnittene und in&#x017F;elreiche Ufer uneinge&#x017F;chnittenen
                        entgegen.<lb break="yes"/>Ich habe läng&#x017F;t darauf aufmerk&#x017F;am
                    gemacht, wie geogno&#x017F;ti&#x017F;ch<lb break="yes"/>denkwürdig auch die
                    Vergleichung der We&#x017F;tkü&#x017F;ten von Afrika<lb break="yes"/>und
                    Südamerika in der Tropenzone &#x017F;ei. Die bu&#x017F;enförmige<lb break="yes"
                    />Einbeugung des afrikani&#x017F;chen Ge&#x017F;tades bei Fernando Po
                        (4°&#x00BD;<lb break="yes"/>nördlicher Breite) wiederholt &#x017F;ich an dem
                    Süd&#x017F;eege&#x017F;tade unter<lb break="yes"/>18°&#x00BC; nördlicher Breite
                    in dem Wendepunkt bei Arika, wo<lb break="yes"/>(zwi&#x017F;chen dem Valle de
                    Arica und dem Morro de Juan Diaz)<lb break="yes"/>die peruani&#x017F;che
                    Kü&#x017F;te plötzlich ihre Richtung von Süden nach<lb break="yes"/>Norden in
                    eine nordwe&#x017F;tliche verwandelt. Die&#x017F;e Veränderung<lb break="yes"
                    />der Richtung er&#x017F;treckt &#x017F;ich in gleichem Maße auf die in zwei<lb
                        break="yes"/>Parallel-Jöcher getheilte, hohe Andeskette; nicht blos auf
                        die<lb break="yes"/>dem Littoral nahe, &#x017F;ondern auch auf die
                    ö&#x017F;tliche, den frühe-<lb break="no"/>&#x017F;ten Sitz men&#x017F;chlicher
                    Cultur im &#x017F;üdamerikani&#x017F;chen Hochlande,<lb break="yes"/>
                    <cb/> wo das kleine Alpenmeer von Titicaca von den Bergcolo&#x017F;&#x017F;en<lb
                        break="yes"/>des Sorata und Illimanni begrenzt wird. Weiter gegen Sü-<lb
                        break="no"/>den, von Valdivia und Chiloe (40° bis 42° &#x017F;üdl.
                        Breite)<lb break="yes"/>durch den Archipel <hi rendition="#aq">de los
                        Chonos</hi> bis zum Feuerlande findet<lb break="yes"/>&#x017F;ich die
                    &#x017F;eltene <hi rendition="#g">Fiortbildung</hi> wiederholt (das Gewirre
                        &#x017F;chma-<lb break="no"/>ler, tief eindringender Bu&#x017F;en), welche
                    in der nördlichen He-<lb break="no"/>mi&#x017F;phäre die
                    We&#x017F;tkü&#x017F;ten von Norwegen und Schottland cha-<lb break="no"
                    />rakteri&#x017F;irt.</p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die allgemein&#x017F;ten Betrachtungen über die der-<lb
                        break="no"/>malige Vertheilung von Land und Meer (die Ausdehnung<lb
                        break="yes"/>des Fe&#x017F;tlandes in horizontaler Richtung), welche der
                        Anblick<lb break="yes"/>der Oberfläche un&#x017F;eres Planeten veranlaßt.
                    Wir haben hier<lb break="yes"/>That&#x017F;achen zu&#x017F;ammen
                    ge&#x017F;tellt, Analogien der Form in entfern-<lb break="no"/>ten
                    Erd&#x017F;trichen, die wir nicht <hi rendition="#g">Ge&#x017F;etze der
                        Form</hi> zu nen-<lb break="no"/>nen wagen. Wenn man an dem Abhange eines
                    noch thäti-<lb break="no"/>gen Vulkans, z. B. am Ve&#x017F;uv, die nicht
                    ungewöhnliche Er-<lb break="no"/>&#x017F;cheinung partieller Hebungen beachtet,
                    in denen kleine Theile<lb break="yes"/>des Bodens, vor einem Ausbruch, oder
                    während des&#x017F;elben,<lb break="yes"/>ihr Niveau um mehre Fuße bleibend
                    verändern, und dach-<lb break="no"/>förmige Gräten oder flache Erhöhungen
                    bilden, &#x017F;o erkennt der<lb break="yes"/>Wanderer, wie von geringfügigen
                    Zufällen der Kraft-Inten&#x017F;ität<lb break="yes"/>unterirdi&#x017F;cher
                    Dämpfe und der Größe des zu überwindenden<lb break="yes"/>Wider&#x017F;tandes es
                    abhängen muß, daß die gehobenen Theile<lb break="yes"/>die&#x017F;e oder jene
                    Form und Richtung annehmen. Eben &#x017F;o mö-<lb break="no"/>gen geringe
                    Störungen des Gleichgewichtes im Innern un&#x017F;ers<lb break="yes"/>Planeten
                    die hebenden, ela&#x017F;ti&#x017F;chen Kräfte be&#x017F;timmt haben, mehr<lb
                        break="yes"/>gegen die nördliche, als gegen die &#x017F;üdliche Erdhälfte zu
                        wir-<lb break="no"/>ken, das Fe&#x017F;tland in der <hi rendition="#g"
                        >ö&#x017F;tlichen</hi> Erdhälfte als eine breite<lb break="yes"
                    />zu&#x017F;ammenhängende Ma&#x017F;&#x017F;e mit der Hauptaxe fa&#x017F;t dem
                        Aequator<lb break="yes"/>parallel, in der <hi rendition="#g"
                        >we&#x017F;tlichen,</hi> mehr oceani&#x017F;chen Hälfte, &#x017F;chma-<lb
                        break="no"/>ler und meridianartig aufzutreiben.</p>
                <lb break="yes"/>
                <p>Ueber den Cau&#x017F;al-Zu&#x017F;ammenhang &#x017F;olcher großen <hi
                        rendition="#g">Begeben-<lb break="no"/>heiten der Länderbildung,</hi> der
                    Aehnlichkeit und des<lb break="yes"/>Contra&#x017F;tes in der Ge&#x017F;taltung,
                    i&#x017F;t wenig empiri&#x017F;ch zu ergrün-<lb break="no"/>den. Wir erkennen
                    nur das Eine, daß die wirkende Ur&#x017F;ache<lb break="yes"
                    />unterirdi&#x017F;ch i&#x017F;t; daß die jetzige Länderform nicht auf einmal<lb
                        break="yes"/>ent&#x017F;tanden, &#x017F;ondern von der Epoche der
                    &#x017F;iluri&#x017F;chen Formation<lb break="yes"/>(neptuni&#x017F;chen
                    Ab&#x017F;cheidung) bis zu den Tertiär-Schichten nach<lb break="yes"
                    />mannigfaltigen, o&#x017F;cillirenden Hebungen und Senkungen des<lb break="yes"
                    />Bodens &#x017F;ich allmählich vergrößert hat, und aus einzelnen,<lb
                        break="yes"/>kleineren Continenten zu&#x017F;ammenge&#x017F;chmolzen
                    i&#x017F;t. Die dermalige<lb break="yes"/>Ge&#x017F;taltung i&#x017F;t das
                    Product zweier Ur&#x017F;achen, die auf einander<lb break="yes"/>folgend gewirkt
                    haben; einmal einer unterirdi&#x017F;chen Kraftäuße-<lb break="no"/>rung, deren
                    Maß und Richtung wir <hi rendition="#g">zufällig</hi> nennen, weil<lb
                        break="yes"/>wir &#x017F;ie nicht zu be&#x017F;timmen vermögen, weil
                    &#x017F;ie &#x017F;ich für un&#x017F;ern<lb break="yes"/>Ver&#x017F;tand dem
                    Krei&#x017F;e der <hi rendition="#g">Nothwendigkeit</hi> entziehen; zwei-<lb
                        break="no"/>tens der auf der Oberfläche wirkenden Potenzen, unter de-<lb
                        break="no"/>nen vulkani&#x017F;che Ausbrüche, Erdbeben, Ent&#x017F;tehung
                    von Berg-<lb break="no"/>ketten und Meeres&#x017F;trömungen die Hauptrolle
                    ge&#x017F;pielt haben.<lb break="yes"/>Wie ganz anders würde der
                    Temperatur-Zu&#x017F;tand der Erde,<lb break="yes"/>und mit ihm der
                    Zu&#x017F;tand der Vegetation, des Ackerbaues und<lb break="yes"/>der
                    men&#x017F;chlichen Ge&#x017F;ell&#x017F;chaft &#x017F;ein, wenn die Hauptaxe
                        des<lb break="yes"/>
                    <pb n="268" facs="#f0004"/>
                    <cb/> neuen Continents einerlei Richtung mit der des alten hätte;<lb break="yes"
                    />wenn die Andeskette, &#x017F;tatt meridianartig, von O&#x017F;ten nach<lb
                        break="yes"/>We&#x017F;ten aufge&#x017F;tiegen wäre; wenn &#x017F;üdlich von
                    Europa kein fe&#x017F;tes,<lb break="yes"/>wärme&#x017F;trahlendes Tropenland
                    (Afrika) läge, wenn das Mit-<lb break="no"/>telmeer, das ein&#x017F;t mit dem
                    ca&#x017F;pi&#x017F;chen und rothen Meere zu-<lb break="no"/>&#x017F;ammenhing,
                    und ein &#x017F;o we&#x017F;entliches Beförderungsmittel der<lb break="yes"
                    />Völkerge&#x017F;ittung geworden i&#x017F;t, nicht exi&#x017F;tirte; wenn
                    &#x017F;ein Bo-<lb break="no"/>den zu gleicher Höhe mit der lombardi&#x017F;chen
                    und cyrenai&#x017F;chen<lb break="yes"/>Ebene gehoben worden wäre!</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Die Fort&#x017F;etzung folgt.)</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <cb/>
                <pb n="274" facs="#f0005"/>
                <cb/>
                <cb/>
                <p>Die Veränderung des gegen&#x017F;eitigen Höhenverhältni&#x017F;&#x017F;es der<lb
                        break="yes"/>flü&#x017F;&#x017F;igen und &#x017F;tarren Theile der
                    Erdoberfläche, (Veränderun-<lb break="no"/>gen, welche zugleich die
                    Umri&#x017F;&#x017F;e der Continente be&#x017F;timmen,<lb break="yes"/>mehr
                    niedriges Land trocken legen, oder das&#x017F;elbe überfluthen),<lb break="yes"/>
                    <pb n="275" facs="#f0006"/>
                    <cb/> &#x017F;ind mannigfaltigen, ungleichzeitig wirkenden Ur&#x017F;achen
                        zuzu-<lb break="no"/>&#x017F;chreiben. Die mächtig&#x017F;ten &#x017F;ind
                    un&#x017F;treitig gewe&#x017F;en: die Kraft<lb break="yes"/>der
                    ela&#x017F;ti&#x017F;chen Dämpfe, welche das Innere der Erde
                        ein&#x017F;chließt,<lb break="yes"/>die <hi rendition="#g"
                        >Temperaturveränderung</hi> mächtiger Gebirgs&#x017F;chich-<lb break="no"
                    />ten, von der ihr <hi rendition="#g">Volum</hi> abhängt, und die eine
                        Faltung,<lb break="yes"/>(Runzelung) der &#x017F;tarren Oberfläche bewirkt,
                    örtliche Modi-<lb break="no"/>ficationen der Anziehungskraft und durch
                    die&#x017F;elben hervorge-<lb break="no"/>brachte, veränderte Krümmung einer
                    Portion des flü&#x017F;&#x017F;igen<lb break="yes"/>Elements. &#x2014; Daß die
                        <hi rendition="#g">Hebung der Continente</hi> eine<lb break="yes"/>
                    <hi rendition="#g">wirkliche</hi> Hebung, nicht blos eine <hi rendition="#g"
                        >&#x017F;cheinbare,</hi> der Ge-<lb break="no"/>&#x017F;talt der Oberfläche
                    des Meeres zugehörige &#x017F;ei, &#x017F;cheint, nach<lb break="yes"/>einer
                    jetzt allgemein verbreiteten An&#x017F;icht der Geogno&#x017F;ten, aus<lb
                        break="yes"/>der langen Beobachtung zu&#x017F;ammenhängender
                    That&#x017F;achen, wie<lb break="yes"/>aus der Analogie wichtiger
                    vulkani&#x017F;cher Er&#x017F;cheinungen zu fol-<lb break="no"/>gen. Das
                    Verdien&#x017F;t die&#x017F;er An&#x017F;icht gehört Leopold von Buch,<lb
                        break="yes"/>der &#x017F;ie in &#x017F;einer denkwürdigen, in den Jahren
                    1806 und 1807<lb break="yes"/>vollbrachten <hi rendition="#g">Rei&#x017F;e durch
                        Norwegen und Schweden</hi>
                    <lb break="yes"/>aus&#x017F;prach, wodurch &#x017F;ie zuer&#x017F;t in die
                    Wi&#x017F;&#x017F;en&#x017F;chaft eingeführt<lb break="yes"/>ward. Während die
                    ganze &#x017F;chwedi&#x017F;che und finnländi&#x017F;che Kü&#x017F;te<lb
                        break="yes"/>von der Grenze des nördlichen Schonens (Sölvitsborg) über<lb
                        break="yes"/>Gefle bis Torneo und von Torneo bis Abo &#x017F;ich hebt (in
                        einem<lb break="yes"/>Jahrhundert bis vier Fuß), &#x017F;inkt nach
                    Nil&#x017F;on das &#x017F;üdliche<lb break="yes"/>Schweden. Das Maximum der
                    hebenden Kraft &#x017F;cheint im<lb break="yes"/>nördlichen Lappland zu liegen.
                    &#x2014; Die Hebung nimmt gegen<lb break="yes"/>Süden bis Calmar und Sölvitsborg
                    allmählich ab. &#x2014; Linien<lb break="yes"/>des alten Meeres-Niveau&#x2019;s
                    aus vorhi&#x017F;tori&#x017F;chen Zeiten &#x017F;ind in<lb break="yes"/>ganz
                    Norwegen vom Cap Lindesnäs bis zum äußer&#x017F;ten Nord-<lb break="no"/>cap
                    durch Mu&#x017F;chelbänke des jetzigen Meeres bezeichnet, und<lb break="yes"
                    />neuerlich&#x017F;t von Bravais während des langen winterlichen Auf-<lb
                        break="no"/>enthalts in Bo&#x017F;ekop auf das genaue&#x017F;te
                    geme&#x017F;&#x017F;en worden. Sie<lb break="yes"/>liegen bis 600 Fuß hoch über
                    dem jetzigen mittleren Meeres-<lb break="no"/>&#x017F;tande und
                    er&#x017F;cheinen nach Keilhau und Eugen Robert auch<lb break="yes"/>dem Nordcap
                    gegenüber (in NNW) an den Kü&#x017F;ten von Spitz-<lb break="no"/>bergen.
                    Leopold von Buch, der am frühe&#x017F;ten auf die hohe<lb break="yes"
                    />Mu&#x017F;chelbank bei Trom&#x017F;oe (Breite 69° 40&#x2032;)
                    aufmerk&#x017F;am ge-<lb break="no"/>macht, hat aber &#x017F;chon entwickelt,
                    daß die älteren Hebungen<lb break="yes"/>am nordi&#x017F;chen Meere zu einer
                    anderen Cla&#x017F;&#x017F;e von Er&#x017F;cheinun-<lb break="no"/>gen gehören,
                    als das &#x017F;anfte (nicht plötzliche oder ruckwei&#x017F;e)<lb break="yes"
                    />Auf&#x017F;teigen des &#x017F;chwedi&#x017F;chen Littorals im
                    bothni&#x017F;chen Meerbu-<lb break="no"/>&#x017F;en. Die letztere, durch
                    &#x017F;ichere, hi&#x017F;tori&#x017F;che Zeugni&#x017F;&#x017F;e wohl be-<lb
                        break="no"/>währte Er&#x017F;cheinung, darf ebenfalls nicht mit der
                        Niveau-Ver-<lb break="no"/>änderung des Bodens bei Erdbeben (wie an den
                    Kü&#x017F;ten von<lb break="yes"/>Chili und Cut&#x017F;ch) verwech&#x017F;elt
                    werden. Sie hat ganz neuer-<lb break="no"/>lich&#x017F;t zu ähnlichen
                    Beobachtungen in andern Ländern Veran-<lb break="no"/>la&#x017F;&#x017F;ung
                    gegeben. Dem Auf&#x017F;teigen ent&#x017F;pricht bisweilen als Folge<lb
                        break="yes"/>der <hi rendition="#g">Faltung</hi> der Erd&#x017F;chichten ein
                    bemerkbares <hi rendition="#g">Sinken;</hi> &#x017F;o<lb break="yes"/>in
                    We&#x017F;t-Grönland (nach Pingel und Graah), in Dalmatien<lb break="yes"/>und
                    in Schonen.</p>
                <lb break="yes"/>
                <p>Wenn man es für überaus wahr&#x017F;cheinlich hält, daß im<lb break="yes"
                    />Jugendalter un&#x017F;eres Planeten die o&#x017F;cillirenden Bewegungen<lb
                        break="yes"/>des Bodens, die Hebung und Senkung der Oderfläche inten-<lb
                        break="no"/>&#x017F;iver als jetzt waren, &#x017F;o darf man weniger
                    er&#x017F;taunt &#x017F;ein, im<lb break="yes"/>
                    <cb/> Innern der Continente &#x017F;elb&#x017F;t noch einzelne Theile der
                        Erdober-<lb break="no"/>fläche zu finden, welche tiefer, als der dermalige,
                        überall<lb break="yes"/>gleiche Meeres&#x017F;piegel liegen.</p>
                <lb break="yes"/>
                <p>Bei&#x017F;piele die&#x017F;er Art bieten dar die vom General
                        Andreo&#x017F;&#x017F;y<lb break="yes"/>be&#x017F;chriebenen Natron-Seen,
                    die kleinen bitteren Seen in der<lb break="yes"/>Landenge von Suez, das
                    ca&#x017F;pi&#x017F;che Meer, der See Tiberias,<lb break="yes"/>und vor allen
                    das todte Meer. Das Niveau der Wa&#x017F;&#x017F;er in<lb break="yes"/>den
                    beiden letzten Seen i&#x017F;t 625 und 1230 Fuß niedriger, als<lb break="yes"
                    />der Wa&#x017F;&#x017F;er&#x017F;piegel des mittelländi&#x017F;chen Meeres.
                    Wenn man<lb break="yes"/>das Schuttland, welches die Stein&#x017F;chichten in
                    &#x017F;o vielen ebenen<lb break="yes"/>Gegenden der Erde bedeckt, plötzlich
                    wegnehmen könnte, &#x017F;o<lb break="yes"/>würde &#x017F;ich offenbaren, wie
                    viele Theile der fel&#x017F;igen Erdober-<lb break="no"/>fläche auch dermalen
                    tiefer liegen, als der jetzige Meeres-<lb break="no"/>&#x017F;piegel. Das
                    periodi&#x017F;che, wenn gleich unregelmäßige, wech-<lb break="no"
                    />&#x017F;elnde Steigen und Fallen der Wa&#x017F;&#x017F;er des
                    ca&#x017F;pi&#x017F;chen Meeres,<lb break="yes"/>wovon ich &#x017F;elb&#x017F;t
                    in dem nördlichen Theile die&#x017F;es Beckens deut-<lb break="no"/>liche Spuren
                    ge&#x017F;ehen, &#x017F;cheint zu bewei&#x017F;en, wie die Beobach-<lb
                        break="no"/>tungen von Darwin in den Corallenmeeren, daß, ohne eigent-<lb
                        break="no"/>liches Erdbeben, der Erdboden noch jetzt der&#x017F;elben
                    &#x017F;anften und<lb break="yes"/>fort&#x017F;chreitenden Oscillationen fähig
                    i&#x017F;t, welche in der Urzeit,<lb break="yes"/>als die Dicke der &#x017F;chon
                    erhärteten Erdrinde geringer war, ge-<lb break="no"/>wiß &#x017F;ehr allgemein
                    gewe&#x017F;en &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die Er&#x017F;cheinungen, auf welche wir hier die Aufmerk&#x017F;am-<lb
                        break="no"/>keit heften, mahnen an die Unbe&#x017F;tändigkeit der
                        gegenwärtigen<lb break="yes"/>Ordnung der Dinge, an die Veränderungen, denen
                    nach lan-<lb break="no"/>gen Zeit-Intervallen der Umriß und die
                    Ge&#x017F;taltung der Conti-<lb break="no"/>nente &#x017F;ehr
                    wahr&#x017F;cheinlich unterworfen &#x017F;ind. &#x2014; Was für die<lb
                        break="yes"/>näch&#x017F;ten Men&#x017F;chenalter kaum bemerkbar i&#x017F;t,
                    häuft &#x017F;ich in Pe-<lb break="no"/>rioden an, von deren Länge uns die
                    Bewegung ferner Him-<lb break="no"/>melskörper das Maß giebt. Seit 8000 Jahren
                    i&#x017F;t vielleicht<lb break="yes"/>das ö&#x017F;tliche Ufer der
                    &#x017F;candinavi&#x017F;chen Halbin&#x017F;el um 320 Fuß<lb break="yes"
                    />ge&#x017F;tiegen; in 12000 Jahren werden, wenn die Bewegung<lb break="yes"
                    />gleichmäßig i&#x017F;t, Theile des Meerbodens, welche dem Ufer<lb break="yes"
                    />der Halbin&#x017F;el nahe liegen, und heute noch mit einer
                        Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;chicht von beinahe 50
                    Bra&#x017F;&#x017F;en Dicke bedeckt &#x017F;ind, an die Ober-<lb break="no"
                    />fläche kommen, und anfangen, trocken zu liegen. Was i&#x017F;t<lb break="yes"
                    />aber die Kürze die&#x017F;er Zeiten gegen die Länge der
                        geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Perioden, welche die
                    Schichtenfolge der Formationen und die<lb break="yes"/>Schaaren untergegangener,
                    ganz ver&#x017F;chiedenartiger Organis-<lb break="no"/>men uns offenbaren.</p>
                <lb break="yes"/>
                <p>Wie wir hier nur das Phänomen der Hebung betrachten,<lb break="yes"/>&#x017F;o
                    können wir, auf die Analogien beobachteter That&#x017F;achen ge-<lb break="no"
                    />&#x017F;tützt, in gleichem Maße auch die Möglichkeit des Sinkens,<lb
                        break="yes"/>der Depre&#x017F;&#x017F;ion ganzer Land&#x017F;triche
                    annehmen. Die <hi rendition="#g">mittlere</hi>
                    <lb break="yes"/>Höhe des nicht gebirgigen Theiles von Frankreich beträgt
                        noch<lb break="yes"/>nicht volle 480 Fuß. Mit älteren, <hi rendition="#g"
                        >geogno&#x017F;ti&#x017F;chen Pe-<lb break="no"/>rioden</hi> verglichen, in
                    denen größere Veränderungen im In-<lb break="no"/>nern des Erdkörpers vorgingen,
                    gehört al&#x017F;o eben nicht eine<lb break="yes"/>&#x017F;ehr lange Zeit dazu,
                    um &#x017F;ich beträchtliche Theile vom nord-<lb break="no"/>we&#x017F;tlichen
                    Europa bleibend über&#x017F;chwemmt, in ihren Littoral-<lb break="no"
                    />Umri&#x017F;&#x017F;en we&#x017F;entlich anders ge&#x017F;taltet zu denken,
                    als &#x017F;ie der-<lb break="no"/>malen &#x017F;ind.</p>
                <lb break="yes"/>
                <pb n="276" facs="#f0007"/>
                <cb/>
                <p>Sinken und Steigen des Fe&#x017F;ten oder des Flü&#x017F;&#x017F;igen,
                        &#x2014;<lb break="yes"/>in ihrem ein&#x017F;eitigen Wirken &#x017F;o
                    entgegenge&#x017F;etzt, daß das Steigen<lb break="yes"/>des einen das Sinken des
                    andern hervorruft &#x2014; &#x017F;ind die Ur-<lb break="no"/>&#x017F;ache aller
                    Ge&#x017F;taltveränderungen der Continente. In einem<lb break="yes"/>allgemeinen
                    Naturgemälde, bei einer freien, nicht ein&#x017F;eitigen<lb break="yes"
                    />Begründung der Er&#x017F;cheinungen in der Natur muß daher we-<lb break="no"
                    />nig&#x017F;tens auch der <hi rendition="#g">Möglichkeit</hi> einer
                        Wa&#x017F;&#x017F;erverminderung,<lb break="yes"/>eines wirklichen Sinkens
                    des Meeres&#x017F;piegels Erwähnung ge-<lb break="no"/>&#x017F;chehen. Daß bei
                    der ehemaligen, erhöhten Temperatur der<lb break="yes"/>Erdoberfläche, bei der
                    größeren, wa&#x017F;&#x017F;erver&#x017F;chluckenden Zerklüf-<lb break="no"
                    />tung der&#x017F;elben, bei einer ganz anderen Be&#x017F;chaffenheit der At-<lb
                        break="no"/>mo&#x017F;phäre ein&#x017F;t große Veränderungen im Niveau der
                        Meere<lb break="yes"/>Statt gefunden haben, welche von der Zu- oder
                        Abnahme<lb break="yes"/>des tropfbar Flü&#x017F;&#x017F;igen auf der Erde
                    abhingen, i&#x017F;t wohl kei-<lb break="no"/>nem Zweifel unterworfen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Der Schluß folgt.)</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <cb/>
                <pb n="282" facs="#f0008"/>
                <cb/>
                <cb/>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                    <lb break="yes"/>Aus A. v. <hi rendition="#g">Humboldts Kosmos.<lb break="yes" />(Schluß.)</hi>
                </head>
                <lb break="yes"/>
                <p>In dem dermaligen Zu&#x017F;tande un&#x017F;eres Planeten fehlt es<lb break="yes" />aber bisher gänzlich an directen Bewei&#x017F;en für eine reelle, fort-<lb break="no"/>dauernde Ab- oder Zunahme des Meeres; es fehlt auch an<lb break="yes"/>Bewei&#x017F;en für allmähliche Veränderungen der <hi rendition="#g">mittleren</hi>
                    <lb break="yes"/>Barometerhöhe im Niveau der Meere an den&#x017F;elben Beobach-<lb break="no"/>tungspunkten. Nach Dau&#x017F;&#x017F;y&#x2019;s und Antonio Nobile&#x2019;s Erfah-<lb break="no"/>rungen würde Vermehrung der Barometerhöhe ohnedies von<lb break="yes"/>&#x017F;elb&#x017F;t eine Erniedrigung des Wa&#x017F;&#x017F;er&#x017F;piegels hervorbringen. Da<lb break="yes"/>aber der mittlere Druck der Atmo&#x017F;phäre am Niveau des Oceans<lb break="yes"/>aus meteorologi&#x017F;chen Ur&#x017F;achen der Windesrichtung und Feuch-<lb break="no"/>tigkeit nicht unter allen Breiten der&#x017F;elbe i&#x017F;t, &#x017F;o würde das<lb break="yes"/>Barometer allein nicht einen <hi rendition="#g">&#x017F;icheren</hi> Zeugen der Niveau-<lb break="no"/>Veränderung des Tropfbarflü&#x017F;&#x017F;igen abgeben. Die denkwürdige<lb break="yes"/>Erfahrung, nach der im Anfange die&#x017F;es Jahrhunderts einmal<lb break="yes"/>der Hafen von Mar&#x017F;eille viele Stunden lang ganz trocken lag,<lb break="yes"/>&#x017F;cheint zu bewei&#x017F;en, daß <hi rendition="#g">permanent</hi> in ihrer Richtung und<lb break="yes" />Stärke veränderte Meeres&#x017F;trömungen, ohne wirkliche Wa&#x017F;&#x017F;er-<lb break="no"/>verminderung, ohne eine allgemeine Depre&#x017F;&#x017F;ion des ganzen<lb break="yes"/>Oceans, ein <hi rendition="#g">örtliches</hi> Zurücktreten des Meeres und ein<lb break="yes" />permanentes Trockenlegen von einem kleinen Theile des Litto-<lb break="no" />rals veranla&#x017F;&#x017F;en <hi rendition="#g">können.</hi> &#x2014; Bei den Kenntni&#x017F;&#x017F;en, die wir<lb break="yes"/>neuerlich&#x017F;t von die&#x017F;en verwickelten Er&#x017F;cheinungen erlangt haben,<lb break="yes" />muß man &#x017F;ehr vor&#x017F;ichtig in ihrer Deutung &#x017F;ein, da leicht einem<lb break="yes"/>der alten Elemente, dem Wa&#x017F;&#x017F;er, zuge&#x017F;chrieben wird, was<lb break="yes"/>zwei andern, der Erde oder der Luft angehört.</p>
                <lb break="yes"/>
                <p>Wie die Ge&#x017F;taltung der Continente, die wir bisher in<lb break="yes"/>ihrer
                        <hi rendition="#g">horizontalen</hi> Ausdehnung ge&#x017F;childert haben,
                        durch<lb break="yes"/>
                    <hi rendition="#g">äußere Gliederung,</hi> d. i. vielfach einge&#x017F;chnittene
                        Kü&#x017F;ten-<lb break="no"/>umri&#x017F;&#x017F;e, einen wohlthätigen
                    Einfluß auf das Klima, den<lb break="yes"/>Handel und die Fort&#x017F;chritte
                    der Ge&#x017F;ittung ausübt, &#x017F;o giebt es<lb break="yes"/>auch eine Art
                    der <hi rendition="#g">inneren Gliederung</hi> durch &#x017F;enkrechte<lb
                        break="yes"/>Erhebung des Bodens (Bergzüge und Hochebenen), welche<lb
                        break="yes"/>nicht minder wichtige Folgen hat. Alles, was auf der Ober-<lb
                        break="no"/>fläche des Planeten, dem Wohn&#x017F;itze des
                        Men&#x017F;chenge&#x017F;chlech-<lb break="no"/>tes, Abwechslung der Formen
                    und <hi rendition="#g">Vielge&#x017F;taltung (Po-<lb break="no"/>lymorphie)</hi>
                    erzeugt (neben den Bergketten große Seen,<lb break="yes"/>
                    <pb n="283" facs="#f0009"/>
                    <cb/> Gras&#x017F;teppen, &#x017F;elb&#x017F;t Wü&#x017F;ten, von Waldgegenden
                        kü&#x017F;tenartig<lb break="yes"/>umgeben), prägt dem Völkerleben einen
                    eigenthümlichen Cha-<lb break="no"/>rakter ein. Schneebedeckte
                    Hochma&#x017F;&#x017F;en hindern den Verkehr,<lb break="yes"/>aber ein
                    Gemi&#x017F;ch von niedrigeren, <hi rendition="#g">abge&#x017F;onderten Ge-<lb
                            break="no"/>birgsgliedern</hi> und Tiefländern, wie &#x017F;o glücklich
                    &#x017F;ie das<lb break="yes"/>we&#x017F;tliche und &#x017F;üdliche Europa
                    darbietet, vervielfältigt die me-<lb break="no"/>teorologi&#x017F;chen
                    Proze&#x017F;&#x017F;e, wie die Producte des Pflanzenreichs;<lb break="yes"/>es
                    erzeugt auch, weil denn jedem Erd&#x017F;trich, &#x017F;elb&#x017F;t unter
                        den-<lb break="no"/>&#x017F;elben Breitegraden, andere Culturen angehören,
                        Bedürfni&#x017F;&#x017F;e,<lb break="yes"/>deren Befriedigung die Thätigkeit
                    der Einwohner anregt. So<lb break="yes"/>haben die furchtbaren Umwälzungen,
                    welche in Folge einer<lb break="yes"/>Wirkung des <hi rendition="#g"
                        >Inneren</hi> gegen das Aeußere durch plötzliches<lb break="yes"/>Aufrichten
                    eines Theils der oxydirten Erdrinde das Empor-<lb break="no"/>&#x017F;teigen
                    mächtiger Gebirgsketten veranlaßten, dazu gedient, nach<lb break="yes"
                    />Wiederher&#x017F;tellung der Ruhe, nach dem Wiedererwachen &#x017F;chlum-<lb
                        break="no"/>mernder Organismen, den Fe&#x017F;ten beider Erdhälften einen<lb
                        break="yes"/>&#x017F;chönen Reichthum individueller Bildungen zu verleihen,
                        ihnen<lb break="yes"/>wenig&#x017F;tens dem größeren Theile nach die öde
                    Einförmigkeit zu<lb break="yes"/>nehmen, welche verarmend auf die
                    phy&#x017F;i&#x017F;chen und intellektuellen<lb break="yes"/>Kräfte der
                    Men&#x017F;chheit einwirkt.</p>
                <lb break="yes"/>
                <p>Jedem Sy&#x017F;teme die&#x017F;er Bergketten i&#x017F;t nach den großartigen<lb break="yes"/>An&#x017F;ichten von Elie de Beaumont ein relatives Alter angewie-<lb break="no"/>&#x017F;en, indem das Auf&#x017F;teigen der Bergkette nothwendig zwi&#x017F;chen<lb break="yes"/>die Ablagerungszeiten der aufgerichteten und der bis zum Fuß<lb break="yes"/>der Berge &#x017F;ich horizontal er&#x017F;treckenden Schichten fallen muß.<lb break="yes"/>Die <hi rendition="#g">Faltungen</hi> der Erdrinde (Aufrichtungen der Schich-<lb break="no"/>ten) welche von gleichem geogno&#x017F;ti&#x017F;chen Alter &#x017F;ind, &#x017F;cheinen<lb break="yes"/>&#x017F;ich dazu einer und der&#x017F;elben Richtung anzu&#x017F;chließen. &#x2014; Die<lb break="yes" />Streichungslinie der aufgerichteten Schichten i&#x017F;t nicht immer<lb break="yes"/>der Are der Ketten parallel, &#x017F;ondern durch&#x017F;chneidet die&#x017F;elbe,<lb break="yes"/>&#x017F;o, daß dann, meiner An&#x017F;icht nach, das Phänomen der Auf-<lb break="no"/>richtung der Schichten, die man dann auch in der Ebene wie-<lb break="no"/>derholt findet, älter &#x017F;ein muß, als die Hebung der Kette. &#x2014;<lb break="yes"/>Die Hauptrichtung des ganzen Fe&#x017F;tlandes von Europa (Süd-<lb break="no" />we&#x017F;t gen Nordo&#x017F;t) i&#x017F;t den großen Erd&#x017F;palten entgegenge&#x017F;etzt,<lb break="yes"/>welche &#x017F;ich (Nordwe&#x017F;t gen Südo&#x017F;t) von den Mündungen des<lb break="yes"/>Rheins und der Elbe durch das adriati&#x017F;che und rothe Meer,<lb break="yes"/>wie durch das Berg&#x017F;y&#x017F;tem des Pu&#x017F;chti-Koh in Luri&#x017F;tan, nach<lb break="yes"/>dem per&#x017F;i&#x017F;chen Meerbu&#x017F;en und dem indi&#x017F;chen Ocean hinziehen.<lb break="yes"/>Ein &#x017F;olches fa&#x017F;t rechtwinkliches Durchkreuzen geodä&#x017F;i&#x017F;cher Li-<lb break="no"/>nien hat einen mächtigen Einfluß ausgeübt auf die Handels-<lb break="no" />verhältni&#x017F;&#x017F;e von Europa mit A&#x017F;ien und dem nordwe&#x017F;tlichen<lb break="yes"/>Afrika, wie auf den Gang der Civili&#x017F;ation an den vormals<lb break="yes"/>glücklicheren Ufern des Mittelmeeres.</p>
                <lb break="yes"/>
                <p>Wenn mächtige und hohe Gebirgsketten als Zeugen gro-<lb break="no"/>ßer
                    Erd-Revolutionen, als Grenz&#x017F;cheiden der Klimate, als<lb break="yes"
                    />Wa&#x017F;&#x017F;ervertheiler oder als Träger einer andern Pflanzenwelt<lb
                        break="yes"/>un&#x017F;ere Einbildungskraft be&#x017F;chäftigen, &#x017F;o
                    i&#x017F;t es um &#x017F;o nothwen-<lb break="no"/>diger, durch eine richtige
                    numeri&#x017F;che Schätzung ihres Volums<lb break="yes"/>zu zeigen, wie gering
                    im Ganzen die Quantität der gehobenen<lb break="yes"/>Ma&#x017F;&#x017F;e im
                    Vergleich mit dem Areal ganzer Länder i&#x017F;t. &#x2014; Die<lb break="yes"
                    />Ma&#x017F;&#x017F;e der Pyrenäen z. B., einer Kette, von der die mittlere<lb
                        break="yes"/>
                    <cb/> Höhe des Rückens und der Flächeninhalt der Ba&#x017F;is, welche<lb
                        break="yes"/>&#x017F;ie bedeckt, durch genaue Me&#x017F;&#x017F;ungen
                    bekannt &#x017F;ind, würde,<lb break="yes"/>auf das Areal von Frankreich
                    ge&#x017F;treut, letzteres Land nur um<lb break="yes"/>108 Fuß erhöhen. Die
                    Ma&#x017F;&#x017F;e der ö&#x017F;tlichen und we&#x017F;tlichen<lb break="yes"
                    />Alpenkette würde in ähnlichem Sinne die Höhe des Flachlandes<lb break="yes"
                    />von Europa nur um 20 Fuß vermehren. Durch eine mühe-<lb break="no"/>volle
                    Arbeit, die aber ihrer Natur nach nur eine obere Grenze,<lb break="yes"/>d. i.
                    eine Zahl giebt, welche wohl kleiner, aber nicht größer<lb break="yes"
                    />&#x017F;ein kann, habe ich gefunden, daß der <hi rendition="#g">Schwerpunkt
                            des<lb break="yes"/>Volums</hi> der über dem jetzigen
                    Meeres&#x017F;piegel gehobenen Län-<lb break="no"/>der in Europa und Nordamerika
                    630 und 702, in A&#x017F;ien<lb break="yes"/>und Südamerika 1062 und 1080 Fuß
                    hoch liegt. &#x2014; Die&#x017F;e<lb break="yes"/>Schätzungen bezeichnen die
                    Niedrigkeit der nördlichen Regionen:<lb break="yes"/>die großen Steppen des
                    Flachlandes von Sibirien werden durch<lb break="yes"/>die ungeheure
                    An&#x017F;chwellung des a&#x017F;iati&#x017F;chen Bodens zwi&#x017F;chen<lb
                        break="yes"/>den Breitegraden von 28°&#x00BD; bis 40°, zwi&#x017F;chen dem
                        Himalaya<lb break="yes"/>dem nordtübeti&#x017F;chen Kuen-lün und dem
                    Himmelsgebirge, com-<lb break="no"/>pen&#x017F;irt. Man liest
                    gewi&#x017F;&#x017F;ermaßen in den gefundenen Zahlen,<lb break="yes"/>wo die
                    plutoni&#x017F;chen Mächte des innern Erdkörpers am &#x017F;tärk-<lb break="no"
                    />&#x017F;ten in der Hebung der Continentalma&#x017F;&#x017F;en gewirkt
                    haben.</p>
                <lb break="yes"/>
                <p>Nichts kann uns Sicherheit geben, daß jene plutoni&#x017F;chen<lb break="yes"
                    />Mächte im Laufe kommender Jahrhunderte den von Elie de<lb break="yes"
                    />Beaumont bisher aufgezählten Berg&#x017F;y&#x017F;temen ver&#x017F;chiedenen
                        Al-<lb break="no"/>ters und ver&#x017F;chiedener Richtung nicht neue
                    hinzufügen werden.<lb break="yes"/>Warum &#x017F;ollte die Erdrinde &#x017F;chon
                    die Eigen&#x017F;chaft, &#x017F;ich zu <hi rendition="#g">falten,</hi>
                    <lb break="yes"/>verloren haben? Die fa&#x017F;t zuletzt hervorgetretenen
                        Gebirgs&#x017F;y&#x017F;teme<lb break="yes"/>der Alpen und der Andeskette
                    haben im Montblanc und Monte<lb break="yes"/>Ro&#x017F;a, im Sorata, Illimani
                    und Chimborazo Colo&#x017F;&#x017F;e geho-<lb break="no"/>ben, welche eben nicht
                    auf eine Abnahme in der Inten&#x017F;ität der<lb break="yes"
                    />unterirdi&#x017F;chen Kräfte &#x017F;chließen la&#x017F;&#x017F;en. Alle
                    geogno&#x017F;ti&#x017F;chen Phä-<lb break="no"/>nomene deuten auf
                    periodi&#x017F;che Wech&#x017F;el von Thätigkeit und Ruhe.<lb break="yes"/>Die
                    Ruhe, die wir genießen, i&#x017F;t nur eine &#x017F;cheinbare. Das<lb
                        break="yes"/>Erbeben der Oberfläche unter allen Himmels&#x017F;trichen, auf
                        jeg-<lb break="no"/>licher Art des Ge&#x017F;teins, das auf&#x017F;teigende
                    Schweden, die Ent-<lb break="no"/>&#x017F;tehung neuer Ausbruchin&#x017F;eln
                    zeugen eben nicht für das &#x017F;tille<lb break="yes"/>Erdenleben. <hi
                        rendition="#et">(St. M. Bl.)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 