<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision" >Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision" >Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="913" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Alex. v. Humboldt über das Men&#x017F;chen-<lb break="no" />ge&#x017F;chlecht.</hi>
                    </hi>
                    <note place="foot" n="*)">Aus dem eben er&#x017F;chienenen er&#x017F;ten Theile des <hi rendition="#g">Kosmos.</hi> Wir wer-<lb break="no"/>den in den näch&#x017F;ten Tagen einen ausführlichern Bericht über die&#x017F;es<lb break="yes"/>in &#x017F;o vieler Hin&#x017F;icht bedeutende Werk bringen. <hi rendition="#et">R. d. Allg. Z.</hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>Es würde das allgemeine Naturbild das ich zu entwerfen<lb break="yes"/>&#x017F;trebe unvoll&#x017F;tändig bleiben, wenn ich hier nicht auch den Muth<lb break="yes"/>hätte das <hi rendition="#g">Men&#x017F;chenge&#x017F;chlecht</hi> in &#x017F;einen phy&#x017F;i&#x017F;chen Ab&#x017F;tufungen,<lb break="yes"/>in der geographi&#x017F;chen Verbreitung &#x017F;einer gleichzeitig vorhandenen<lb break="yes"/>Typen, in dem Einfluß welchen es von den Kräften der Erde<lb break="yes"/>empfangen, und wech&#x017F;el&#x017F;eitig, wenn gleich &#x017F;chwächer, auf &#x017F;ie aus-<lb break="no"/>geübt hat, mit wenigen Zügen zu &#x017F;childern. Abhängig, wenn gleich<lb break="yes"/>in minderem Grad als Pflanzen und Thiere, von dem Boden und<lb break="yes"/>den meteorologi&#x017F;chen Proce&#x017F;&#x017F;en des Luftkrei&#x017F;es, den Naturgewalten<lb break="yes"/>durch Gei&#x017F;testhätigkeit und &#x017F;tufenwei&#x017F;e erhöhte Intelligenz, wie<lb break="yes"/>durch eine wunderbare, &#x017F;ich allen Klimaten aneignende Bieg&#x017F;amkeit<lb break="yes"/>des Organismus leichter entgehend, nimmt das Ge&#x017F;chlecht we&#x017F;ent-<lb break="no"/>lich Theil an dem ganzen Erdenleben. Durch die&#x017F;e Beziehungen<lb break="yes"/>gehört demnach das dunkle und vielbe&#x017F;trittene Problem von der<lb break="yes"/>Möglichkeit gemein&#x017F;amer Ab&#x017F;tammung in den Ideenkreis welchen<lb break="yes"/>die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung umfaßt. Es &#x017F;oll die Unter&#x017F;uchung<lb break="yes"/>die&#x017F;es Problems, wenn ich mich &#x017F;o ausdrücken darf, durch ein<lb break="yes"/>edleres und rein men&#x017F;chliches Intere&#x017F;&#x017F;e das letzte Ziel meiner<lb break="yes"/>Arbeit bezeichnen. Das unerme&#x017F;&#x017F;ene Reich der Sprachen, in deren<lb break="yes" />ver&#x017F;chiedenartigem Organismus &#x017F;ich die Ge&#x017F;chicke der Völker ahnungs-<lb break="no"/>voll ab&#x017F;piegeln, &#x017F;teht am näch&#x017F;ten dem Gebiet der Stammverwandt-<lb break="no"/>&#x017F;chaft; und was &#x017F;elb&#x017F;t kleine Stammver&#x017F;chiedenheiten hervorzurufen<lb break="yes"/>vermögen, lehrt uns in der Blüthe gei&#x017F;tiger Cultur die helleni&#x017F;che<lb break="yes"/>Welt. Die wichtig&#x017F;ten Fragen der Bildungsge&#x017F;chichte der Men&#x017F;ch-<lb break="no"/>heit knüpfen &#x017F;ich an die Ideen von Ab&#x017F;tammung, Gemein&#x017F;chaft der<lb break="yes"/>Sprache, Unwandelbarkeit in der ur&#x017F;prünglichen Richtung des Gei&#x017F;tes<lb break="yes"/>und des Gemüthes.</p>
                <lb break="yes"/>
                <p>So lange man nur bei den Extremen in der Variation der<lb break="yes"/>Farbe und der Ge&#x017F;taltung verweilte, und &#x017F;ich der Lebhaftigkeit der<lb break="yes" />er&#x017F;ten &#x017F;innlichen Eindrücke hingab, konnte man allerdings geneigt<lb break="yes"/>werden die Racen nicht als bloße Abarten, &#x017F;ondern als ur&#x017F;prüng-<lb break="no"/>lich ver&#x017F;chiedene Men&#x017F;chen&#x017F;tämme zu betrachten. Die Fe&#x017F;tigkeit<lb break="yes"/>gewi&#x017F;&#x017F;er Typen <note place="foot" n="1)" >Tacitus unter&#x017F;cheidet in &#x017F;einen Speculationen über die Bevölkerung<lb break="yes"/>von Britannien (<hi rendition="#aq">Agricola cap.</hi> 11) &#x017F;ehr &#x017F;chön, was den klimati&#x017F;chen<lb break="yes"/>Einwirkungen der Gegend, was, bei eingewanderten Stämmen, der<lb break="yes"/>alten unwandelbaren Kraft eines fortgepflanzten Typus angehören<lb break="yes"/>kann: &#x201E;<hi rendition="#aq">Britanniam qui mortales initio coluerunt, indigenae an<lb break="yes"/>advecti, ut inter barbaros, parum compertum. Habitus corporis<lb break="yes"/>varii, atque ex eo argumenta; namque rutilae Caledoniam habi-<lb break="no"/>tantium comae, magni artus Germanicam originem adseverant.<lb break="yes"/>Silurum colorati vultus et torti plerumque crines, et posita contra<lb break="yes"/>Hispania, Iberos veteres trajecisse, easque sedes occupasse fidem<lb break="yes"/>faciunt: proximi Gallis, et similes sunt: seu durante originis vi;<lb break="yes"/>seu, procurrentibus in diversa terris, positio caeli corporibus<lb break="yes" />habitum dedit.</hi>&#x201C; Vergl. über die Ausdauer der Ge&#x017F;taltungstypen in<lb break="yes"/>heißen und kalten Erd- und Berg&#x017F;trichen des Neuen Continents meine<lb break="yes"/>
                        <hi rendition="#aq">Rélation historique T. I. p. 498&#x2014;503. T. II. p.</hi> 572&#x2014;574.</note> mitten unter der feindlich&#x017F;ten Einwirkung äuße-<lb break="no" />rer, be&#x017F;onders klimati&#x017F;cher Potenzen &#x017F;chien eine &#x017F;olche Annahme zu<lb break="yes"/>begün&#x017F;tigen, &#x017F;o kurz auch die Zeiträume &#x017F;ind aus denen hi&#x017F;tori&#x017F;che<lb break="yes"/>Kunde zu uns gelangt i&#x017F;t. Kräftiger aber &#x017F;prechen, auch meiner<lb break="yes"/>An&#x017F;icht nach, für die <hi rendition="#g" >Einheit</hi> des Men&#x017F;chenge&#x017F;chlechts die vielen<lb break="yes" />Mittel&#x017F;tufen <note place="foot" n="2)">Vergl. über die amerikani&#x017F;che Race im allgemeinen das Prachtwerk:<lb break="yes"/>Samuel George Morton, <hi rendition="#aq">Crania americana 1859 p.</hi> 62&#x2014;86, wie<lb break="yes"/>über die von Pentland mitgebrachten Schädel des Hochlandes von<lb break="yes"/>Titicaca im <hi rendition="#aq">Dublin Journal of medical and chemical Science<lb break="yes"/>Vol. V. 1834 p. 475; Alcide d&#x2019;Orbigny, l&#x2019;homme américain con-<lb break="no"/>sidéré sous ses rapports physiol. et mor. 1839 p.</hi> 221. S. auch<lb break="yes"/>die an &#x017F;einen ethnographi&#x017F;chen Beobachtungen &#x017F;o reiche Rei&#x017F;e in das<lb break="yes"/>Innere von Nordamerika von Maximilian Prinz zu Wied 1839.</note> der Hautfarbe und des Schädelbaues, welche die<lb break="yes"/>ra&#x017F;chen Fort&#x017F;chritte der Länderkenntniß uns in neueren Zeiten dar-<lb break="no"/>geboten haben, die Analogie der Abartung in andern wilden und<lb break="yes"/>zahmen Thiercla&#x017F;&#x017F;en, die &#x017F;ichern Erfahrungen welche über die<lb break="yes"/>
                    <cb/> Gränzen fruchtbarer Ba&#x017F;tarderzeugung <note place="foot" n="3)">Rudolph Wagner über Blendlinge und Ba&#x017F;tarderzeugung in &#x017F;einen<lb break="yes"/>Anmerkungen zu Prichard, Naturge&#x017F;ch. des Men&#x017F;chenge&#x017F;chlechts Th. <hi rendition="#aq" >I.</hi>
                        <lb break="yes"/>S. 174&#x2014;188.</note> haben ge&#x017F;ammelt werden<lb break="yes" />können. Der größere Theil der Contra&#x017F;te die man ehemals hatte<lb break="yes"/>zu finden geglaubt, i&#x017F;t durch die fleißige Arbeit Tiedemanns über<lb break="yes"/>das Hirn der Neger und der Europäer, durch die anatomi&#x017F;chen<lb break="yes"/>Unter&#x017F;uchungen Vroliks und Webers über die Ge&#x017F;talt des Beckens<lb break="yes"/>hinweggeräumt. Wenn man die dunkelfarbigen afrikani&#x017F;chen<lb break="yes"/>Nationen, über die Prichards gründliches Werk &#x017F;o viel Licht ver-<lb break="no"/>breitet hat, in ihrer Allgemeinheit umfaßt und &#x017F;ie dazu noch mit<lb break="yes"/>den Stämmen des &#x017F;üdindi&#x017F;chen und we&#x017F;tau&#x017F;trali&#x017F;chen Archipels,<lb break="yes"/>mit den Papuas und Alfourous (Haraforen, Endamenen) vergleicht,<lb break="yes"/>&#x017F;o &#x017F;ieht man deutlich daß &#x017F;chwarze Hautfarbe, wolliges Haar und<lb break="yes"/>negerartige Ge&#x017F;ichtszüge keineswegs immer mit einander verbunden<lb break="yes"/>&#x017F;ind. <note place="foot" n="4)">Prichard Th. <hi rendition="#aq">I.</hi> S. 431, Th. <hi rendition="#aq" >II.</hi> S. 363&#x2014;369.</note> So lange den we&#x017F;tlichen Völkern nur ein kleiner Theil<lb break="yes"/>der Erde aufge&#x017F;chlo&#x017F;&#x017F;en war, mußten ein&#x017F;eitige An&#x017F;ichten &#x017F;ich bilden.<lb break="yes"/>Sonnenhitze der Tropenwelt und &#x017F;chwarze Hautfarbe &#x017F;chienen un-<lb break="no"/>zertrennlich. &#x201E;Die Aethiopen&#x201C;, &#x017F;ang der alte Tragiker Theodektes<lb break="yes"/>von Pha&#x017F;elis <note place="foot" n="5)">Onestkritus im Strabo <hi rendition="#aq">XV. p.</hi> 690 und 695 Ca&#x017F;aub. &#x2014; Welcker<lb break="yes"/>(Griechi&#x017F;che Tragödien Abth. <hi rendition="#aq">III.</hi> S. 1078) glaubt, die von Strabo<lb break="yes"/>citirten Ver&#x017F;e des Theodektes &#x017F;eyen einer verlornen Tragödie entlehnt,<lb break="yes" />die vielleicht den Titel Memnon führte.</note>, &#x201E;färbt der nahe Sonnengott in &#x017F;einem Lauf mit<lb break="yes"/>des Rußes fin&#x017F;terem Glanz; die Sonnengluth kräu&#x017F;elt ihnen dör-<lb break="no"/>rend das Haar.&#x201C; Er&#x017F;t die Heerzüge Alexanders, welche &#x017F;o viele<lb break="yes"/>Ideen der phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung anregten, fachten den Streit<lb break="yes"/>über den un&#x017F;ichern Einfluß der Klimate auf die Volks&#x017F;tämme an.<lb break="yes"/>&#x201E;Die Ge&#x017F;chlechter der Thiere und Pflanzen&#x201C;, &#x017F;agt einer der größten<lb break="yes"/>Anatomen un&#x017F;ers Zeitalters, Johannes Müller, in &#x017F;einer alles<lb break="yes"/>umfa&#x017F;&#x017F;enden <hi rendition="#g">Phy&#x017F;iologie des Men&#x017F;chen,</hi> &#x201E;verändern &#x017F;ich<lb break="yes"/>während ihrer Ausbreitung über die Oberfläche der Erde inner-<lb break="no"/>halb der den Arten und Gattungen vorge&#x017F;chriebenen Gränzen.<lb break="yes"/>Sie pflanzen &#x017F;ich als Typen der Variation der Arten organi&#x017F;ch<lb break="yes"/>fort. Aus dem Zu&#x017F;ammenwirken ver&#x017F;chiedener &#x017F;owohl innerer als<lb break="yes"/>äußerer, im Einzelnen nicht nachweisbarer Bedingungen &#x017F;ind die<lb break="yes"/>gegenwärtigen Racen der Thiere hervorgegangen, von welchen &#x017F;ich<lb break="yes"/>die auffallend&#x017F;ten Abarten bei denen finden die der ausgedehnte&#x017F;ten<lb break="yes"/>Verbreitung auf der Erde fähig &#x017F;ind. Die Men&#x017F;chenracen &#x017F;ind<lb break="yes"/>Formen einer <hi rendition="#g">einzigen Art,</hi> welche &#x017F;ich fruchtbar paaren und<lb break="yes" />durch Zeugung fortpflanzen; &#x017F;ie &#x017F;ind nicht Arten eines Genus:<lb break="yes" />wären &#x017F;ie das letztere, &#x017F;o würden ihre Ba&#x017F;tarde unter &#x017F;ich unfrucht-<lb break="no"/>bar &#x017F;eyn. Ob die gegebenen Men&#x017F;chenracen von mehreren oder<lb break="yes"/>Einem Urmen&#x017F;chen ab&#x017F;tammen, kann nicht aus der Erfahrung er-<lb break="no"/>mittelt werden.&#x201C; <note place="foot" n="6)">Joh. Müller, Phy&#x017F;iologie des Men&#x017F;chen Bd. <hi rendition="#aq">II.</hi> S. 768, 772&#x2014;774.</note>
                </p>
                <lb break="yes"/>
                <p>Die geographi&#x017F;chen For&#x017F;chungen über den alten Sitz, die &#x017F;oge-<lb break="no"/>nannte Wiege des Men&#x017F;chenge&#x017F;chlechts, haben in der That einen<lb break="yes"/>rein mythi&#x017F;chen Charakter. &#x201E;Wir kennen&#x201C;, &#x017F;agt Wilhelm v. Hum-<lb break="no"/>boldt in einer noch ungedruckten Arbeit über die Ver&#x017F;chiedenheit<lb break="yes"/>der Sprachen und Völker, &#x201E;ge&#x017F;chichtlich oder auch nur durch irgend<lb break="yes"/>&#x017F;ichere Ueberlieferung keinen Zeitpunkt in welchem das Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlecht nicht in Völkerhaufen getrennt gewe&#x017F;en wäre. Ob die&#x017F;er<lb break="yes"/>Zu&#x017F;tand der ur&#x017F;prüngliche war, oder er&#x017F;t &#x017F;päter ent&#x017F;tand, läßt &#x017F;ich<lb break="yes"/>daher ge&#x017F;chichtlich nicht ent&#x017F;cheiden. Einzelne, an &#x017F;ehr ver&#x017F;chiedenen<lb break="yes"/>Punkten der Erde, ohne irgend &#x017F;ichtbaren Zu&#x017F;ammenhang, wieder-<lb break="no"/>kehrende Sagen verneinen die er&#x017F;tere Annahme, und la&#x017F;&#x017F;en das<lb break="yes"/>ganze Men&#x017F;chenge&#x017F;chlecht von Einem Men&#x017F;chenpaar ab&#x017F;tammen.<lb break="yes"/>Die weite Verbreitung die&#x017F;er Sage hat &#x017F;ie bisweilen für eine Ur-<lb break="no"/>erinnerung der Men&#x017F;chheit halten la&#x017F;&#x017F;en. Gerade die&#x017F;er Um&#x017F;tand<lb break="yes"/>aber beweist vielmehr daß ihr keine Ueberlieferung und nichts<lb break="yes"/>Ge&#x017F;chichtliches zum Grunde lag, &#x017F;ondern nur die Gleichheit der<lb break="yes"/>men&#x017F;chlichen Vor&#x017F;tellungswei&#x017F;e zu der&#x017F;elben Erklärung der gleichen<lb break="yes" />Er&#x017F;cheinung führte: wie gewiß viele Mythen, ohne ge&#x017F;chichtlichen<lb break="yes" />Zu&#x017F;ammenhang, bloß aus der Gleichheit des men&#x017F;chlichen Dichtens<lb break="yes"/>
                    <pb n="914" facs="#f0002"/>
                    <cb/> und Grübelns ent&#x017F;tanden. Jene Sage trägt auch darin ganz das<lb break="yes" />Gepräge men&#x017F;chlicher Erfindung, daß &#x017F;ie die außer aller Erfahrung<lb break="yes"/>liegende Er&#x017F;cheinung des er&#x017F;ten Ent&#x017F;tehens des Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>auf eine innerhalb heutiger Erfahrung liegende Wei&#x017F;e, und &#x017F;o er-<lb break="no"/>klären will, wie in Zeiten wo das ganze Men&#x017F;chenge&#x017F;chlecht &#x017F;chon<lb break="yes"/>Jahrtau&#x017F;ende hindurch be&#x017F;tanden hatte, eine wü&#x017F;te In&#x017F;el oder ein abge-<lb break="no" />&#x017F;ondertes Gebirgsthal mag bevölkert worden &#x017F;eyn. Vergeblich würde<lb break="yes"/>&#x017F;ich das Nachdenken in das Problem jener er&#x017F;ten Ent&#x017F;tehung ver-<lb break="no"/>tieft haben, da der Men&#x017F;ch &#x017F;o an &#x017F;ein Ge&#x017F;chlecht und an die Zeit<lb break="yes"/>gebunden i&#x017F;t, daß &#x017F;ich ein Einzelner ohne vorhandenes Ge&#x017F;chlecht<lb break="yes"/>und ohne Vergangenheit gar nicht in men&#x017F;chlichem Da&#x017F;eyn fa&#x017F;&#x017F;en<lb break="yes"/>läßt. Ob al&#x017F;o in die&#x017F;er weder auf dem Wege der Gedanken noch<lb break="yes"/>der Erfahrung zu ent&#x017F;cheidenden Frage wirklich jener angeblich<lb break="yes"/>traditionelle Zu&#x017F;tand der ge&#x017F;chichtliche war, oder ob das Men&#x017F;chen-<lb break="no" />ge&#x017F;chlecht von &#x017F;einem Beginnen an völkerwei&#x017F;e den Erdboden be-<lb break="no"/>wohnte? darf die Sprachkunde weder aus &#x017F;ich be&#x017F;timmen, noch, die<lb break="yes"/>Ent&#x017F;cheidung anderswoher nehmend, zum Erklärungsgrunde für<lb break="yes" />&#x017F;ich brauchen wollen.&#x201C;</p>
                <lb break="yes"/>
                <p>Die Gliederung der Men&#x017F;chheit i&#x017F;t nur eine Gliederung in<lb break="yes" />Abarten, die man mit dem freilich etwas unbe&#x017F;timmten Wort<lb break="yes"/>Racen bezeichnet. Wie in dem Gewächsreich, in der Naturge&#x017F;chichte<lb break="yes"/>der Vögel und Fi&#x017F;che die Gruppirung in viele kleine Familien<lb break="yes"/>&#x017F;icherer als die in wenige große Ma&#x017F;&#x017F;en umfa&#x017F;&#x017F;ende Abtheilungen<lb break="yes" />i&#x017F;t, &#x017F;o &#x017F;cheint mir auch, bei der Be&#x017F;timmung der Racen, die Auf-<lb break="no"/>&#x017F;tellung kleinerer Völkerfamilien vorzuziehen. Man mag die alte<lb break="yes"/>Cla&#x017F;&#x017F;ification meines Lehrers Blumenbach nach fünf Racen (der<lb break="yes"/>kauka&#x017F;i&#x017F;chen, mongoli&#x017F;chen, amerikani&#x017F;chen, äthiopi&#x017F;chen und malayi-<lb break="no"/>&#x017F;chen) befolgen, oder mit Prichard &#x017F;ieben <note place="foot" n="7)">Prichard Th. <hi rendition="#aq">I.</hi> S. 295, Th <hi rendition="#aq">III.</hi> S. 11.</note> Racen (die irani&#x017F;che,<lb break="yes" />turani&#x017F;che, amerikani&#x017F;che, der Hottentotten und Bu&#x017F;chmänner, der<lb break="yes"/>Neger, der Papuas und der Alfourous) annehmen: immer i&#x017F;t<lb break="yes" />keine typi&#x017F;che Schärfe, kein durchgeführtes natürliches Princip der<lb break="yes" />Eintheilung in &#x017F;olchen Gruppirungen zu erkennen. Man &#x017F;ondert<lb break="yes"/>ab was gleich&#x017F;am die Extreme der Ge&#x017F;taltung und Farbe bildet,<lb break="yes" />unbekümmert um die Völker&#x017F;tämme welche nicht in jene Cla&#x017F;&#x017F;en<lb break="yes"/>einzu&#x017F;chalten &#x017F;ind, und welche man bald &#x017F;cythi&#x017F;che, bald allophyli-<lb break="no"/>&#x017F;che Racen hat nennen wollen. Irani&#x017F;ch i&#x017F;t allerdings für die<lb break="yes"/>europäi&#x017F;chen Völker ein minder &#x017F;chlechter Name als kauka&#x017F;i&#x017F;ch;<lb break="yes"/>aber im Allgemeinen darf man behaupten daß geographi&#x017F;che Be-<lb break="no"/>nennungen als Ausgangspunkt der Race &#x017F;ehr unbe&#x017F;timmt &#x017F;ind,<lb break="yes"/>wenn das Land welches der Race den Namen geben &#x017F;oll, wie z. B.<lb break="yes"/>Turan (Mawerannahr), zu ver&#x017F;chiedenen Zeiten <note place="foot" n="8)">Die &#x017F;päte Ankunft türki&#x017F;cher und mongoli&#x017F;cher Stämme &#x017F;owohl am<lb break="yes"/>Oxus als in der Kirghi&#x017F;en-Steppe &#x017F;teht der Annahme Niebuhr&#x2019;s daß<lb break="yes"/>die Scythen des Herodot und Hippokrates Mongolen waren, entgegen.<lb break="yes"/>Es i&#x017F;t weit wahr&#x017F;cheinlicher daß die Scythen (Scoloten) zu den indo-<lb break="no"/>germani&#x017F;chen Ma&#x017F;&#x017F;a-Geten (Alanen) zu rechnen &#x017F;ind. Die Mongolen,<lb break="yes"/>eigentliche Tataren (der letztere Name i&#x017F;t &#x017F;päter fäl&#x017F;chlich rein türki&#x017F;chen<lb break="yes" />Stämmen in Rußland und Sibirien gegeben worden), &#x017F;aßen damals<lb break="yes"/>weit im O&#x017F;ten von A&#x017F;ien. Vergl. meine <hi rendition="#aq">Asie centr. T. I. p.</hi> 239<lb break="yes"/>und 400, <hi rendition="#aq">Examen critique de l&#x2019;hist. de la Géogr. T. II. p.</hi> 320.<lb break="yes"/>Ein ausgezeichneter Sprachfor&#x017F;cher, Profe&#x017F;&#x017F;or Bu&#x017F;chmann, erinnert daß<lb break="yes"/>Firdu&#x017F;i im Schahnameh, in &#x017F;einen halb mythi&#x017F;chen hi&#x017F;tori&#x017F;chen An-<lb break="no"/>fängen, &#x201E;einer Ve&#x017F;te der Alanen&#x201C; am Meere erwähnt, in welche Selm,<lb break="yes"/>der älte&#x017F;te Sohn des Königs Feridun (gewiß ein paar Jahrhunderte<lb break="yes"/>vor Cyrus) &#x017F;ich flüchten wollte. Die Kirghi&#x017F;en der &#x017F;ogenannten &#x017F;cy-<lb break="no"/>thi&#x017F;chen Steppe &#x017F;ind ur&#x017F;prünglich ein finni&#x017F;cher Stamm; &#x017F;ie &#x017F;ind jetzt<lb break="yes" />wahr&#x017F;cheinlich in ihren drei Horden das zahlreich&#x017F;te aller wandernden<lb break="yes"/>Völker, und lebten &#x017F;chon im &#x017F;echsten Jahrhundert in der Steppe, in<lb break="yes"/>welcher ich &#x017F;ie ge&#x017F;ehen. Der Byzantiner Menander <hi rendition="#aq">(p. 380&#x2014;382 ed.<lb break="yes"/>Nieb.)</hi> erzählt ausdrücklich, wie der Chakan der Türken (Thu-khiu)<lb break="yes"/>im Jahr 569 dem vom Kai&#x017F;er Ju&#x017F;tinus <hi rendition="#aq">II</hi> abge&#x017F;andten Zemarchus<lb break="yes"/>eine Kirghi&#x017F;en-Sklavin &#x017F;chenkte: er nennt &#x017F;ie eine <hi rendition="#i" >&#x03C7;&#x03B5;&#x03F1;&#x03C7;&#x03AF;&#x03C2;,</hi> und auch<lb break="yes"/>bei Abulga&#x017F;i <hi rendition="#aq">(Historia Mongolorum et Tatarorum)</hi> heißen die Kirghi&#x017F;en<lb break="yes"/>Kirkiz. Die Aehnlichkeit der Sitten i&#x017F;t, wo die Natur des Landes den<lb break="yes"/>Hauptcharakter der Sitten hervorruft, ein &#x017F;ehr un&#x017F;icherer Beweis der<lb break="yes"/>Stammähnlichkeit. Das Leben in der Steppe erzeugt bei Türken (Ti,<lb break="yes"/>Tukiu), bei Ba&#x017F;chkiren (Finnen), bei Kirghi&#x017F;en, bei Torgod und D&#x017F;un-<lb break="no"/>garen (Mongolen) die&#x017F;elben Gewohnheiten des nomadi&#x017F;chen Lebens, den-<lb break="no"/>&#x017F;elben Gebrauch von Filzzelten, die auf Wagen fortgeführt und bei den<lb break="yes"/>Viehheerden aufge&#x017F;chlagen werden.</note> von den ver-<lb break="no"/>&#x017F;chieden&#x017F;ten Volks&#x017F;tämmen &#x2014; indogermani&#x017F;chen und finni&#x017F;chen, nicht<lb break="yes"/>aber mongoli&#x017F;chen Ur&#x017F;prungs &#x2014; bewohnt worden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Sprachen als gei&#x017F;tige Schöpfungen der Men&#x017F;chheit, als<lb break="yes"/>
                    <cb/> tief in ihre gei&#x017F;tige Entwicklung ver&#x017F;chlungen, haben, indem &#x017F;ie<lb break="yes"/>eine nationale Form offenbaren, eine hohe Wichtigkeit für die zu<lb break="yes" />erkennende Aehnlichkeit oder Ver&#x017F;chiedenheit der Racen. Sie haben<lb break="yes" />die&#x017F;e Wichtigkeit, weil Gemein&#x017F;chaft der Ab&#x017F;tammung in das ge-<lb break="no"/>heimnißvolle Labyrinth führt in welchem die Verknüpfung der<lb break="yes" />phy&#x017F;i&#x017F;chen (körperlichen) Anlagen mit der gei&#x017F;tigen Kraft in tau&#x017F;end-<lb break="no"/>fältig ver&#x017F;chiedener Ge&#x017F;taltung &#x017F;ich dar&#x017F;tellt. Die glänzenden Fort-<lb break="no"/>&#x017F;chritte welche das philo&#x017F;ophi&#x017F;che Sprach&#x017F;tudium im deut&#x017F;chen Vater-<lb break="no" />lande &#x017F;eit noch nicht einem halben Jahrhundert gemacht, erleichtern<lb break="yes" />die Unter&#x017F;uchungen über den nationalen Charakter <note place="foot" n="9)">Wilhelm v. Humboldt über die Ver&#x017F;chiedenheit des men&#x017F;chlichen Sprach-<lb break="no"/>baues, in dem großen Werke über die Kawi-Sprache auf der In&#x017F;el<lb break="yes"/>Java Bd. <hi rendition="#aq">I.</hi> S. <hi rendition="#aq">XXI, XLVIII</hi> und <hi rendition="#aq" >CCXIV.</hi>
                    </note> der Sprachen<lb break="yes"/>und über das was die Ab&#x017F;tammung &#x017F;cheint herbeigeführt zu haben.<lb break="yes"/>Wie in allen Gebieten idealer Speculation, &#x017F;teht aber auch hier<lb break="yes"/>die Gefahr der Täu&#x017F;chung neben der Hoffnung einer reichen und<lb break="yes"/>&#x017F;ichern Ausbeute.</p>
                <lb break="yes"/>
                <p>Po&#x017F;itive ethnographi&#x017F;che Studien, durch gründliche Kenntniß<lb break="yes"/>der Ge&#x017F;chichte unter&#x017F;tützt, lehren daß eine große Vor&#x017F;icht in die&#x017F;er<lb break="yes"/>Vergleichung der Völker und der Sprachen, welcher die Völker &#x017F;ich<lb break="yes"/>zu einer be&#x017F;timmten Zeitepoche bedienten, anzuwenden &#x017F;ey. Unter-<lb break="no"/>jochung, langes Zu&#x017F;ammenleben, Einfluß einer fremden Religion,<lb break="yes"/>Vermi&#x017F;chung der Stämme, wenn auch oft nur bei geringer Zahl<lb break="yes" />der mächtigeren und gebildeteren Einwanderer, haben ein in bei-<lb break="no"/>den Continenten &#x017F;ich gleichmäßig erneuerndes Phänomen hervor-<lb break="no"/>gerufen: daß ganz ver&#x017F;chiedene Sprachfamilien &#x017F;ich bei einer und<lb break="yes" />der&#x017F;elben Race, daß bei Völkern &#x017F;ehr ver&#x017F;chiedener Ab&#x017F;tammung<lb break="yes"/>&#x017F;ich Idiome des&#x017F;elben Sprach&#x017F;tammes finden. A&#x017F;iati&#x017F;che Welt-<lb break="no"/>eroberer haben am mächtig&#x017F;ten auf &#x017F;olche Er&#x017F;cheinungen ein-<lb break="no"/>gewirkt.</p>
                <lb break="yes"/>
                <p>Sprache i&#x017F;t aber ein Theil der Naturkunde des Gei&#x017F;tes; und<lb break="yes"/>wenn auch die Freiheit mit welcher der Gei&#x017F;t in glücklicher Unge-<lb break="no"/>bundenheit die &#x017F;elb&#x017F;tgewählten Richtungen, unter ganz ver&#x017F;chieden-<lb break="no" />artigen phy&#x017F;i&#x017F;chen Einflü&#x017F;&#x017F;en, &#x017F;tetig verfolgt, ihn der Erdgewalt<lb break="yes"/>mächtig zu entziehen &#x017F;trebt, &#x017F;o wird die Entfe&#x017F;&#x017F;elung doch nie<lb break="yes"/>ganz vollbracht. Es bleibt etwas von dem was den Natur-<lb break="no"/>anlagen aus Ab&#x017F;tammung, dem Klima, der heitern Himmels-<lb break="no"/>bläue oder einer trüben Dampfatmo&#x017F;phäre der In&#x017F;elwelt zugehört.<lb break="yes"/>Da nun der Reichthum und die Anmuth des Sprachbaues &#x017F;ich aus<lb break="yes"/>dem Gedanken wie aus des Gei&#x017F;tes zarte&#x017F;ter Blüthe entfalten,<lb break="yes"/>&#x017F;o wollen wir nicht daß bei der Innigkeit des Bandes welches<lb break="yes"/>beide Sphären, die phy&#x017F;i&#x017F;che und die Sphäre der Intelligenz und<lb break="yes"/>der Gefühle, mit einander verknüpft, un&#x017F;er Naturbild des freund-<lb break="no"/>lichen Lichtes und der Färbung entbehre, welche ihm die hier frei-<lb break="no" />lich nur angedeuteten Betrachtungen über das Verhältniß der Ab-<lb break="no" />&#x017F;tammung zur Sprache verleihen können.</p>
                <lb break="yes"/>
                <p>Indem wir die Einheit des Men&#x017F;chenge&#x017F;chlechtes behaupten,<lb break="yes" />wider&#x017F;treben wir auch jeder unerfreulichen Annahme <note place="foot" n="10)">Das Unerfreulich&#x017F;te und in &#x017F;päteren Zeiten &#x017F;o oft Wiederholte über<lb break="yes"/>die ungleiche Berechtigung der Men&#x017F;chen zur Freiheit und über Sklaverei<lb break="yes"/>als eine naturgemäße Einrichtung findet &#x017F;ich leider &#x017F;ehr &#x017F;y&#x017F;temati&#x017F;ch<lb break="yes"/>entwickelt in Ari&#x017F;toteles <hi rendition="#aq">Politica I.</hi> 3, 5, 6.</note> von höhe-<lb break="no"/>ren und niederen Men&#x017F;chenracen. Es gibt bild&#x017F;amere, höher ge-<lb break="no"/>bildete, durch gei&#x017F;tige Cultur veredelte, aber keine edleren Volks-<lb break="no"/>&#x017F;tämme. Alle &#x017F;ind gleichmäßig zur Freiheit be&#x017F;timmt &#x2014; zur Frei-<lb break="no" />heit welche in roheren Zu&#x017F;tänden dem Einzelnen, in dem Staaten-<lb break="no"/>leben bei dem Genuß politi&#x017F;cher In&#x017F;titutionen der Ge&#x017F;ammtheit<lb break="yes" />als Berechtigung zukommt. &#x201E;Wenn wir eine Idee bezeichnen wol-<lb break="no"/>len die durch die ganze Ge&#x017F;chichte hindurch in immer mehr erwei-<lb break="no"/>terter Geltung &#x017F;ichtbar i&#x017F;t, wenn irgend eine die vielfach be&#x017F;trittene,<lb break="yes" />aber noch vielfacher mißver&#x017F;tandene Vervollkommnung des ganzen<lb break="yes" />Ge&#x017F;chlechtes beweist, &#x017F;o i&#x017F;t es die Idee der Men&#x017F;chlichkeit: das<lb break="yes"/>Be&#x017F;treben, die Gränzen welche Vorurtheile und ein&#x017F;eitige An&#x017F;ichten<lb break="yes"/>aller Art feind&#x017F;elig zwi&#x017F;chen die Men&#x017F;chen ge&#x017F;tellt aufzuheben, und<lb break="yes"/>die ge&#x017F;ammte Men&#x017F;chheit, ohne Rück&#x017F;icht auf Religion, Nation und<lb break="yes"/>Farbe, als Einen großen nahe verbrüderten Stamm, als ein zur<lb break="yes"/>Erreichung Eines Zweckes, der freien Entwicklung innerlicher Kraft,<lb break="yes"/>be&#x017F;tehendes Ganzes zu behandeln. Es i&#x017F;t dieß das letzte äußer&#x017F;te<lb break="yes"/>Ziel der Ge&#x017F;elligkeit, und zugleich die durch &#x017F;eine Natur &#x017F;elb&#x017F;t in<lb break="yes"/>
                    <pb n="915" facs="#f0003"/>
                    <cb/> ihn gelegte Richtung des Men&#x017F;chen auf unbe&#x017F;timmte Erweiterung<lb break="yes"/>&#x017F;eines Da&#x017F;eyns. Er &#x017F;ieht den Boden &#x017F;o weit er &#x017F;ich ausdehnt,<lb break="yes"/>den Himmel &#x017F;o weit ihm entdeckbar als er von Ge&#x017F;tirnen umflammt<lb break="yes"/>wird, als innerlich &#x017F;ein, als ihm zur Betrachtung und Wirk&#x017F;am-<lb break="no"/>keit gegeben an. Schon das Kind &#x017F;ehnt &#x017F;ich über die Hügel, über<lb break="yes"/>die Seen hinaus welche &#x017F;eine enge Heimath um&#x017F;chließen; es &#x017F;ehnt<lb break="yes"/>&#x017F;ich dann wieder pflanzenartig zurück: denn es i&#x017F;t das Rührende<lb break="yes"/>und Schöne im Men&#x017F;chen daß Sehn&#x017F;ucht nach Erwün&#x017F;chtem und<lb break="yes"/>nach Verlornem ihn immer bewahrt aus&#x017F;chließlich an dem Augen-<lb break="no"/>blick zu haften. So fe&#x017F;tgewurzelt in der inner&#x017F;ten Natur des<lb break="yes"/>Men&#x017F;chen, und zugleich geboten durch &#x017F;eine höch&#x017F;ten Be&#x017F;trebungen<lb break="yes"/>wird jene wohlwollend men&#x017F;chliche Verbindung des ganzen Ge-<lb break="no"/>&#x017F;chlechts zu einer der großen leitenden Ideen in der Ge&#x017F;chichte<lb break="yes"/>der Men&#x017F;chheit.&#x201C; <note place="foot" n="11)">Wilhelm v. Humboldt über die Kawi-Sprache Bd. <hi rendition="#aq">III.</hi> S. 426.<lb break="yes"/>Ich füge aus dem&#x017F;elben Werke noch folgendes hinzu: &#x201E;Die &#x017F;türmen-<lb break="no"/>den Eroberungen Alexanders, die &#x017F;taatsklug bedächtigen der Römer,<lb break="yes"/>die wild grau&#x017F;amen der Mexicaner, die de&#x017F;poti&#x017F;chen Ländervereinigungen<lb break="yes"/>der Incas haben in beiden Welten dazu beigetragen das vereinzelte<lb break="yes"/>Da&#x017F;eyn der Völker aufzuheben und weitere Verbindungen zu &#x017F;tiften.<lb break="yes"/>Große und &#x017F;tarke Gemüther, ganze Nationen handelten unter der<lb break="yes"/>Macht einer Idee, die ihnen in ihrer Reinheit gänzlich fremd war.<lb break="yes"/>In der Wahrheit ihrer tiefen Milde &#x017F;prach &#x017F;ie zuer&#x017F;t, ob es ihr gleich<lb break="yes"/>nur lang&#x017F;am Eingang ver&#x017F;chaffen konnte, das Chri&#x017F;tenthum aus. Früher<lb break="yes"/>kommen nur einzelne Anklänge vor. Die neuere Zeit hat den Begriff<lb break="yes"/>der Civili&#x017F;ation lebendiger aufgefaßt, und das Bedürfniß erregt Ver-<lb break="no" />bindungen der Völker und Cultur weiter zu verbreiten; auch die<lb break="yes" />Selb&#x017F;t&#x017F;ucht gewinnt die Ueberzeugung daß &#x017F;ie auf die&#x017F;em Wege weiter<lb break="yes"/>gelangt als auf dem gewalt&#x017F;amer Ab&#x017F;onderung<choice><sic></sic><corr type="editorial">.</corr></choice> Die Sprache um&#x017F;chlingt,<lb break="yes"/>mehr als &#x017F;on&#x017F;t etwas im Men&#x017F;chen, das ganze Ge&#x017F;chlecht. Gerade<lb break="yes"/>in ihrer völkertrennenden Eigen&#x017F;chaft vereinigt &#x017F;ie durch das Wech&#x017F;el-<lb break="no"/>ver&#x017F;tändniß fremdartiger Rede die Ver&#x017F;chiedenheit der Individualitäten,<lb break="yes"/>ohne ihrer Eigenthümlichkeit Eintrag zu thun.&#x201C; <hi rendition="#et">(A. a. O. S. 427.)</hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Mit die&#x017F;en Worten welche ihre Anmuth aus der Tiefe der<lb break="yes"/>Gefühle &#x017F;chöpfen, &#x017F;ey es dem Bruder erlaubt die allgemeine Dar-<lb break="no" />&#x017F;tellung der Naturer&#x017F;cheinungen im Weltall zu be&#x017F;chließen. Von<lb break="yes"/>den fern&#x017F;ten Nebelflecken und von krei&#x017F;enden Doppel&#x017F;ternen &#x017F;ind<lb break="yes"/>wir zu den klein&#x017F;ten Organismen der thieri&#x017F;chen Schöpfung in<lb break="yes"/>Meer und Land, und zu den zarten Pflanzenkeimen herabge&#x017F;tiegen<lb break="yes"/>welche die nackte Felsklippe am Abhang ei&#x017F;iger Berggipfel beklei-<lb break="no"/>den. Nach theilwei&#x017F;e erkannten Ge&#x017F;etzen konnten hier die Er&#x017F;chei-<lb break="no"/>nungen geordnet werden. Ge&#x017F;etze anderer, geheimnißvollerer Art<lb break="yes"/>walten in den höch&#x017F;ten Lebenskrei&#x017F;en der organi&#x017F;chen Welt: in<lb break="yes"/>denen des vielfach ge&#x017F;talteten, mit &#x017F;chaffender Gei&#x017F;teskraft begabten<lb break="yes"/>&#x017F;pracherzeugenden Men&#x017F;chenge&#x017F;chlechts. Ein phy&#x017F;i&#x017F;ches Naturge-<lb break="no"/>mälde bezeichnet die Gränze wo die Sphäre der Intelligenz be-<lb break="no"/>ginnt und der ferne Blick &#x017F;ich &#x017F;enkt in eine andere Welt. Es be-<lb break="no"/>zeichnet die Gränze und über&#x017F;chreitet &#x017F;ie nicht.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 