<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="93" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Das Hordlicht.</hi></head><lb/><p><hi rendition="#c">(Von A. v. <hi rendition="#g">Humboldt.</hi>)</hi></p><lb/><lg type="poem"><l>Lodernde Flamme mit wallenden Blitzen,</l><lb/><l>Fliegende Düfte voll &#x017F;trahlender Spitzen,</l><lb/><l>Cirkeln &#x017F;ich, wirbeln &#x017F;ich, &#x017F;chießen zu&#x017F;ammen;</l><lb/><l>Leuchten und &#x017F;chrecken, ver&#x017F;chwinden, ent&#x017F;tehn,</l><lb/><l>Wallen und wittern, er&#x017F;cheinen, vergehn</l></lg><lb/><p><hi rendition="#et">B. H. <hi rendition="#g">Brockes</hi>.</hi></p><lb/><p>Wenn Halley vor mehr als 100 Jahren nur als eine<lb/>gewagte Vermuthung aus&#x017F;prach, daß das <hi rendition="#g">Nordlicht</hi> eine<lb/>magneti&#x017F;che Er&#x017F;cheinung &#x017F;ey, &#x017F;o hat <hi rendition="#g">Faraday&#x2019;s</hi> glänzende<lb/>Entdeckung (<hi rendition="#g">Lichtentwickelung</hi> durch magneti&#x017F;che Kräfte)<lb/>jene Vermuthung zu einer empiri&#x017F;chen Gewißheit erhoben.<lb/>Es gibt Vorboten des Nordlichts. Bereits am Morgen<lb/>vor der nächtlichen Lichter&#x017F;cheinung verkündigt gewöhnlich<lb/>der unregelmäßige &#x017F;tündliche Gang der Magnetnadel eine<lb/>Störung des Gleichgewichts in der Vertheilung des Erd-<lb/>magnetismus. Wenn die&#x017F;e Störung eine große Stärke er-<lb/>reicht, &#x017F;o wird das Gleichgewicht der Vertheilung durch eine<lb/>von Lichtentwickelung begleitete Entladung wieder herge&#x017F;tellt.<lb/>Das Nordlicht &#x017F;elb&#x017F;t i&#x017F;t dann nicht als eine äußere Ur&#x017F;ache<lb/>der Störung anzu&#x017F;ehen, &#x017F;ondern vielmehr als eine bis zum<lb/>leuchtenden Phänomen ge&#x017F;teigerte <hi rendition="#g">telluri&#x017F;che Thätig-<lb/>keit</hi>, deren eine Seite jenes Leuchten, die andere die Schwin-<lb/><pb n="94" facs="#f0002" />
gungen der Nadel &#x017F;ind. Die prachtvolle Er&#x017F;cheinung des<lb/>farbigen Polarlichts i&#x017F;t der Akt der Entladung, das Ende<lb/>eines <hi rendition="#g">magneti&#x017F;chen Ungewitters</hi>, wie in dem <hi rendition="#g">elektri-<lb/>&#x017F;chen Ungewitter</hi> ebenfalls eine Lichtentwickelung, der<lb/>Blitz, die Wiederher&#x017F;tellung des ge&#x017F;törten Gleichgewichts in<lb/>der Vertheilung der Elektricität bezeichnet. Das elektri&#x017F;che<lb/>Ungewitter i&#x017F;t gewöhnlich auf einen kleinen Raum einge-<lb/>&#x017F;chränkt, und außerhalb de&#x017F;&#x017F;elben bleibt der Zu&#x017F;tand der<lb/>Luftelektricität ungeändert. Das magneti&#x017F;che Ungewitter<lb/>dagegen offenbart &#x017F;eine Wirkung auf den Gang der Nadel<lb/>über große Theile der Kontinente; wie <hi rendition="#g">Arago</hi> zuer&#x017F;t ent-<lb/>deckt hat, fern von dem Orte, wo die Lichtentwickelung<lb/>&#x017F;ichtbar wird. Es i&#x017F;t nicht unwahr&#x017F;cheinlich, daß, wie bei<lb/>&#x017F;chwer geladenem, drohendem Gewölke und bei oftmaligem<lb/>Uebergehen der Luftelektricität in einen entgegenge&#x017F;etzten Zu-<lb/>&#x017F;tand es doch nicht immer zur Entladung in Blitzen kommt,<lb/>&#x017F;o auch magneti&#x017F;che Ungewitter große Störungen des &#x017F;tünd-<lb/>lichen Ganges der Nadel in weitem Umkrei&#x017F;e hervorrufen<lb/>können, ohne daß das Gleichgewicht der Vertheilung <hi rendition="#g">noth-<lb/>wendig</hi> durch Explo&#x017F;ion, durch leuchtendes Ueber&#x017F;trömen<lb/>von einem Pol zum Aequator, oder gar von Pol zu Pol<lb/>erneuert werden mü&#x017F;&#x017F;e.</p><lb/><p>Wenn man alle Einzelheiten der Er&#x017F;cheinung in ein<lb/>Bild zu&#x017F;ammenfa&#x017F;&#x017F;en will, &#x017F;o &#x017F;ind die Ent&#x017F;tehung und der<lb/>Verlauf eines &#x017F;ich ganz ausbildenden <hi rendition="#g">Nordlichtes</hi> al&#x017F;o<lb/>zu bezeichnen: Tief am Horizont, ungefähr in der Gegend,<lb/>wo die&#x017F;er vom magneti&#x017F;chen Meridian durch&#x017F;chnitten wird,<lb/>&#x017F;chwärzt &#x017F;ich der vorher heitere Himmel. Es bildet &#x017F;ich<lb/>wie eine dicke Nebelwand, die allmählig auf&#x017F;teigt und eine<lb/>Höhe von 8 bis 10 Graden erreicht. Die Farbe des dunk-<lb/>len Segments geht in&#x2019;s Braune oder Violette über. Sterne<lb/>&#x017F;ind &#x017F;ichtbar in die&#x017F;er, wie durch einen dichten Rauch ver-<lb/>fin&#x017F;terten Himmelsgegend. Ein breiter, aber hellleuchten-<lb/>der Lichtbogen, er&#x017F;t weiß, dann gelb, begrenzt das dunkle<lb/>Segment; da aber der glänzende Bogen &#x017F;päter ent&#x017F;teht, als<lb/>das rauchgraue Segment, &#x017F;o kann man nach Argelander<lb/><pb n="95" facs="#f0003" />
letzteres nicht einem bloßen Kontra&#x017F;te mit dem helleren<lb/>Licht&#x017F;aume zu&#x017F;chreiben. Der höch&#x017F;te Punkt des Lichtbogens<lb/>i&#x017F;t, wo er genau geme&#x017F;&#x017F;en worden i&#x017F;t, gewöhnlich nicht ganz<lb/>im magneti&#x017F;chen Meridian, &#x017F;ondern 5° &#x2014; 18° abweichend nach<lb/>der Seite, wohin die Magnet-Deklination des Orts &#x017F;ich<lb/>richtet. Im hohen Norden, dem Magnetpole &#x017F;ehr nahe, er-<lb/>&#x017F;cheint das rauchähnliche Kugel&#x017F;egment weniger dunkel, bis-<lb/>weilen gar nicht. Dort auch, wo die Horizontalkraft am<lb/>&#x017F;chwäch&#x017F;ten i&#x017F;t, &#x017F;ieht man die Mitte des Lichtbogens von<lb/>dem magneti&#x017F;chen Meridian am weite&#x017F;ten entfernt.</p><lb/><p>Der Lichtbogen, in &#x017F;tetem Aufwallen und formverän-<lb/>derndem Schwanken, bleibt bisweilen Stunden lang &#x017F;tehen,<lb/>ehe Strahlen und Strahlenbündel aus dem&#x017F;elben hervor-<lb/>&#x017F;chießen und bis zum Zenith hinauf&#x017F;teigen. Je inten&#x017F;iver<lb/>die Entladungen des Nordlichts &#x017F;ind, de&#x017F;to lebhafter &#x017F;pielen<lb/>die Farben vom Violetten und bläulich Weißen durch alle<lb/>Ab&#x017F;tufungen bis in das Grüne und Purpurrothe. Auch bei<lb/>der gewöhnlichen, durch Reibung erregten Elektricität i&#x017F;t der<lb/>Funke er&#x017F;t dann gefärbt, wenn nach großer Spannung die<lb/>Explo&#x017F;ton &#x017F;ehr heftig i&#x017F;t. Die magneti&#x017F;chen Feuer&#x017F;äulen<lb/>&#x017F;teigen bald aus dem Lichtbogen allein hervor, &#x017F;elb&#x017F;t mit<lb/><hi rendition="#g">&#x017F;chwarzen</hi>, einem dicken Rauche ähnlichen Strahlen ge-<lb/>mengt; bald erheben &#x017F;ie &#x017F;ich gleichzeitig an vielen entge-<lb/>genge&#x017F;etzten Punkten des Horizontes und vereinigen &#x017F;ich in<lb/>ein zuckendes Flammenmeer, de&#x017F;&#x017F;en Pracht keine Schilde-<lb/>rung erreichen kann, da es in jedem Augenblick &#x017F;einen leuch-<lb/>tenden Wellen andere und andere Ge&#x017F;taltungen gibt. Die<lb/>Inten&#x017F;ität die&#x017F;es Lichts i&#x017F;t zu Zeiten &#x017F;o groß, daß Lowenörn<lb/>(29. Januar 1786) bei hellem Sonnen&#x017F;cheine Schwingun-<lb/>gen des Polarlichtes erkannte. Die Bewegung vermehrt<lb/>die Sichtbarkeit der Er&#x017F;cheinung. Um den Punkt des Him-<lb/>melsgewölbes, welcher der Richtung der Neigungs-Nadel<lb/>ent&#x017F;pricht, &#x017F;chaaren &#x017F;ich endlich die Strahlen zu&#x017F;ammen und<lb/>bilden die &#x017F;ogenannte <hi rendition="#g">Krone</hi> des Nordlichts. Sie umgibt<lb/>wie den Gipfel eines <hi rendition="#g">Himmelszeltes</hi> mit einem milde-<lb/>ren Glanze und ohne Wallung im aus&#x017F;trömenden Lichte.<lb/><pb n="96" facs="#f0004" />
Nur in &#x017F;eltenen Fällen gelangt die Er&#x017F;cheinung bis zur<lb/>voll&#x017F;tändigen Bildung der Krone; mit der&#x017F;elben hat &#x017F;ie aber<lb/>&#x017F;tets ihr Ende erreicht. Die Strahlungen werden nun<lb/>&#x017F;eltener, kürzer und farbenlo&#x017F;er. Die Krone und alle Licht-<lb/>bögen brechen auf. Bald &#x017F;ieht man am ganzen Himmels-<lb/>gewölbe unregelmäßig zer&#x017F;treut nur breite, bla&#x017F;&#x017F;e, fa&#x017F;t a&#x017F;ch-<lb/>grau leuchtende, unbewegliche Flecke; auch &#x017F;ie ver&#x017F;chwinden<lb/>früher als die Spur des dunklen rauchartigen Segments,<lb/>das noch tief am Horizonte &#x017F;teht. Es bleibt oft zuletzt<lb/>von dem ganzen Schau&#x017F;piel nur ein weißes, zartes Ge-<lb/>wölk übrig, an den Rändern ge&#x017F;iedert oder in kleine rund-<lb/>liche Häufchen (als <hi rendition="#aq">cirro-cumulus</hi>) mit gleichen Ab&#x017F;tän-<lb/>den getheilt.</p><lb/><p>Die&#x017F;er Zu&#x017F;ammenhang des Polarlichtes mit den fein-<lb/>&#x017F;ten Cirrus-Wölkchen verdient eine be&#x017F;ondere Aufmerk&#x017F;am-<lb/>keit, weil er uns die elektro-magneti&#x017F;che Lichtentwickelung<lb/>als Theil eines <hi rendition="#g">meteorologi&#x017F;chen</hi> Proze&#x017F;&#x017F;es zeigt. Der<lb/>telluri&#x017F;che Magnetismus offenbart &#x017F;ich hier in &#x017F;einer Wir-<lb/>kung auf den Dun&#x017F;tkreis, auf die Konden&#x017F;ation der Wa&#x017F;&#x017F;er-<lb/>dämpfe. Was Thienemann, welcher die &#x017F;ogenannten <hi rendition="#g">Schäf-<lb/>chen</hi> für das Sub&#x017F;trat des Nordlichts hält, in Island ge-<lb/>&#x017F;ehen, i&#x017F;t in neueren Zeiten von Franklin und Richard&#x017F;on<lb/>nahe am amerikani&#x017F;chen Nordpole, vom Admiral Wrangel<lb/>an den &#x017F;ibiri&#x017F;chen Kü&#x017F;ten des Eismeeres be&#x017F;tätigt worden.<lb/>Alle bemerkten, &#x201E;daß das Nordlicht die lebhafte&#x017F;ten Strahlen<lb/>dann &#x017F;choß, wenn in der hohen Luftregion Ma&#x017F;&#x017F;en des<lb/>Cirro-Stratus &#x017F;chwebten, und wenn die&#x017F;e &#x017F;o dünn waren,<lb/>daß ihre Gegenwart nur durch die Ent&#x017F;tehung eines Hofes<lb/>um den Mond erkannt werden konnte&#x201C;. Die Wolken ord-<lb/>neten &#x017F;ich bisweilen &#x017F;chon bei Tage auf eine ähnliche Art<lb/>als die Strahlen des Nordlichts, und beunruhigten dann<lb/>wie die&#x017F;e die Magnetnadel. Nach einem großen nächtlichen<lb/>Nordlichte erkannte man früh am Morgen die&#x017F;elben an ein-<lb/>ander gereihten Wolken&#x017F;treifen, welche vorher leuchtend ge-<lb/>we&#x017F;en waren.</p><lb/><pb n="97" facs="#f0005" />
<p><hi rendition="#g">Südlichter</hi> &#x017F;ind oft von dem &#x017F;charf&#x017F;innigen und flei-<lb/>ßigen Beobachter Dalton in England, Nordlichter in der<lb/>&#x017F;üdlichen Hemi&#x017F;phäre bis 45° Breite (14. Januar 1831)<lb/>ge&#x017F;ehen worden. In nicht &#x017F;ehr &#x017F;eltenen Fällen i&#x017F;t das<lb/>Gleichgewicht an beiden Polen gleichzeitig ge&#x017F;tört. Ich<lb/>habe be&#x017F;timmt ergründet, daß bis in die Tropenregion, &#x017F;elb&#x017F;t<lb/>in Mexiko und Peru, Nord-Polarlichter ge&#x017F;ehen worden<lb/>&#x017F;ind. Man muß unter&#x017F;cheiden zwi&#x017F;chen der Sphäre gleich-<lb/>zeitiger Sichtbarkeit der Er&#x017F;cheinung und der Erdzone, in<lb/>welcher die Er&#x017F;cheinung fa&#x017F;t jede Nacht ge&#x017F;ehen wird. Jeder<lb/>Beobachter &#x017F;ieht gewiß, wie &#x017F;einen eigenen Regenbogen, &#x017F;o<lb/>auch &#x017F;ein eigenes Polarlicht. Ein großer Theil der Erde<lb/>erzeugt zugleich das aus&#x017F;trömende Lichtphänomen. Man<lb/>kann viele Nächte angeben, in denen es in England und<lb/>in Penn&#x017F;ylvanien, in Rom und in Pecking gleichzeitig be-<lb/>obachtet wurde. Wenn man behauptet, daß die Polarlichter<lb/>mit der abnehmenden Breite abnehmen, &#x017F;o muß man die<lb/>Breite als eine magneti&#x017F;che, durch den Ab&#x017F;tand vom Mag-<lb/>netpole geme&#x017F;&#x017F;ene betrachten. In Island, in Grönland, in<lb/>Terre Neuve, an den Ufern des Sklaven&#x017F;ees oder zu Fort<lb/>Enterpri&#x017F;e in Nord-Canada entzünden &#x017F;ie &#x017F;ich zu gewi&#x017F;&#x017F;en<lb/>Jahreszeiten fa&#x017F;t jede Nacht und feiern, wie die Einwohner<lb/>der Shetland-In&#x017F;eln es nennen, in zuckenden Strahlen<lb/>&#x201E;den lu&#x017F;tigen Himmelstanz&#x201C;. Während in Italien das<lb/>Nordlicht eine große Seltenheit i&#x017F;t, &#x017F;ieht man es wegen der<lb/>&#x017F;üdlichen Lage des amerikani&#x017F;chen Magnetpols überaus häu&#x017F;ig<lb/>in der Breite von Philadelphia (39° 57&#x2032;). Aber auch in<lb/>den Gegenden, welche in dem neuen Kontinent und an den<lb/>&#x017F;ibiri&#x017F;chen Kü&#x017F;ten &#x017F;ich durch große Frequenz des Phänomens<lb/>auszeichnen, gibt es &#x017F;o zu &#x017F;agen be&#x017F;ondere <hi rendition="#g">Nordlicht-<lb/>&#x017F;triche</hi>, Längenzonen, in denen das Polarlicht vorzüglich<lb/>glänzend und prachtvoll i&#x017F;t. <hi rendition="#g">Oertliche</hi> Einflü&#x017F;&#x017F;e &#x017F;ind al&#x017F;o<lb/>nicht zu erkennen. Wrangel &#x017F;ah den Glanz abnehmen,<lb/>&#x017F;o wie er &#x017F;ich um Ni&#x017F;chne-Kolym&#x017F;k vom Littoral des Eis-<lb/>meeres entfernte. Die auf der N@dpol-Expedition ge&#x017F;am-<lb/><pb n="98" facs="#f0006" />
melten Erfahrungen &#x017F;cheinen zu bewei&#x017F;en, daß ganz nahe<lb/>um den Magnetpol die Lichtentbindung auf das Wenig&#x017F;te<lb/>um nichts &#x017F;tärker und häufiger, als in einiger Entfernung<lb/>davon i&#x017F;t.</p><lb/><p>Was wir von der <hi rendition="#g">Höhe</hi> des Polarlichts wi&#x017F;&#x017F;en, grün-<lb/>det &#x017F;ich auf Mef&#x017F;ungen, die ihrer Natur nach wegen der<lb/>be&#x017F;tändigen Oscillation der Lichter&#x017F;cheinung und daraus<lb/>ent&#x017F;tehender Un&#x017F;icherheit des parallakti&#x017F;chen Winkels nicht<lb/>viel Vertrauen einflößen können. Die verlangten Re&#x017F;ultate<lb/>&#x017F;chwanken, um nicht veralteter Angaben zu erwähnen,<lb/>zwi&#x017F;chen einigen Meilen und in einer Höhe von drei- bis<lb/>viertau&#x017F;end Fuß. Es i&#x017F;t nicht unwahr&#x017F;cheinlich, daß das<lb/>Nordlicht zu ver&#x017F;chiedenen Zeiten eine &#x017F;ehr ver&#x017F;chiedene Ent-<lb/>fernung habe. Die neue&#x017F;ten Beobachter &#x017F;ind geneigt, das<lb/>Phänomen nicht an die Grenze der Atmo&#x017F;phäre, &#x017F;ondern<lb/>in die Wolkenregion &#x017F;elb&#x017F;t zu ver&#x017F;etzen; @&#x017F;ie glauben &#x017F;ogar,<lb/>daß Nordlicht&#x017F;trahlen durch Winde und Luft&#x017F;trömungen<lb/>bewegt werden können, wenn wirklich das Lichtphänomen,<lb/>durch welches uns allein das Da&#x017F;eyn einer elektro-magne-<lb/>ti&#x017F;chen Strömung bemerkbar wird, an materielle Gruppen<lb/>beweglicher Dun&#x017F;tbläschen gebunden i&#x017F;t, oder, be&#x017F;&#x017F;er zu &#x017F;agen,<lb/>die&#x017F;elben durchdringt, von einem Bläschen zum anderen<lb/>über&#x017F;pringend. Franklin hat am Bären&#x017F;ee ein &#x017F;trahlendes<lb/>Nordlicht ge&#x017F;ehen, von dem er glaubte, daß es die untere<lb/>Seite der Wolken&#x017F;chicht erleuchtete, während daß nur 4&#x00BD;<lb/>geogr. Meilen davon Kendal, welcher die ganze Nacht über<lb/>die Wache hatte und das Himmelsgewölbe keinen Augen-<lb/>blick aus den Augen verlor, gar keine Lichter&#x017F;cheinung be-<lb/>merkte. Das neuerdings mehrfach behauptete Nieder&#x017F;chie-<lb/>ßen von Nordlicht&#x017F;trahlen nahe zur Erde, zwi&#x017F;chen Beob-<lb/>achter und einem neuen Hügel, bietet, wie beim Blitze und<lb/>bei dem Fall von Feuerkugeln, eine vielfache Gefahr opti-<lb/>&#x017F;cher Täu&#x017F;chung dar.</p><lb/><p>Ob das <hi rendition="#g">magneti&#x017F;che Gewitter</hi>, von dem wir &#x017F;o<lb/>eben ein merkwürdiges Bei&#x017F;piel großer örtlicher Be&#x017F;chränkt-<lb/><pb n="99" facs="#f0007" />
heit angegeben, mit dem elektri&#x017F;chen Gewitter außer dem<lb/>Lichte auch das <hi rendition="#g">Geräu&#x017F;ch</hi> gemein habe, i&#x017F;t überaus zwei-<lb/>felhaft geworden, da man nicht mehr unbedingt den Er-<lb/>zählungen der Grönlandfahrer und &#x017F;ibiri&#x017F;chen Fuchsjäger<lb/>traut. Die Nordlichter &#x017F;ind &#x017F;chweig&#x017F;amer geworden, &#x017F;eit-<lb/>dem man &#x017F;ie genauer zu beobachten und zu belau&#x017F;chen ver-<lb/>&#x017F;teht. Parry, Franklin und Richard&#x017F;on am Nordpol,<lb/>Thienemann in Island, Gie&#x017F;eke in Grönland, Lottin und<lb/>Bravais am Nordkap, Wrangel und Anjou an der Kü&#x017F;te<lb/>des Eismeeres haben zu&#x017F;ammen an tau&#x017F;end Nordlichter ge-<lb/>&#x017F;ehen, und nie irgend ein Geräu&#x017F;ch vernommen. Will man<lb/>die&#x017F;e negativen Zeugni&#x017F;&#x017F;e gegen zwei po&#x017F;itive von Hearne<lb/>an der Mündung des Kupferflu&#x017F;&#x017F;es und von Hender&#x017F;on in<lb/>Island nicht gelten la&#x017F;&#x017F;en, &#x017F;o muß man in Erinnerung<lb/>bringen, daß Hood da&#x017F;&#x017F;elbe Geräu&#x017F;ch wie von &#x017F;chnell be-<lb/>wegten Flintenkugeln und von lei&#x017F;em Krachen zwar wäh-<lb/>rend eines Nordlichts, aber dann auch am folgenden Tage<lb/>ohne alles Nordlicht vernahm; man muß nicht verge&#x017F;&#x017F;en,<lb/>wie Wrangel und Gie&#x017F;eke zur fe&#x017F;ten Ueberzeugung gelang-<lb/>ten, daß das gehörte Geräu&#x017F;ch dem Zu&#x017F;ammenziehen des<lb/>Ei&#x017F;es und der Schneekru&#x017F;te, bei einer plötzlichen Erkaltung<lb/>des Luftkrei&#x017F;es, zuzu&#x017F;chreiben &#x017F;ey. Der Glaube an ein<lb/><hi rendition="#g">kni&#x017F;terndes</hi> Geräu&#x017F;ch i&#x017F;t nicht in dem Volke, &#x017F;ondern<lb/>bei gelehrten Rei&#x017F;enden, wohl deshalb ent&#x017F;tanden, weil man<lb/>&#x017F;chon in früher Zeit, wegen des Leuchtens der Elektricität<lb/>in luftverdünnten Räumen, das Nordlicht für eine Wir-<lb/>kung atmo&#x017F;phäri&#x017F;cher Elektricität erklärte, und hörte, was<lb/>man zu hören wün&#x017F;chte. Neue, mit &#x017F;ehr empfindlichen<lb/>Elektrometern ange&#x017F;tellte Ver&#x017F;uche haben gegen alle Erwar-<lb/>tung bisher nur negative Re&#x017F;ultate gegeben. Der Zu&#x017F;tand<lb/>der Luftelektricität ward während der &#x017F;tärk&#x017F;ten Nordlichter<lb/>nicht verändert gefunden.</p><lb/><p>Dagegen werden alle drei Kraftäußerungen des telluri-<lb/>&#x017F;chen Magnetismus, Abweichung, Inklination und Inten-<lb/>&#x017F;ität, zugleich von dem Polarlichte verändert. In einer<lb/>und der&#x017F;elben Nacht wirkt da&#x017F;&#x017F;elbe auf das eine Ende der<lb/><pb n="100" facs="#f0008" />
Nadel bald anziehend, bald ab&#x017F;toßend, in ver&#x017F;chiedenen<lb/>Stunden &#x017F;einer Entwickelung. Der Prozeß des Nordlichts<lb/>i&#x017F;t der Akt der Wiederher&#x017F;tellung eines ge&#x017F;törten Gleich-<lb/>gewichts.</p><lb/><p>Wenn das leuchtende Phänomen, das wir einem gal-<lb/>vani&#x017F;chen Strome, d. h. einer Bewegung der Elektricität<lb/>in einem in &#x017F;ich &#x017F;elb&#x017F;t zurückkehrenden Kreislaufe, zu&#x017F;chrei-<lb/>ben, durch den unbe&#x017F;timmten Namen des <hi rendition="#g">Polarlichts</hi><lb/>bezeichnet wird, &#x017F;o i&#x017F;t damit nur die örtliche Richtung an-<lb/>gegeben, in welcher am häufig&#x017F;ten, keineswegs immer, der<lb/>Anfang der Lichtentwickelung ge&#x017F;ehen wird. Was die&#x017F;em<lb/>Naturphänomen &#x017F;eine größere Wichtigkeit gibt, i&#x017F;t die<lb/>That&#x017F;ache, daß <hi rendition="#g">die Erde leuchtend wird</hi>, daß ein Pla-<lb/>net, außer dem Lichte, welches er von dem Centralkörper<lb/>der Sonne empfängt, &#x017F;ich eines eigenen <hi rendition="#g">Lichtproze&#x017F;&#x017F;es</hi><lb/>fähig zeigt. Die Inten&#x017F;ität des <hi rendition="#g">Erdlichts</hi>, oder vielmehr<lb/>die Erhellung, welche da&#x017F;&#x017F;elbe verbreiten kann, übertrifft bei<lb/>dem höch&#x017F;ten Glanze farbiger und nach dem Zenith auf-<lb/>&#x017F;teigender Strahlung um ein Weniges das Licht des er&#x017F;ten<lb/>Mondviertels. Bisweilen (7. Januar 1831) hat man ohne<lb/>An&#x017F;trengung Gedrucktes le&#x017F;en können. Die&#x017F;er, in den Po-<lb/>largegenden fa&#x017F;t ununterbrochene Lichtprozeß der Erde leitet<lb/>uns durch Analogien auf die denkwürdige Er&#x017F;cheinung,<lb/>welche die Venus darbietet. Der von der Sonne nicht er-<lb/>leuchtete Theil die&#x017F;es Planeten leuchtet bisweilen mit einem<lb/>eigenen phosphori&#x017F;chen Scheine. Es i&#x017F;t nicht unwahr&#x017F;chein-<lb/>lich, daß der Mond, Jupiter und die Kometen außer dem,<lb/>durch Polari&#x017F;kope erkennbaren, reflektirten Sonnenlichte auch<lb/>von ihnen &#x017F;elb&#x017F;t hervorgebrachtes Licht aus&#x017F;trahlen. Ohne<lb/>der problemati&#x017F;chen, aber &#x017F;ehr gewöhnlichen Art des Wet-<lb/>terleuchtens zu erwähnen, in der ein ganzes, tief&#x017F;tehendes<lb/>Gewölk viele Minuten lang ununterbrochen flimmernd leuch-<lb/>tet, finden wir in un&#x017F;erem Dun&#x017F;tkrei&#x017F;e &#x017F;elb&#x017F;t noch andere<lb/>Bei&#x017F;piele <hi rendition="#g">irdi&#x017F;cher Lichterzeugung</hi>. Dahin gehören<lb/>der berühmte, bei Nacht leuchtende, trockene Nebel der Jahre<lb/>1783 und 1831; der &#x017F;tille, von Rozier und Beccaria be-<lb/><pb n="101" facs="#f0009" />
obachtete Lichtprozeß großer Wolken, ohne alles Flimmern;<lb/>ja, wie Arago &#x017F;charffinnig bemerkt, das &#x017F;chwache diffu&#x017F;e<lb/>Licht, welches in tief bewölkten, mond- und &#x017F;ternlo&#x017F;en<lb/>Herb&#x017F;t- und Winternächten, ohne Schnee, unter freiem<lb/>Himmel un&#x017F;ere Schritte leitet. Wie im Polarlichte, im<lb/>elektro-magneti&#x017F;chen Ungewitter, in hohen Breiten die Fluth<lb/>des bewegten, oft farbigen Lichtes den <hi rendition="#g">Luftkreis</hi> durch-<lb/>&#x017F;trömt, &#x017F;o &#x017F;ind in der heißen Zone der Tropen viele tau-<lb/>&#x017F;end Quadratmeilen des <hi rendition="#g">Oceans</hi> gleichzeitig lichterzeugend.<lb/>Hier gehört der Zauber des Lichtes den organi&#x017F;chen Kräf-<lb/>ten der Natur an. Licht&#x017F;chäumend kräu&#x017F;elt &#x017F;ich die über-<lb/>&#x017F;chlagende Welle, Funken &#x017F;prüht die weite Fläche, und jeder<lb/>Funke i&#x017F;t die Lebensregung einer un&#x017F;kchtbaren Thierwelt.<lb/>So mannigfaltig i&#x017F;t der Urquell des irdi&#x017F;chen Lichtes.</p></div><lb/></body><back></back>

</text>
</TEI>
