<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-12-12" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="427" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Ueber Naturgenuß.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>Wenn wir über die ver&#x017F;chiedenen Stufen des Genu&#x017F;&#x017F;es nachdenken, welchen<lb break="yes"/>der Anblick der Natur gewährt, &#x017F;o finden wir, daß die er&#x017F;te unabhängig von der<lb break="yes" />Ein&#x017F;icht in das Wirken der Kräfte, ja fa&#x017F;t unabhängig von dem eigenthümlichen<lb break="yes"/>Charakter der Gegend i&#x017F;t, die uns umgiebt. Wo in der Ebene einförmig ge-<lb break="no"/>&#x017F;ellige Pflanzen den Boden bedecken und auf grenzenlo&#x017F;er Ferne das Auge ruht,<lb break="yes"/>wo des Meeres Wellen das Ufer &#x017F;anft be&#x017F;pülen und durch Ulven und grünenden<lb break="yes"/>Seetang ihren Weg bezeichnen, überall durchdringt uns das Gefühl der freien<lb break="yes"/>Natur, ein dumpfes Ahnen ihres Be&#x017F;tehens nach inneren ewigen Ge&#x017F;etzen. In<lb break="yes" />&#x017F;olchen Anregungen ruht eine geheimnißvolle Kraft; &#x017F;ie &#x017F;ind erheiternd und lindernd,<lb break="yes"/>&#x017F;tärken und erfri&#x017F;chen den ermüdeten Gei&#x017F;t, be&#x017F;änftigen oft das Gemüth, wenn es<lb break="yes"/>&#x017F;chmerzlich in &#x017F;einen Tiefen er&#x017F;chüttert oder vom wilden Drange der Leiden&#x017F;chaften<lb break="yes"/>bewegt i&#x017F;t. Was ihnen Ern&#x017F;tes und Feierliches beiwohnt, ent&#x017F;pringt aus dem<lb break="yes"/>fa&#x017F;t bewußtlo&#x017F;en Gefühle höherer Ordnung und innerer Ge&#x017F;etzmäßigkeit der Natur;<lb break="yes"/>aus dem Eindrucke ewig wiederkehrender Gebilde, wo in dem Be&#x017F;onder&#x017F;ten das<lb break="yes"/>Allgemeine &#x017F;ich &#x017F;piegelt; aus dem Contra&#x017F;te zwi&#x017F;chen dem &#x017F;innlich Unendlichen und<lb break="yes"/>der eigenen Be&#x017F;chränktheit, der wir zu entfliehen &#x017F;treben. In jedem Erd&#x017F;triche,<lb break="yes"/>überall wo die wech&#x017F;elnden Ge&#x017F;talten des Thier- und Pflanzenlebens &#x017F;ich darbieten,<lb break="yes"/>auf jeder Stufe gei&#x017F;tiger Bildung &#x017F;ind dem Men&#x017F;chen die&#x017F;e Wohlthaten gewährt. &#x2014;<lb break="yes"/>
                    <pb n="428" facs="#f0002"/> Ein anderer Naturgenuß, ebenfalls nur das Gefühl an&#x017F;prechend, i&#x017F;t der, welchen<lb break="yes"/>wir, nicht dem bloßen Eintritte in das <hi rendition="#g">Freie</hi> (wie wir tief bedeut&#x017F;am in un&#x017F;erer<lb break="yes"/>Sprache &#x017F;agen), &#x017F;ondern dem eigenthümlichen Charakter einer Gegend, gleich&#x017F;am<lb break="yes"/>der phy&#x017F;iognomi&#x017F;chen Ge&#x017F;taltung der Oberfläche un&#x017F;eres Planeten verdanken. Ein-<lb break="no"/>drücke &#x017F;olcher Art &#x017F;ind lebendiger, be&#x017F;timmter und deshalb für be&#x017F;ondere Gemüths-<lb break="no"/>zu&#x017F;tände geeignet. Bald ergreift uns die Größe der Naturma&#x017F;&#x017F;en im wilden Kampfe<lb break="yes"/>der entzweiten Elemente, oder, ein Bild des Unbeweglich-Starren, die Oede der<lb break="yes"/>unermeßlichen Grasfluren und Steppen, wie in dem ge&#x017F;taltlo&#x017F;en Flachlande der<lb break="yes"/>neuen Welt und des nördlichen A&#x017F;iens; bald fe&#x017F;&#x017F;elt uns, freundlicheren Bildern<lb break="yes"/>hingegeben, der Anblick der bebauten Flur, die er&#x017F;te An&#x017F;iedelung des Men&#x017F;chen,<lb break="yes"/>von &#x017F;chroffen Fels&#x017F;chichten umringt, am Rande des &#x017F;chäumenden Gießbachs. Denn<lb break="yes"/>es i&#x017F;t nicht &#x017F;owohl die Stärke der Anregung, welche die Stufen des Naturgenu&#x017F;&#x017F;es<lb break="yes" />bezeichnet, als der be&#x017F;timmte Kreis von Gedanken und Gefühlen, die &#x017F;ie erzeugen<lb break="yes"/>und welchen &#x017F;ie Dauer verleihen.</p>
                <lb break="yes"/>
                <p>Darf ich mich hier der eigenen Erinnerung großer Natur&#x017F;cenen überla&#x017F;&#x017F;en,<lb break="yes"/>&#x017F;o gedenke ich des Oceans, wenn in der Milde tropi&#x017F;cher Nächte das Himmels-<lb break="no"/>gewölbe &#x017F;ein planetari&#x017F;ches, nicht funkelndes Sternenlicht über die &#x017F;anftwogende<lb break="yes"/>Wellenfläche ergießt; oder der Waldthäler der Cordilleren, wo mit kräftigem Triebe<lb break="yes"/>hohe Palmen&#x017F;tämme das dü&#x017F;tere Laubdach durchbrechen und als Säulengänge hervor-<lb break="no"/>ragen, ein Wald über dem Walde; oder des Pics von Teneriffa, wenn horizon-<lb break="no"/>tale Wolken&#x017F;chichten den A&#x017F;chenkegel von der unteren Erdfläche trennen, und plötzlich<lb break="yes"/>durch einen Riß, den der auf&#x017F;teigende Luft&#x017F;trom bildet, der Blick von dem Rande<lb break="yes"/>des Kraters &#x017F;ich auf die weinbekränzten Hügel von Orotava und die He&#x017F;periden-<lb break="no" />gärten der Kü&#x017F;te hinab&#x017F;enkt. In die&#x017F;en Scenen i&#x017F;t es nicht mehr das &#x017F;tille,<lb break="yes"/>&#x017F;chaffende Leben der Natur, ihr ruhiges Treiben und Wirken, die uns an&#x017F;prechen;<lb break="yes" />es i&#x017F;t der ureigene Charakter der Land&#x017F;chaft, ein Zu&#x017F;ammenfließen der Umri&#x017F;&#x017F;e<lb break="yes"/>von Wolken, Meer und Kü&#x017F;ten im Morgendufte der In&#x017F;eln; es i&#x017F;t die Schönheit<lb break="yes"/>der Pflanzenformen und ihrer Gruppirung. Denn das Ungeme&#x017F;&#x017F;ene, ja &#x017F;elb&#x017F;t das<lb break="yes" />Schreckliche in der Natur, Alles, was un&#x017F;ere Fa&#x017F;&#x017F;ungskraft über&#x017F;teigt, wird in<lb break="yes"/>einer romanti&#x017F;chen Gegend zur Quelle des Genu&#x017F;&#x017F;es. Die Phanta&#x017F;ie übt dann<lb break="yes"/>das freie Spiel ihrer Schöpfungen an dem, was von den Sinnen nicht voll&#x017F;tändig<lb break="yes"/>erreicht werden kann; ihr Wirken nimmt eine andere Richtung bei jedem Wech&#x017F;el<lb break="yes"/>in der Gemüths&#x017F;timmung des Beobachters. Getäu&#x017F;cht glauben wir von der Außen-<lb break="no"/>welt zu empfangen, was wir &#x017F;elb&#x017F;t in die&#x017F;e gelegt haben.</p>
                <lb break="yes"/>
                <p>Wenn nach langer Seefahrt, fern von der Heimath, wir zum er&#x017F;ten Male<lb break="yes"/>ein Tropenland betreten, erfreut uns an &#x017F;chroffen Felswänden der Anblick der-<lb break="no"/>&#x017F;elben Gebirgsarten, die wir auf europäi&#x017F;chem Boden verließen; aber die&#x017F;e wohl-<lb break="no" />bekannte Erdrinde i&#x017F;t mit den Ge&#x017F;talten einer fremdartigen Flora ge&#x017F;chmückt. Da<lb break="yes"/>offenbart &#x017F;ich uns, den Bewohnern der nordi&#x017F;chen Zone, von ungewohnten Pflanzen-<lb break="no"/>formen, von der überwältigenden Größe der tropi&#x017F;chen Gebilde und einer exoti&#x017F;chen<lb break="yes"/>Natur umgeben, die wunderbar aneignende Kraft des men&#x017F;chlichen Gemüthes. Wir<lb break="yes"/>fühlen uns &#x017F;o mit allem Lebendigen verwandt, daß, wenn es auch anfangs &#x017F;cheint,<lb break="yes"/>als mü&#x017F;&#x017F;e die heimi&#x017F;che Land&#x017F;chaft wie ein heimi&#x017F;cher Volksdialekt, uns zutraulicher<lb break="yes"/>und durch den Reiz einer eigenthümlichen Natürlichkeit uns inniger anregen, als<lb break="yes"/>jene üppige Pflanzenfülle, wir uns doch bald in dem Palmenklima der heißen<lb break="yes"/>Zone eingebürgert glauben. Durch den geheimnißvollen Zu&#x017F;ammenhang aller orga-<lb break="no"/>ni&#x017F;chen Ge&#x017F;taltung er&#x017F;cheinen un&#x017F;erer Phanta&#x017F;ie jene fremden Formen wie erhöht<lb break="yes"/>und veredelt aus denen, die un&#x017F;ere Kindheit umgaben. So leiten dunkle Gefühle<lb break="yes"/>und die Verkettung &#x017F;innlicher An&#x017F;chauungen, wie &#x017F;päter die Thätigkeit der combi-<lb break="no"/>nirenden Vernunft zu der Erkenntniß, welche alle Bildungs&#x017F;tufen der Men&#x017F;chheit<lb break="yes"/>
                    <pb n="429" facs="#f0003"/> durchdringt, daß ein gemein&#x017F;ames, ge&#x017F;etzliches und darum ewiges Band die ganze<lb break="yes"/>lebendige Natur um&#x017F;chlinge. Es i&#x017F;t ein gewagtes Unternehmen, den Zauber der<lb break="yes"/>Sinnenwelt einer Zergliederung &#x017F;einer Elemente zu unterwerfen. Denn der groß-<lb break="no"/>artige Charakter einer Gegend i&#x017F;t vorzüglich dadurch be&#x017F;timmt, daß die eindrucks-<lb break="no" />reich&#x017F;ten Naturer&#x017F;cheinungen gleichzeitig vor die Seele treten, daß eine Fülle von<lb break="yes"/>Gedanken und Gefühlen gleichzeitig erregt werde. Den mannigfaltig&#x017F;ten und<lb break="yes"/>reich&#x017F;ten Stoff für die&#x017F;e Art der Betrachtungen gewährt die land&#x017F;chaftliche Natur<lb break="yes"/>im &#x017F;üdlichen A&#x017F;ien oder im neuen Continente, da wo hohe Gebirgsma&#x017F;&#x017F;en den<lb break="yes"/>Boden des Luftmeeres bilden, und wo die&#x017F;elben vulkani&#x017F;chen Mächte, welche ein&#x017F;t<lb break="yes"/>die lange Andesmauer aus tiefen Erd&#x017F;palten emporgehoben, jetzt noch ihr Werk<lb break="yes"/>zum Schrecken der Anwohner oft er&#x017F;chüttern.</p>
                <lb break="yes"/>
                <p>Wenn man als ein Spiel der Phanta&#x017F;ie den Pilatus auf das Schreckhorn,<lb break="yes"/>oder un&#x017F;ere Sudeti&#x017F;che Schneekoppe auf den Montblanc aufthürmt, &#x017F;o hat man<lb break="yes"/>noch nicht eine der größten Höhen der Andeskette, den Chimborazo, die doppelte<lb break="yes"/>Höhe des Aetna erreicht; wenn man auf den Chimborazo den Rigi oder den<lb break="yes" />Athos thürmt, &#x017F;o &#x017F;chaffen wir uns ein Bild von dem höch&#x017F;ten Gipfel des Hima-<lb break="no"/>layagebirges, dem Dhawalagiri. Obgleich das indi&#x017F;che Gebirge in der Größe &#x017F;einer<lb break="yes" />kolo&#x017F;&#x017F;alen Ma&#x017F;&#x017F;en die Andeskette weit übertrifft, &#x017F;o gewährt ihr Anblick doch nicht<lb break="yes"/>die Mannigfaltigkeit der Er&#x017F;cheinungen, welche die Cordilleren von Südamerika<lb break="yes" />charakteri&#x017F;iren. Höhe allein be&#x017F;timmt nicht den Eindruck der Natur. Die Hima-<lb break="no"/>layakette liegt &#x017F;chon weit außerhalb der Grenze tropi&#x017F;cher Klimate. Kaum verirrt<lb break="yes"/>&#x017F;ich eine Palme bis in die &#x017F;chönen Thäler der Vorgebirge von Nepaul und Kumaon.<lb break="yes"/>Unter dem 28&#x017F;ten und 34&#x017F;ten Grade der Breite, am Abhange des alten Paro-<lb break="no"/>pami&#x017F;us, entfaltet die vegetabili&#x017F;che Natur nicht mehr die Fülle baumartiger Farren-<lb break="no"/>kräuter und Grä&#x017F;er, großblüthiger Orchideen und Bananengewäch&#x017F;e, welche unter<lb break="yes"/>den Wendekrei&#x017F;en bis zu den Hochebenen hinauf&#x017F;teigen. Unter dem Schatten der<lb break="yes" />cederartigen Deodwara-Fichte und großblätteriger Eichen bedecken das granitartige<lb break="yes"/>Ge&#x017F;tein europäi&#x017F;che und norda&#x017F;iati&#x017F;che Pflanzenformen. Es &#x017F;ind nicht die&#x017F;elben<lb break="yes"/>Arten, aber ähnliche Gebilde: Wachholder, Alpenbirken, Gentianen, Parna&#x017F;&#x017F;ien<lb break="yes"/>und &#x017F;tachlige Ribesarten. Dem Himalaya fehlen die wech&#x017F;elnden Er&#x017F;cheinungen<lb break="yes"/>thätiger Vulkane, welche in der indi&#x017F;chen In&#x017F;elwelt drohend an das innere Leben<lb break="yes" />der Erde mahnen. Auch fängt, wenig&#x017F;tens an &#x017F;einem &#x017F;üdlichen Abhange, wo die<lb break="yes"/>feuchtere Luft Hindu&#x017F;tans ihren Wa&#x017F;&#x017F;ergehalt ab&#x017F;etzt, der ewige Schnee mei&#x017F;t &#x017F;chon<lb break="yes"/>in der Höhe von 11 bis 12,000 Fuß an, und &#x017F;etzt &#x017F;o der Entwickelung des<lb break="yes" />natürlichen Lebens eine frühere Grenze, als in den Aequinoctialgegenden von Süd-<lb break="no"/>amerika, wo der Organismus fa&#x017F;t 2600 Fuß höher verbreitet i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die dem Aequator nahe Gebirgsgegend hat einen andern nicht genug beachteten<lb break="yes"/>Vorzug; es i&#x017F;t der Theil der Oberfläche un&#x017F;eres Planeten, wo im eng&#x017F;ten Raume<lb break="yes"/>die Mannigfaltigkeit der Natureindrücke die höch&#x017F;te Stufe erreicht. In der tief-<lb break="no" />gefurchten Andeskette von Neu-Granada und Quito i&#x017F;t es dem Men&#x017F;chen gegeben,<lb break="yes"/>alle Ge&#x017F;talten der Pflanzen und alle Ge&#x017F;tirne des Himmels gleichzeitig zu &#x017F;chauen.<lb break="yes" />Ein Blick umfaßt Heliconien, hochgefiederte Palmen, Bambu&#x017F;en, und über die&#x017F;en<lb break="yes"/>Formen der Tropenwelt: Eichenwälder, Mespilus-Arten und Doldengewäch&#x017F;e, wie<lb break="yes"/>in un&#x017F;erer deut&#x017F;chen Heimath; ein Blick umfaßt das &#x017F;üdliche Kreuz, die Magelha-<lb break="no"/>ni&#x017F;chen Wolken und die leitenden Sterne des Bären, die um den Nordpol krei&#x017F;en.<lb break="yes"/>Dort öffnen der Erde Schooß und beide Hemi&#x017F;phären des Himmels den ganzen<lb break="yes" />Reichthum ihrer Er&#x017F;cheinungen und ver&#x017F;chiedenartigen Gebilde; dort &#x017F;ind die Klimate,<lb break="yes"/>wie die durch &#x017F;ie be&#x017F;timmten Pflanzenzonen &#x017F;chichtenwei&#x017F;e übereinander gelagert, dort<lb break="yes"/>die Ge&#x017F;etze abnehmender Wärme, dem aufmerk&#x017F;amen Beobachter ver&#x017F;tändlich, mit ewi-<lb break="no"/>gen Zügen in die Fel&#x017F;enwände der Anden, am Abhange des Gebirges, eingegraben.</p>
                <lb break="yes"/>
                <p>Sind die tropi&#x017F;chen Länder eindrucksreicher für das Gemüth durch Fülle und<lb break="yes"/>
                    <pb n="430" facs="#f0004"/> Ueppigkeit der Natur, &#x017F;o &#x017F;ind &#x017F;ie zugleich auch vorzugswei&#x017F;e dazu geeignet, durch<lb break="yes" />einförmige Regelmäßigkeit in den meteori&#x017F;chen Proce&#x017F;&#x017F;en des Luftkrei&#x017F;es und in der<lb break="yes"/>periodi&#x017F;chen Entwickelung des Organismus durch &#x017F;charfe Scheidung der Ge&#x017F;talten<lb break="yes"/>bei &#x017F;enkrechter Erhebung des Bodens, dem Gei&#x017F;te die ge&#x017F;etzmäßige Ordnung der<lb break="yes" />Himmelsräume, wie abge&#x017F;piegelt in dem Erdeleben, zu zeigen. &#x2014; In den heißen<lb break="yes"/>Ebenen, die &#x017F;ich wenig über die Meeresfläche der Süd&#x017F;ee erheben, herr&#x017F;cht die<lb break="yes"/>Fülle der Pi&#x017F;anggewäch&#x017F;e, der Cycadeen und Palmen; ihr folgen, von hohen<lb break="yes"/>Thalwänden be&#x017F;chattet, baumartige Farren und in üppiger Naturkraft, von kühlem<lb break="yes"/>Wolkennebel unaufhörlich getränkt und erfri&#x017F;cht, die Cinchonen, welche die wohl-<lb break="no"/>thätige Fieberrinde geben. Wo der hohe Baumwuchs aufhört, blühen, ge&#x017F;ellig<lb break="yes"/>an einander gedrängt, Arglien, Thibaudien und myrtenblättrige Andromeden.<lb break="yes"/>Einen purpurrothen Gürtel bildet die Alpenro&#x017F;e der Cordilleren, die harzreiche<lb break="yes"/>Befaria. Dann ver&#x017F;chwinden allmälig, in der &#x017F;türmi&#x017F;chen Region der Paramos,<lb break="yes"/>die höheren Ge&#x017F;träuche und die großblüthigen Kräuter. Rispentragende Monoco-<lb break="no"/>tyledonen bedecken einförmig den Boden, eine unab&#x017F;ehbare Grasflur, gelb leuchtend<lb break="yes"/>in der Ferne; hier weiden ein&#x017F;am das Kameel&#x017F;chaf und die von den Europäern<lb break="yes"/>eingeführten Rinder. Wo die nackten Felsklippen trachytartigen Ge&#x017F;teins &#x017F;ich aus<lb break="yes"/>der Ra&#x017F;endecke emporheben, da entwickeln &#x017F;ich bei mangelnder Dammerde nur noch<lb break="yes"/>Pflanzen niederer Organi&#x017F;ation, die Schaar der Flechten, welche der dünne, kohlen-<lb break="no"/>&#x017F;toffarme Luftkreis dürftig ernährt, Parmelien, Lecideen und der vielfarbige Keim-<lb break="no" />&#x017F;taub der Leprarien. In&#x017F;eln fri&#x017F;ch gefallenen Schnees verhüllen hier die letzten<lb break="yes"/>Regungen des Pflanzenlebens, bis &#x017F;charf begrenzt die Zone des ewigen Ei&#x017F;es be-<lb break="no" />ginnt. Durch die weißen, wahr&#x017F;cheinlich hohen, glockenförmigen Gipfel &#x017F;treben,<lb break="yes"/>doch mei&#x017F;t vergebens, die unterirdi&#x017F;chen Mächte auszubrechen. Wo es ihnen ge-<lb break="no"/>lungen i&#x017F;t, durch runde, ke&#x017F;&#x017F;elförmige Feuer&#x017F;chlünde oder langgedehnte Spalten mit<lb break="yes"/>dem Luftkrei&#x017F;e in bleibenden Verkehr zu treten, da &#x017F;toßen &#x017F;ie fa&#x017F;t nie Laven, aber<lb break="yes"/>Kohlen&#x017F;äure, Schwefeldün&#x017F;te und heiße Wa&#x017F;&#x017F;erdämpfe aus.</p>
                <closer>
                    <salute>
                        <hi rendition="#b">A. v. Humboldt.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 