<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <dateline>
                <hi rendition="#g">Berlin, Dien&#x017F;tag den 4. März</hi> 1845.</dateline>
            <lb break="yes"/>
            <pb n="108" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>&#x2014; <hi rendition="#g">Humboldt&#x2019;s Kosmos.</hi>
                </head>
                <p>Bald endlich wird die&#x017F;es &#x017F;eit Jahren vor-<lb break="no"/>bereitete, &#x017F;eit Jahren erwartete große Werk Alexander von Humboldt&#x2019;s in den<lb break="yes"/>Händen des Publikums &#x017F;eyn. In Paris wird unter den Augen des Verfa&#x017F;&#x017F;ers<lb break="yes"/>&#x017F;elb&#x017F;t eine franzö&#x017F;i&#x017F;che Ausgabe veran&#x017F;taltet, während die J. G. <hi rendition="#g">Cotta&#x2019;&#x017F;che</hi>
                    <lb break="yes"/>Verlagshandlung ankündigt, daß das deut&#x017F;che Buch, an welchem &#x017F;eit längerer<lb break="yes"/>Zeit &#x017F;chon gedruckt wird, nunmehr die Pre&#x017F;&#x017F;e verläßt und allen Buchhandlungen<lb break="yes" />näch&#x017F;tens zugehen werde. Wer &#x017F;ich noch der herrlichen Vorträge über phy&#x017F;i&#x017F;che<lb break="yes"/>Weltbe&#x017F;chreibung erinnert, die Humboldt vor etwa zwanzig Jahren in Berlin<lb break="yes"/>im Saale der Singakademie vor einer Zuhörer&#x017F;chaft von Männern und<lb break="yes" />Frauen und fa&#x017F;t gleichzeitig im <hi rendition="#aq">auditorium maximum</hi> der Univer&#x017F;ität hielt,<lb break="yes"/>dem i&#x017F;t auch der mächtige Eindruck unverge&#x017F;&#x017F;en, den das ge&#x017F;prochene Wort<lb break="yes"/>damals auf ältere wie auf jüngere Leute gemacht. Die&#x017F;e Vorträge nun, er-<lb break="no"/>weitert und zu einem Werke verarbeitet, das die Re&#x017F;ultate der reich&#x017F;ten Be-<lb break="no" />obachtung auf den Gebieten der Himmels- und der Erdkunde umfaßt, bilden<lb break="yes"/>den Inhalt des &#x201E;Kosmos&#x201C;, dem Alex. v. Humboldt den zweiten Titel: &#x201E;Ent-<lb break="no"/>wurf einer phy&#x017F;i&#x017F;chen Erdbe&#x017F;chreibung&#x201C; gegeben. In der Vorrede zum er&#x017F;ten<lb break="yes"/>Bande &#x017F;agt der Verfa&#x017F;&#x017F;er:</p>
                <lb break="yes"/>
                <p>&#x201E;Ich übergebe am &#x017F;päten Abend eines vielbewegten Lebens dem deut&#x017F;chen<lb break="yes"/>
                    <cb/> Publikum ein Werk, de&#x017F;&#x017F;en Bild in unbe&#x017F;timmten Umri&#x017F;&#x017F;en mir fa&#x017F;t ein halbes<lb break="yes"/>Jahrhundert lang vor der Seele &#x017F;chwebte. In manchen Stimmungen habe<lb break="yes"/>ich die&#x017F;es Werk für unausführbar gehalten, und bin, wenn ich es aufgegeben,<lb break="yes"/>vielleicht unvor&#x017F;ichtig, zu dem&#x017F;elben zurückgekehrt. Ich widme es meinen<lb break="yes" />Zeitgeno&#x017F;&#x017F;en mit der Schüchternheit, die ein gerechtes Mißtrauen in das Maß<lb break="yes"/>meiner Kräfte mir einflößen muß. Ich &#x017F;uche zu verge&#x017F;&#x017F;en, daß lange erwartete<lb break="yes"/>Schriften gewöhnlich &#x017F;ich minderer Nach&#x017F;icht zu erfreuen haben.&#x201C;</p>
                <lb break="yes"/>
                <p>Demnäch&#x017F;t wird mit Bezug auf die obengedachten Vorle&#x017F;ungen, denen<lb break="yes"/>ähnliche Vorträge in Paris vorangegangen waren, Folgendes bemerkt:</p>
                <lb break="yes"/>
                <p>&#x201E;Bei freier Rede habe ich in Frankreich und Deut&#x017F;chland nichts über<lb break="yes"/>meine Vorträge &#x017F;chriftlich aufgezeichnet. Auch die Hefte, welche durch den<lb break="yes"/>Fleiß aufmerk&#x017F;amer Zuhörer ent&#x017F;tanden &#x017F;ind, blieben mir unbekannt und<lb break="yes"/>wurden daher bei dem jetzt er&#x017F;cheinenden Buche auf keine Wei&#x017F;e benutzt.<lb break="yes"/>Wenige Seiten des er&#x017F;ten Bandes abgerechnet, i&#x017F;t Alles von mir in den<lb break="yes"/>Jahren 1843 und 1844 zum er&#x017F;ten Male niederge&#x017F;chrieben. Wo der jetzige<lb break="yes" />Zu&#x017F;tand des Beobachteten und der Meinungen (die zunehmende Fülle des er-<lb break="no"/>&#x017F;teren ruft unwiederbringlich Veränderungen in den letzteren hervor) ge&#x017F;childert<lb break="yes"/>werden &#x017F;oll, gewinnt, glaube ich, die&#x017F;e Schilderung an Einheit, an Fri&#x017F;che und<lb break="yes"/>innerem Leben, wenn &#x017F;ie an eine be&#x017F;timmte Epoche geknüpft i&#x017F;t. Die Vor-<lb break="no"/>le&#x017F;ungen und der Kosmos haben al&#x017F;o nichts mit einander gemein, als etwa die<lb break="yes" />Reihefolge der Gegen&#x017F;tände, die &#x017F;ie behandelt.</p>
                <lb break="yes"/>
                <p>&#x201E;Der er&#x017F;te Band meines Werkes enthält: <hi rendition="#g" >Einleitende Betrachtun-<lb break="no"/>gen über die Ver&#x017F;chiedenartigkeit des Naturgenu&#x017F;&#x017F;es und die<lb break="yes"/>Ergründung der Weltge&#x017F;etze; Begränzung und wi&#x017F;&#x017F;en&#x017F;chaftliche<lb break="yes"/>Behandlung der phy&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung; ein allgemeines<lb break="yes"/>Naturgemälde als Ueber&#x017F;icht der Er&#x017F;cheinungen im Kosmos.</hi>
                    <lb break="yes"/>Indem das allgemeine Naturgemälde von den fern&#x017F;ten Nebelflecken und krei-<lb break="no"/>&#x017F;enden Doppel&#x017F;ternen des Weltraums zu den telluri&#x017F;chen Er&#x017F;cheinungen der<lb break="yes" />Geographie der Organismen (Pflanzen-, Thiere- und Men&#x017F;chen-Racen) her-<lb break="no"/>ab&#x017F;teigt, enthält es &#x017F;chon das, was ich als das Wichtig&#x017F;te und We&#x017F;entlich&#x017F;te<lb break="yes"/>meines ganzen Unternehmens betrachte: die innere Verkettung des Allgemeinen<lb break="yes"/>mit dem Be&#x017F;onderen, den Gei&#x017F;t der Behandlung in Auswahl der Erfahrungs-<lb break="no"/>&#x017F;ätze, in Form und Styl der Compo&#x017F;ition. Die beiden nachfolgenden Bände<lb break="yes"/>&#x017F;ollen die <hi rendition="#g">Anregungsmittel zum Natur&#x017F;tudium</hi> (durch Belebung von<lb break="yes"/>Natur&#x017F;childerungen, durch Land&#x017F;chaftmalerei und durch Gruppirung exoti&#x017F;cher<lb break="yes" />Pflanzenge&#x017F;talten in Treibhäu&#x017F;ern); die <hi rendition="#g" >Ge&#x017F;chichte der Weltan&#x017F;chauung</hi>,<lb break="yes"/>d. h. der allmäligen Auffa&#x017F;&#x017F;ung des Begriffs von dem Zu&#x017F;ammenwirken der<lb break="yes"/>Kräfte in einem Naturganzen; und das <hi rendition="#g" >Spezielle der einzelnen Dis-<lb break="no"/>ziplinen</hi> enthalten, deren gegen&#x017F;eitige Verbindung in dem <hi rendition="#g">Naturgemälde</hi>
                    <lb break="yes"/>des er&#x017F;ten Bandes angedeutet worden i&#x017F;t. Ueberall &#x017F;ind die bibliographi&#x017F;chen<lb break="yes"/>Quellen, gleich&#x017F;am die Zeugni&#x017F;&#x017F;e von der Wirklichkeit und dem Werthe der<lb break="yes"/>Beobachtungen, da wo es mir nöthig &#x017F;chien, &#x017F;ie in Erinnerung zu bringen,<lb break="yes"/>von dem Texte getrennt und mit Angabe der Seitenzahl in Anmerkungen an<lb break="yes"/>das Ende eines jeden Ab&#x017F;chnitts verwie&#x017F;en.</p>
                <lb break="yes"/>
                <p>&#x201E;Man hat es oft eine nicht erfreuliche Betrachtung genannt, daß, indem<lb break="yes"/>rein literari&#x017F;che Gei&#x017F;tesprodukte gewurzelt &#x017F;ind in den Tiefen der Gefühle und<lb break="yes"/>der &#x017F;chöpferi&#x017F;chen Einbildungskraft, Alles, was mit der Empirie, mit Ergrün-<lb break="no"/>dung von Naturer&#x017F;cheinungen und phy&#x017F;i&#x017F;cher Ge&#x017F;etze zu&#x017F;ammenhängt, in wenigen<lb break="yes"/>Jahrzehenden, bei zunehmender Schärfe der In&#x017F;trumente und allmäliger Er-<lb break="no"/>weiterung des Horizonts der Beobachtung, eine andere Ge&#x017F;taltung annimmt; ja<lb break="yes"/>daß, wie man &#x017F;ich auszudrücken pflegt, veraltete naturwi&#x017F;&#x017F;en&#x017F;chaftliche Schriften<lb break="yes"/>als unlesbar der Verge&#x017F;&#x017F;enheit übergeben &#x017F;ind. Wer von einer echten Liebe<lb break="yes"/>zum Natur&#x017F;tudium und von der erhabenen Würde de&#x017F;&#x017F;elben be&#x017F;eelt i&#x017F;t, kann<lb break="yes"/>durch nichts entmuthigt werden, was eine Vervollkommnung des men&#x017F;chlichen<lb break="yes" />Wi&#x017F;&#x017F;ens hervorzubringen verheißt. Viele und wichtige Theile die&#x017F;es Wi&#x017F;&#x017F;ens,<lb break="yes"/>in den Er&#x017F;cheinungen der Himmelsräume wie der telluri&#x017F;chen Verhältni&#x017F;&#x017F;e,<lb break="yes"/>haben bereits eine fe&#x017F;te, &#x017F;chwer zu er&#x017F;chütternde Grundlage erlangt. In anderen<lb break="yes"/>Theilen werden allgemeine Ge&#x017F;etze an die Stelle der partikulären treten, neue<lb break="yes"/>Kräfte ergründet, für einfach gehaltene Stoffe vermehrt oder zergliedert wer-<lb break="no"/>den. Ein Ver&#x017F;uch, die Natur lebendig und in ihrer erhabenen Größe zu<lb break="yes"/>&#x017F;childern, in dem wellenartig wiederkehrenden Wech&#x017F;el phy&#x017F;i&#x017F;cher Veränderlich-<lb break="no" />keit das Beharrliche aufzu&#x017F;püren, wird daher auch in &#x017F;päteren Zeiten nicht<lb break="yes"/>ganz unbeachtet bleiben.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 