<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision" >Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision" >Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="399" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Erdbeben.</hi>
                </head>
                <lb break="yes"/>
                <p>Erdbeben, Erder&#x017F;chütterungen zeichnen &#x017F;ich aus durch &#x017F;chnell auf einander<lb break="yes"/>folgende &#x017F;enkrechte oder horizontale oder rotatori&#x017F;che Schwingungen. Bei der nicht<lb break="yes"/>unbeträchtlichen Zahl der&#x017F;elben, die ich in beiden Welttheilen, auf dem fe&#x017F;ten Lande<lb break="yes"/>und zur See erlebt, haben die zwei er&#x017F;ten Arten der Bewegung mir &#x017F;ehr oft<lb break="yes"/>gleichzeitig ge&#x017F;chienen. Die minenartige Explo&#x017F;ion, &#x017F;enkrechte Wirkung von unten<lb break="yes"/>nach oben, hat &#x017F;ich am auffallend&#x017F;ten bei dem Um&#x017F;turze der Stadt <hi rendition="#g">Riombamba</hi>
                    <lb break="yes"/>(1797) gezeigt, wo viele Leichname der Einwohner auf den mehrere 100 Fuß<lb break="yes"/>hohen Hügel la Cullca, jen&#x017F;eit des Flüßchens von <hi rendition="#g" >Lican,</hi> ge&#x017F;chleudert wurden.<lb break="yes"/>Die Fortpflanzung ge&#x017F;chieht mei&#x017F;t in lineärer Richtung wellenförmig, mit einer<lb break="yes" />Ge&#x017F;chwindigkeit von 5 bis 7 geographi&#x017F;chen Meilen in der Minute, theils in<lb break="yes"/>Er&#x017F;chütterungskrei&#x017F;en oder großen Ellip&#x017F;en, in denen wie aus einem Centrum die<lb break="yes"/>Schwingungen &#x017F;ich mit abnehmender Stärke gegen den Umfang fortpflanzen. Die<lb break="yes"/>
                    <pb n="400" facs="#f0002"/>
                    <hi rendition="#g">krei&#x017F;enden</hi> (rotatori&#x017F;chen) Er&#x017F;chütterungen &#x017F;ind die &#x017F;elten&#x017F;ten, aber am mei&#x017F;ten<lb break="yes" />gefahrbringend. Umwenden von Gemäuer ohne Um&#x017F;turz, Krümmung von vorher<lb break="yes" />paralellen Baumpflanzungen, Verdrehung von Aeckern, die mit ver&#x017F;chiedenen Ge-<lb break="no"/>treidearten bedeckt waren, &#x017F;ind bei dem großen Erdbeben von Riombamba, in der<lb break="yes"/>Provinz Quito (4. Febr. 1797), wie bei dem von Calabrien (5. Febr. bis<lb break="yes"/>28. März 1783) beobachtet worden. Mit dem letztern Phänomen des Verdrehens<lb break="yes"/>oder Ver&#x017F;chiebens der Aecker und Cultur&#x017F;tücke, von welchen gleich&#x017F;am eines den<lb break="yes"/>Platz des andern angenommen, hängt eine <hi rendition="#g">translatori&#x017F;che</hi> Bewegung oder<lb break="yes"/>Durchdringung einzelner Erd&#x017F;chichten zu&#x017F;ammen. Als ich den Plan der zer&#x017F;törten<lb break="yes"/>Stadt Riobamba aufnahm, zeigte man mir die Stelle, wo das ganze Hausgeräth<lb break="yes"/>einer Wohnung unter den Ruinen einer andern gefunden worden war. Das lockere<lb break="yes"/>Erdreich hatte &#x017F;ich wie eine Flü&#x017F;&#x017F;igkeit in Strömen bewegt, von denen man an-<lb break="no"/>nehmen muß, daß &#x017F;ie er&#x017F;t niederwärts, dann horziontal und zuletzt wieder auf-<lb break="no"/>wärts gerichtet waren. Streitigkeiten über das Eigenthum &#x017F;olcher viele 100 Toi&#x017F;en<lb break="yes"/>weit fortgeführten Gegen&#x017F;tände &#x017F;ind von der <hi rendition="#g">Audiencia</hi> (dem Gerichtshofe) ge-<lb break="no"/>&#x017F;chlichtet worden.</p>
                <lb break="yes"/>
                <p>Die Wirkung eines feuer&#x017F;peienden Berges, &#x017F;o furchtbar maleri&#x017F;ch auch das<lb break="yes"/>Bild i&#x017F;t, welches &#x017F;ie den Sinnen darbietet, i&#x017F;t doch nur immer auf einen &#x017F;ehr<lb break="yes"/>kleinen Raum einge&#x017F;chränkt. Ganz anders i&#x017F;t es mit den Erd&#x017F;tößen, die dem<lb break="yes"/>Auge kaum bemerkbar, bisweilen gleichzeitig in 1000 Meilen Entfernung ihre<lb break="yes"/>Wellen fortpflanzen. Das große Erdbeben, welches am 1. Nov. 1755 Li&#x017F;&#x017F;abon<lb break="yes"/>zer&#x017F;törte, und de&#x017F;&#x017F;en Wirkungen der große Weltwei&#x017F;e Immanuel Kant &#x017F;o trefflich<lb break="yes"/>nachge&#x017F;pürt hat, wurde in den Alpen, an den &#x017F;chwedi&#x017F;chen Kü&#x017F;ten, in den an-<lb break="no"/>tilli&#x017F;chen In&#x017F;eln (Antigua, Barbados und Martinique), in den großen Seen von<lb break="yes"/>Canada, wie in Thüringen und in dem nördlichen Flachlande von Deut&#x017F;chland<lb break="yes"/>in kleinen Binnenwa&#x017F;&#x017F;ern der balti&#x017F;chen Ebenen, empfunden. Ferne Quellen wur-<lb break="no"/>den in ihrem Laufe unterbrochen, eine Er&#x017F;cheinung bei Erd&#x017F;tößen, auf die im<lb break="yes"/>Alterthume &#x017F;chon <hi rendition="#g">Demetrius</hi> der Kallatiner aufmerk&#x017F;am gemacht hatte. Die<lb break="yes"/>Teplitzer Thermen ver&#x017F;iegten und kamen, Alles über&#x017F;chwemmend, mit vielem Ei&#x017F;en-<lb break="no"/>Ocher<note place="foot" n="*)">
                        <hi rendition="#g">Ocher</hi> (Ocker, Oker) heißt in der Mineralogie jeder natu&#x0364;rliche, mit Erde vermi&#x017F;chte<lb break="yes"/>Metallkalk; im Handel ver&#x017F;teht man darunter be&#x017F;onders den Ei&#x017F;en-, Kupfer- und Blei-<lb break="no"/>Ocher; im Allgemeinen i&#x017F;t der Ocher eine metalli&#x017F;che Erde von gelber oder rother Farbe.</note> gefärbt, zurück. In <hi rendition="#g">Cadix</hi> erhob &#x017F;ich das Meer zu 60 Fuß Höhe,<lb break="yes"/>während in den kleinen Antillen die gewöhnlich nur 26 bis 28 Zoll hohe Fluth<lb break="yes"/>urplötzlich dinten&#x017F;chwarz 20 Fuß hoch &#x017F;tieg. Man hat berechnet, daß am 1. Nov.<lb break="yes"/>1755 ein Erdraum gleichzeitig erbebte, welcher an Größe viermal die Oberfläche<lb break="yes"/>von Europa übertraf. Auch i&#x017F;t noch keine andere Aeußerung einer Kraft bekannt<lb break="yes"/>geworden (die mörderi&#x017F;chen Erfindungen un&#x017F;eres eigenen Ge&#x017F;chlechts mit eingerechnet),<lb break="yes"/>durch welche in dem kurzen Zeitraume von wenigen Sekunden oder Minuten eine<lb break="yes"/>größere Zahl von Men&#x017F;chen (60,000 in Sicilien 1693; 30 bis 40,000 im<lb break="yes"/>Erdbeben von Riobamba 1797; vielleicht fünfmal &#x017F;o viel in Kleina&#x017F;ien und Syrien<lb break="yes" />unter Tiber und Ju&#x017F;tin dem Aelteren um die Jahre 19 und 526) getödtet wurden.<lb break="yes"/>Man hat Bei&#x017F;piele in der Andenkette von Südamerika, daß die Erde mehrere Tage<lb break="yes"/>hinter einander ununterbrochen bebte; Er&#x017F;chütterungen aber, die Monate lang fa&#x017F;t<lb break="yes"/>zu jeder Stunde gefühlt wurden, kenne ich nur <hi rendition="#g">fern von allen Vulkanen,</hi>
                    <lb break="yes"/>am ö&#x017F;tlichen Abfalle der Alpenkette des Mont Cenis bei Fene&#x017F;trelles und Pignerol<lb break="yes"/>&#x017F;eit April 1808, in den vereinigten Staaten von Nordamerika zwi&#x017F;chen Neu-<lb break="no"/>Madrid und Little Praire (nördlich von Cincinnati) im December 1811, wie im<lb break="yes"/>ganzen Winter 1812, und im Pa&#x017F;chalik von Aleppo in den Monaten Augu&#x017F;t und<lb break="yes"/>September 1822. Da der Volksglaube &#x017F;ich nie zu allgemeinen An&#x017F;ichten erheben<lb break="yes"/>
                    <pb n="401" facs="#f0003"/> kann und daher immer große Er&#x017F;cheinungen lokalen Erd- und Luft-Proce&#x017F;&#x017F;en zu-<lb break="no"/>&#x017F;chreibt, &#x017F;o ent&#x017F;teht <hi rendition="#g">überall,</hi> wo die Er&#x017F;chütterungen lange dauern, die Be&#x017F;orgniß<lb break="yes"/>vor dem Ausbrechen eines neuen Vulkans. In einzelnen, &#x017F;eltenen Fällen hat &#x017F;ich<lb break="yes"/>die&#x017F;e Be&#x017F;orgniß allerdings begründet gezeigt; &#x017F;o bei plötzlicher Erhebung vulkani-<lb break="no"/>&#x017F;cher Eilande, &#x017F;o in der Ent&#x017F;tehung des Vulkans von Jorullo (eines neuen Berges<lb break="yes"/>von 1580 Fuß Höhe über der alten benachbarten Ebene) am 29. Sept. 1759,<lb break="yes"/>nach 90 Tagen Erdbebens und unterirdi&#x017F;chen Donners.</p>
                <lb break="yes"/>
                <p>Ehe wir die&#x017F;e große Er&#x017F;cheinung verla&#x017F;&#x017F;en, mü&#x017F;&#x017F;en wir noch die Ur&#x017F;ache des<lb break="yes"/>unaus&#x017F;prechlich tiefen und ganz eigenthümlichen Eindrucks berühren, welchen das<lb break="yes"/>er&#x017F;te Erdbeben, das wir empfinden, &#x017F;ei es auch von keinem unterirdi&#x017F;chen Getö&#x017F;e<lb break="yes" />begleitet, in uns zurückläßt. Ein &#x017F;olcher Eindruck, glaube ich, i&#x017F;t nicht Folge der<lb break="yes"/>Erinnerung an die Schreckensbilder der Zer&#x017F;törung, welche un&#x017F;erer Einbildungs-<lb break="no"/>kraft aus Erzählungen hi&#x017F;tori&#x017F;cher Vergangenheit vor&#x017F;chweben. Was uns &#x017F;o wun-<lb break="no"/>der&#x017F;am ergreift, i&#x017F;t die Enttäu&#x017F;chung von dem angebornen Glauben an die Ruhe<lb break="yes"/>und Unbeweglichkeit des <hi rendition="#g">Starren,</hi> der fe&#x017F;ten Erd&#x017F;chichten. Von früher Kindheit<lb break="yes"/>&#x017F;ind wir an den Contra&#x017F;t zwi&#x017F;chen dem beweglichen Elemente des Wa&#x017F;&#x017F;ers und<lb break="yes"/>der Unbeweglichkeit des Bodens gewöhnt, auf dem wir &#x017F;tehen; alle Zeugni&#x017F;&#x017F;e<lb break="yes" />un&#x017F;erer Sinne haben die&#x017F;en Glauben befe&#x017F;tigt. Wenn nun urplötzlich der Boden<lb break="yes"/>erbebt, &#x017F;o tritt geheimnißvoll eine unbekannte Naturmacht als das Starre bewegend,<lb break="yes"/>als etwas Handelndes auf. Ein Augenblick vernichtet die Illu&#x017F;ion des ganzen<lb break="yes"/>frühern Lebens. Enttäu&#x017F;cht &#x017F;ind wir über die Ruhe der Natur; wir fühlen uns<lb break="yes"/>in den Bereich zer&#x017F;törender, unbekannter Kräfte ver&#x017F;etzt. Jeder Schall, die lei&#x017F;e&#x017F;te<lb break="yes" />Regung der Lüfte &#x017F;pannt un&#x017F;ere Aufmerk&#x017F;amkeit; man traut gleich&#x017F;am dem Boden<lb break="yes"/>nicht mehr, auf den man tritt. Das Ungewöhnliche der Er&#x017F;cheinung bringt die-<lb break="no"/>&#x017F;elbe äng&#x017F;tliche Unruhe bei Thieren hervor; Schweine und Hunde &#x017F;ind be&#x017F;onders<lb break="yes"/>davon ergriffen; die Krokodile im Orinoko, &#x017F;on&#x017F;t &#x017F;o &#x017F;tumm als un&#x017F;ere kleinen<lb break="yes"/>Eidech&#x017F;en, verla&#x017F;&#x017F;en den er&#x017F;chütterten Boden des Flu&#x017F;&#x017F;es und laufen brüllend dem<lb break="yes"/>Walde zu. &#x2014; Dem Men&#x017F;chen &#x017F;tellt &#x017F;ich das Erdbeben als etwas Allgegenwärtiges,<lb break="yes"/>Unbegrenztes dar. Von einem thätigen Ausbruchkrater, von einem auf un&#x017F;ere<lb break="yes"/>Wohnung gerichteten Lava&#x017F;trom kann man &#x017F;ich entfernen; bei dem Erdbeben glaubt<lb break="yes"/>man &#x017F;ich überall, wohin auch die Flucht gerichtet &#x017F;ei, über dem Heerde des Ver-<lb break="no"/>derbens. Ein &#x017F;olcher Zu&#x017F;tand des Gemüths, aus un&#x017F;erer inner&#x017F;ten Natur her-<lb break="no"/>vorgerufen, i&#x017F;t aber nicht von langer Dauer. Folgt in einem Lande eine Reihe<lb break="yes"/>von &#x017F;chwachen Erd&#x017F;tößen aufeinander, &#x017F;o ver&#x017F;chwindet bei den Bewohnern fa&#x017F;t<lb break="yes"/>jegliche Spur von Furcht. An den regenlo&#x017F;en Kü&#x017F;ten von Peru kennt man weder<lb break="yes"/>Hagel, noch den rollenden Donner und die leuchtenden Explo&#x017F;ionen im Luftkrei&#x017F;e.<lb break="yes" />Den Wolkendonner er&#x017F;etzt dort das unterirdi&#x017F;che Getö&#x017F;e, welches die Erd&#x017F;töße<lb break="yes"/>begleitet. Vieljährige Gewohnheit und die &#x017F;ehr verbreitete Meinung, als &#x017F;eien<lb break="yes"/>gefahrbringende Er&#x017F;chütterungen nur zwei- oder dreimal in einem Jahrhunderte<lb break="yes"/>zu befürchten, machen, daß in Lima &#x017F;chwache O&#x017F;cillationen des Bodens kaum mehr<lb break="yes"/>Aufmerk&#x017F;amkeit erregen, als ein Hagelwetter in der gemäßigten Zone.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">A. v. Humboldt.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 