<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Umriss und Relief der Festländer</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:11</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.65</idno>
        <idno type="basename">1845-Umriss_und_Relief-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1845-Umriss_und_Relief-1-neu.xml" type="self"/>
      <relatedItem target="1845-Umriss_und_Relief-2-neu.xml" type="secondary"/>
      <relatedItem target="1845-Umriss_und_Relief-3.xml" type="secondary"/>
      <relatedItem target="1845-Umriss_und_Relief-4-neu.xml" type="secondary"/>
      <relatedItem target="1845-Umriss_und_Relief-5-neu.xml" type="secondary"/>
      <relatedItem target="1845-Umriss_und_Relief-6-neu.xml" type="secondary"/>
      <relatedItem target="1845-Umriss_und_Relief-7-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Bd. 1, Stuttgart/Tübingen: J. G. Cotta 1845, S. 303–320.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Umriss und Relief der Festländer</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1845</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Leser&lt;/i&gt; 39:50 (27. Februar 1845), S. 197–198; 39:51 (28. Februar 1845), S. 202–203; 39:52 (1. März 1845), S. 206–207; 39:53 (3. März 1845), S. 209–210.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="197" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                    <lb break="yes"/>Aus A. v. <hi rendition="#g">Humboldts Kosmos.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(&#x017F;. Nr. 59&#x2014;45.)</hi>
                </p>
                <lb break="yes"/>
                <p>Unter den allgemeinen Betrachtungen, die in ein<lb break="yes"/>Naturgemälde gehören, nimmt den er&#x017F;ten Rang ein die<lb break="yes"/>
                    <hi rendition="#g">Quantität</hi> der über dem Meeres&#x017F;piegel hervorragen-<lb break="no"/>den und gehobenen Fe&#x017F;te; die&#x017F;er Be&#x017F;timmung des räum-<lb break="no"/>lichen Maaßes folgt dann die Betrachtung der individuellen<lb break="yes"/>
                    <hi rendition="#g">Ge&#x017F;taltung</hi> in <hi rendition="#g">horizontaler Ausdehnung</hi> (Glie-<lb break="no"/>derungsverhältni&#x017F;&#x017F;e) oder in <hi rendition="#g">&#x017F;enkrechter Erhebung</hi>
                    <lb break="yes"/>(hyp&#x017F;ometri&#x017F;che Verhältni&#x017F;&#x017F;e der Gebirgsketten). Un&#x017F;er<lb break="yes"/>Planet hat zwei <hi rendition="#g" >Umhüllungen:</hi> eine <hi rendition="#g">allgemeine,</hi>
                    <lb break="yes"/>den <hi rendition="#g">Luftkreis,</hi> als ela&#x017F;ti&#x017F;che Flü&#x017F;&#x017F;igkeit, und eine<lb break="yes"/>
                    <hi rendition="#g">partikuläre,</hi> nur lokal verbreitete, die Fe&#x017F;te umgren-<lb break="no"/>zende und dadurch ihre Figur bedingende, das <hi rendition="#g">Meer.</hi>
                    <lb break="yes"/>Beide Umhüllungen des Planeten, Luft und Meer, bil-<lb break="no"/>den ein <hi rendition="#g">Naturganzes,</hi> welches die <hi rendition="#g">Klimate</hi> der<lb break="yes"/>Erdoberfläche be&#x017F;timmt nach Maßgabe der relativen Aus-<lb break="no"/>dehnung von Meer und Land, der Gliederung und<lb break="yes"/>Orientirung der Fe&#x017F;te, der Richtung und Höhe der Ge-<lb break="no"/>birgsketten. Aus die&#x017F;er Kenntniß der gegen&#x017F;eitigen<lb break="yes"/>Einwirkung von <hi rendition="#g">Luft, Meer</hi> und <hi rendition="#g">Land</hi> ergibt &#x017F;ich,<lb break="yes"/>daß große meteorologi&#x017F;che Phänomene, von geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Betrachtungen getrennt, nicht ver&#x017F;tanden werden können.<lb break="yes"/>
                    <cb/> Die Meteorologie, wie die Geographie der Pflanzen und<lb break="yes" />Thiere haben er&#x017F;t begonnen einige Fort&#x017F;chritte zu machen,<lb break="yes"/>&#x017F;eitdem man &#x017F;ich von der gegen&#x017F;eitigen Abhängigkeit der<lb break="yes"/>zu ergründenden Er&#x017F;cheinungen überzeugt hat. Das Wort<lb break="yes"/>
                    <hi rendition="#g">Klima</hi> bezeichnet allerdings zuer&#x017F;t eine &#x017F;pezifi&#x017F;che Be-<lb break="no"/>&#x017F;chaffenheit des Luftkrei&#x017F;es, aber die&#x017F;e Be&#x017F;chaffenheit i&#x017F;t<lb break="yes"/>abhängig von dem perpetuirlichen <hi rendition="#g" >Zu&#x017F;ammenwirken</hi>
                    <lb break="yes"/>einer all- und tiefbewegten, durch Strömungen von ganz<lb break="yes"/>entgegenge&#x017F;ezter Temperatur durchfurchten <hi rendition="#g">Meeres-<lb break="no"/>fläche</hi> mit der wärme&#x017F;trahlenden <hi rendition="#g">trockenen Erde,</hi> die<lb break="yes"/>mannigfaltig gegliedert, erhöht, gefärbt, nackt oder mit<lb break="yes"/>Wald und Kräutern bedeckt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>In dem jetzigen Zu&#x017F;tande der Oberfläche un&#x017F;eres<lb break="yes" />Planeten verhält &#x017F;ich das Areal der Fe&#x017F;te zu dem des<lb break="yes"/>Flü&#x017F;&#x017F;igen wie 1 zu 2&#x2158; (nach <choice><sic>Rigand</sic><corr type="editorial">Rigaud</corr></choice> wie 100:270). Die<lb break="yes"/>In&#x017F;eln bilden kaum <formula notation="TeX" >\frac{1}{23}</formula> der Continentalma&#x017F;&#x017F;en. Die&#x017F;e<lb break="yes"/>&#x017F;ind &#x017F;o ungleich vertheilt, daß &#x017F;ie auf der nördlichen<lb break="yes"/>Halbkugel dreimal &#x017F;o viel Land darbieten als auf der<lb break="yes"/>&#x017F;üdlichen. Die leztere Hemi&#x017F;phäre i&#x017F;t al&#x017F;o recht eigentlich<lb break="yes"/>vorherr&#x017F;chend <hi rendition="#g">oceani&#x017F;ch.</hi> Von 40° &#x017F;üdlicher Breite an<lb break="yes"/>gegen den antarcti&#x017F;chen Pol hin i&#x017F;t die Erdrinde fa&#x017F;t<lb break="yes"/>ganz mit Wa&#x017F;&#x017F;er bedeckt. Eben &#x017F;o vorherr&#x017F;chend und<lb break="yes"/>nur von &#x017F;par&#x017F;amen In&#x017F;elgruppen unterbrochen, i&#x017F;t das<lb break="yes"/>flü&#x017F;&#x017F;ige Element zwi&#x017F;chen der O&#x017F;tkü&#x017F;te der alten und der<lb break="yes"/>We&#x017F;tkü&#x017F;te der neuen Welt. Der gelehrte Hydrograph<lb break="yes"/>Fleurieu hat die&#x017F;es weite Meerbecken mit Recht zum<lb break="yes"/>
                    <pb n="198" facs="#f0002"/>
                    <cb/> Unter&#x017F;chiede aller andern Meere den <hi rendition="#g">Großen Ocean</hi>
                    <lb break="yes"/>genannt. Es nimmt die&#x017F;er Ocean unter dem Wende-<lb break="no"/>krei&#x017F;e einen Raum von 145 Längengraden ein. Die &#x017F;üd-<lb break="no"/>liche und we&#x017F;tliche Hemi&#x017F;phäre (we&#x017F;tlich vom Meridian<lb break="yes"/>von Teneriffa aus gerechnet) &#x017F;ind al&#x017F;o die wa&#x017F;&#x017F;erreich&#x017F;ten<lb break="yes" />Regionen der ganzen Erdoberfläche.</p>
                <lb break="yes"/>
                <p>Dieß &#x017F;ind die Hauptmomente der Betrachtung<lb break="yes"/>über die relative <hi rendition="#g">Quantität</hi> des Fe&#x017F;tlandes und der<lb break="yes"/>Meere; ein Verhältniß, das auf die Vertheilung der<lb break="yes"/>Temperatur, den veränderten Luftdruck, die Windes-<lb break="no"/>richtung und den, die Vegetationskraft we&#x017F;entlich be-<lb break="no"/>&#x017F;timmenden Feuchtigkeitsgehalt der Atmo&#x017F;phäre &#x017F;o mächtig<lb break="yes"/>einwirkt. Wenn man bedenkt, daß fa&#x017F;t &#x2158; der Oberfläche<lb break="yes"/>des Planeten mit Wa&#x017F;&#x017F;er bedeckt &#x017F;ind, &#x017F;o i&#x017F;t man min-<lb break="no"/>der verwundert über den unvollkommenen Zu&#x017F;tand der<lb break="yes"/>Meteorologie bis zu dem Anfang des jetzigen Jahrhun-<lb break="no"/>derts, einer Epoche, in welcher zuer&#x017F;t eine beträchtliche<lb break="yes"/>Ma&#x017F;&#x017F;e genauer Beobachtungen über die Temperatur des<lb break="yes"/>Meeres unter ver&#x017F;chiedenen Breiten und in ver&#x017F;chiedenen<lb break="yes" />Jahreszeiten erlangt und numeri&#x017F;ch mit einander ver-<lb break="no" />glichen wurden. &#x2014; &#x2014; &#x2014;</p>
                <lb break="yes"/>
                <p>Wenn auf der einen Halbkugel der Erde (man mag<lb break="yes"/>die&#x017F;elbe durch den Aequator oder durch den Meridian<lb break="yes"/>von Teneriffa halbiren) beträchtlich mehr Land &#x017F;ich über<lb break="yes"/>den Meeres&#x017F;piegel erhoben hat als auf der entgegenge-<lb break="no" />&#x017F;ezten, &#x017F;o haben die beiden großen Länderma&#x017F;&#x017F;en, wahre<lb break="yes"/>vom Ocean auf allen Seiten umgebene In&#x017F;eln, welche<lb break="yes"/>wir die <hi rendition="#g">ö&#x017F;tliche</hi> und <hi rendition="#g">we&#x017F;tliche Fe&#x017F;te,</hi> den <hi rendition="#g">alten</hi> und<lb break="yes"/>
                    <hi rendition="#g">neuen Continent</hi> nennen, neben dem auffallend&#x017F;ten<lb break="yes"/>Contra&#x017F;te der Totalge&#x017F;taltung oder vielmehr der <hi rendition="#g">Orien-<lb break="no" />tirung ihrer größten Axen,</hi> doch im Einzelnen<lb break="yes"/>manche Aehnlichkeit der Configuration, be&#x017F;onders der<lb break="yes"/>räumlichen Beziehungen zwi&#x017F;chen den gegenüber&#x017F;tehenden<lb break="yes" />Kü&#x017F;ten. In der ö&#x017F;tlichen Fe&#x017F;te i&#x017F;t die vorherr&#x017F;chende<lb break="yes"/>Richtung, die Lage der <hi rendition="#g">langen Axe,</hi> von O&#x017F;ten gegen<lb break="yes" />We&#x017F;ten (be&#x017F;timmter von Südwe&#x017F;t gen Nordo&#x017F;t), in der<lb break="yes"/>we&#x017F;tlichen Fe&#x017F;te aber von Süden nach Norden meridian-<lb break="no"/>artig (be&#x017F;timmter von SSO nach NNW). Beide Länder-<lb break="no"/>ma&#x017F;&#x017F;en &#x017F;ind im Norden in der Richtung eines Breiten-<lb break="no"/>parallels (mei&#x017F;t in dem von 70°) abge&#x017F;chnitten; im Süden<lb break="yes"/>laufen &#x017F;ie in pyramidale Spitzen aus, mei&#x017F;t mit &#x017F;ub-<lb break="no"/>maritimer Verlängerung in In&#x017F;eln und Bänken. Dieß<lb break="yes"/>bezeugen der Archipel von <hi rendition="#g">Tierra del Fuego,</hi> die<lb break="yes"/>Lagullasbank &#x017F;üdlich vom Vorgebirge der guten Hoffnung,<lb break="yes"/>van Diemens-Land, durch die Baß&#x017F;traße von Neuholland<lb break="yes" />(Au&#x017F;tralien) getrennt. Das nördliche a&#x017F;iati&#x017F;che Ge&#x017F;tade<lb break="yes"/>über&#x017F;teigt im Cap Taimura (78° 16&#x2032; nach Kru&#x017F;en&#x017F;tern)<lb break="yes"/>den obengenannten Parallel, während es von der Mün-<lb break="no"/>dung des großen T&#x017F;chukot&#x017F;chja Flu&#x017F;&#x017F;es an ö&#x017F;tlich gegen<lb break="yes"/>die Behrings&#x017F;traße hin im ö&#x017F;tlich&#x017F;ten Vorgebirge A&#x017F;iens,<lb break="yes"/>in Cook&#x2019;s O&#x017F;tkap nur 66° 3&#x2032; nach Beechey erreicht. Das<lb break="yes"/>nördliche Ufer des Neuen Continents folgt ziemlich genau<lb break="yes"/>
                    <cb/> dem Parallelkreis von 70°, da &#x017F;üdlich und nördlich von<lb break="yes"/>der Barrow&#x017F;traße, von Boothia Felix und Victoria Land<lb break="yes"/>alles Land nur abge&#x017F;onderte In&#x017F;eln &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die pyramidale Ge&#x017F;taltung aller &#x017F;üdlichen End&#x017F;pitzen<lb break="yes"/>der Continente gehört unter die <hi rendition="#aq" >similitudines physic&#x00E6;<lb break="yes"/>in configuratione Mundi,</hi> auf welche &#x017F;chon Baco von<lb break="yes"/>Verulam im <hi rendition="#g" >Neuen Organon</hi> aufmerk&#x017F;am machte und<lb break="yes"/>an die Cook&#x2019;s Begleiter auf der zweiten Weltum&#x017F;eglung,<lb break="yes" />Reinhold For&#x017F;ter, &#x017F;charf&#x017F;innige Betrachtungen geknüpft<lb break="yes"/>hat. Wenn man von dem Meridian von Teneriffa &#x017F;ich<lb break="yes"/>gegen O&#x017F;ten wendet, &#x017F;o &#x017F;ieht man die End&#x017F;pitzen der drei<lb break="yes"/>Continente, nämlich die Süd&#x017F;pitzen von Afrika (als dem<lb break="yes"/>Extrem der ganzen alten Welt), von Au&#x017F;tralien und von<lb break="yes"/>Südamerika, &#x017F;tufenwei&#x017F;e &#x017F;ich dem Südpol mehr nähern.<lb break="yes" />Das volle 12 Breitengrade lange Neu-Seeland bildet<lb break="yes"/>&#x017F;ehr regelmäßig ein Zwi&#x017F;chenglied zwi&#x017F;chen Au&#x017F;tralien<lb break="yes"/>und Südamerika, ebenfalls mit einer In&#x017F;el (Neu-Lein&#x017F;ter)<lb break="yes"/>endigend. Eine merkwürdige Er&#x017F;cheinung i&#x017F;t noch, daß<lb break="yes"/>fa&#x017F;t ganz unter den&#x017F;elben Meridianen, unter welchen in<lb break="yes"/>der Länderma&#x017F;&#x017F;e des alten Continents &#x017F;ich die größte<lb break="yes"/>Ausdehnung gegen Süden zeigt, auch die nördlichen<lb break="yes"/>Ge&#x017F;tade am höch&#x017F;ten gegen den Nordpol vordringen. Dieß<lb break="yes"/>ergibt &#x017F;ich aus der Vergleichung des Vorgebirges der<lb break="yes"/>guten Hoffnung und der Bank Lagullas mit dem euro-<lb break="no"/>päi&#x017F;chen Nordcap, der Halbin&#x017F;el Malacca mit dem &#x017F;ibi-<lb break="no"/>ri&#x017F;chen Cap Taimura. Ob die <hi rendition="#g">Fe&#x017F;te</hi> bis zu den beiden<lb break="yes"/>Erdpolen reicht oder ob die Pole nur von einem Eismeere<lb break="yes" />umflo&#x017F;&#x017F;en, mit Flözlagen von Eis (er&#x017F;tarrtem Wa&#x017F;&#x017F;er)<lb break="yes"/>bedeckt &#x017F;ind, wi&#x017F;&#x017F;en wir nicht. An dem Nordpol i&#x017F;t man<lb break="yes" />bis 82° 55&#x2032; Breite, an dem Südpol nur bis etwas über<lb break="yes" />den Parallel von 78° gelangt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="202" facs="#f0003"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung.)</hi>
                </p>
                <lb break="yes"/>
                <p>So wie die großen Länderma&#x017F;&#x017F;en pyramidalförmig<lb break="yes" />enden, &#x017F;o wiederholt &#x017F;ich die&#x017F;e Ge&#x017F;taltung auch mannig-<lb break="no"/>faltig im Kleinen: nicht bloß im indi&#x017F;chen Ocean (Halb-<lb break="no"/>in&#x017F;eln von Arabien, Hindu&#x017F;tan und Malacca), &#x017F;ondern<lb break="yes"/>auch, wie &#x017F;chon Erato&#x017F;thenes und Polybius bemerkten,<lb break="yes"/>im Mittelmeer, wo &#x017F;ie die iberi&#x017F;che, itali&#x017F;che und helle-<lb break="no" />ni&#x017F;che mit einander &#x017F;innig verglichen haben. Europa<lb break="yes"/>mit einem Areal fünfmal kleiner als das von A&#x017F;ien, i&#x017F;t<lb break="yes"/>gleich&#x017F;am nur eine we&#x017F;tliche vielgegliederte Halbin&#x017F;el des<lb break="yes"/>a&#x017F;iati&#x017F;chen fa&#x017F;t ungegliederten Welttheils; auch bewei&#x017F;en<lb break="yes"/>die klimati&#x017F;chen Verhältni&#x017F;&#x017F;e Europas, daß es &#x017F;ich zu<lb break="yes"/>A&#x017F;ien verhält wie die penin&#x017F;ulare Bretagne zum übrigen<lb break="yes"/>Frankreich. Wie die Gliederung eines Continents, die<lb break="yes"/>höhere Entwicklung &#x017F;einer Form zugleich auf Ge&#x017F;ittung<lb break="yes"/>und den ganzen Kulturzu&#x017F;tand der Völker wirkt, bemerkt<lb break="yes"/>&#x017F;chon Strabo, indem er un&#x017F;eres kleinen Welttheils<lb break="yes"/>&#x201E;<hi rendition="#g" >vielge&#x017F;taltete</hi> Form&#x201C; als einen be&#x017F;ondern Vorzug<lb break="yes"/>preist. Afrika und Südamerika, die ohnedieß &#x017F;o viel<lb break="yes"/>Aehnlichkeit in ihrer Configuration zeigen, &#x017F;ind unter<lb break="yes"/>allen großen Länderma&#x017F;&#x017F;en diejenigen, welche die einfach&#x017F;te<lb break="yes"/>
                    <pb n="203" facs="#f0004"/>
                    <cb/> Kü&#x017F;tenform haben. Nur das ö&#x017F;tliche Littoral von A&#x017F;ien<lb break="yes"/>bietet, wie von der ö&#x017F;tlichen Meeres&#x017F;trömung zertrüm-<lb break="no"/>mert <hi rendition="#aq">(fractas ex &#x00E6;quore terras),</hi> eine mannigfaltige,<lb break="yes" />ge&#x017F;taltenreiche Form dar. Halbin&#x017F;eln und nahe Eilande<lb break="yes"/>wech&#x017F;eln dort mit einander ab vom Aequator an bis 60°<lb break="yes"/>Breite.</p>
                <lb break="yes"/>
                <p>Un&#x017F;er <choice><sic>atlanti&#x017F;che</sic><corr type="editorial">atlanti&#x017F;cher</corr></choice> Ocean trägt alle Spuren einer<lb break="yes"/>
                    <hi rendition="#g">Thalbildung.</hi> Es i&#x017F;t als hätten fluthende Wa&#x017F;&#x017F;er den<lb break="yes"/>Stoß er&#x017F;t gegen Nordo&#x017F;t, dann gegen Nordwe&#x017F;t, und<lb break="yes"/>dann wiederum nordö&#x017F;tlich gerichtet. Der Parallelismus<lb break="yes"/>der Kü&#x017F;ten nördlich von 10° &#x017F;üdl. Breite an, die vor-<lb break="yes"/>und ein&#x017F;pringenden Winkel, die Convexität von Bra&#x017F;ilien<lb break="yes"/>dem Golf von Guinea gegenüber, die Convexität von<lb break="yes"/>Afrika unter einerlei Breiten mit dem antilli&#x017F;chen Meer-<lb break="no"/>bu&#x017F;en &#x017F;prechen für die&#x017F;e gewagt &#x017F;cheinende An&#x017F;icht. Hier<lb break="yes"/>im atlanti&#x017F;chen Thale, wie fa&#x017F;t überall in der Ge&#x017F;taltung<lb break="yes"/>großer Länderma&#x017F;&#x017F;en, &#x017F;tehen einge&#x017F;chnittene und in&#x017F;el-<lb break="no"/>reiche Ufer uneinge&#x017F;chnittenen entgegen. Ich habe läng&#x017F;t<lb break="yes" />darauf aufmerk&#x017F;am gemacht, wie geogno&#x017F;ti&#x017F;ch denkwürdig<lb break="yes"/>auch die Vergleichung der We&#x017F;tkü&#x017F;ten von Afrika und<lb break="yes"/>Südamerika in der Tropenzone &#x017F;ey. Die bu&#x017F;enförmige<lb break="yes"/>Einbeugung des afrikani&#x017F;chen Ge&#x017F;tades bei Fernande Po<lb break="yes"/>(4°&#x00BD; nördlicher Breite) wiederholt &#x017F;ich an dem Süd&#x017F;ee-<lb break="no"/>ge&#x017F;tade unter 18°&#x00BC; nördlicher Breite in dem Wendepunkt<lb break="yes"/>bei Arika, wo (zwi&#x017F;chen dem Valle de Arica und dem<lb break="yes"/>Morro de Juan Diaz) die peruani&#x017F;che Kü&#x017F;te plötzlich<lb break="yes"/>ihre Richtung von Süden nach Norden in eine nordwe&#x017F;t-<lb break="no"/>liche verwandelt. Die&#x017F;e Veränderung der Richtung er-<lb break="no"/>&#x017F;treckt &#x017F;ich in gleichem Maaße auf die in zwei Parallel-<lb break="no"/>jöcher getheilte hohe Andeskette: nicht bloß auf die dem<lb break="yes"/>Littoral nahe, &#x017F;ondern auch auf die ö&#x017F;tliche, den frühe-<lb break="no" />&#x017F;ten Sitz men&#x017F;chlicher Kultur im &#x017F;üdamerikani&#x017F;chen Hoch-<lb break="no"/>lande, wo das kleine Alpenmeer von Titicaca von den<lb break="yes"/>Bergkolo&#x017F;&#x017F;en des Sorata und Illimanni begrenzt wird.<lb break="yes"/>Weiter gegen Süden, von Valdivia und Chiloe (40° bis<lb break="yes"/>42° &#x017F;üdl. Breite) durch den Archipel <hi rendition="#aq">de los Chonos</hi> bis<lb break="yes"/>zum Feuerlande findet &#x017F;ich die &#x017F;eltene <hi rendition="#g">Fiordbildung</hi>
                    <lb break="yes"/>wiederholt (das Gewirre &#x017F;chmaler, tief eindringender<lb break="yes"/>Bu&#x017F;en), welche in der nördlichen Hemi&#x017F;phäre die We&#x017F;t-<lb break="no"/>kü&#x017F;ten von Norwegen und Schottland charakteri&#x017F;irt.</p>
                <lb break="yes"/>
                <p>Dieß &#x017F;ind die allgemein&#x017F;ten Betrachtungen über die<lb break="yes" />dermalige Vertheilung von Land und Meer (die Aus-<lb break="no"/>dehnung des Fe&#x017F;tlandes in horizontaler Richtung), welche<lb break="yes"/>der Anblick der Oberfläche un&#x017F;eres Planeten veranlaßt.<lb break="yes"/>Wir haben hier That&#x017F;achen zu&#x017F;ammenge&#x017F;tellt, Analogien<lb break="yes"/>der Form in entfernten Erd&#x017F;trichen, die wir nicht <hi rendition="#g">Ge-<lb break="no"/>&#x017F;etze der Form</hi> zu nennen wagen. Wenn man an<lb break="yes"/>dem Abhange eines noch thätigen Vulkans, z. B. am<lb break="yes"/>Ve&#x017F;uv, die nicht ungewöhnliche Er&#x017F;cheinung partieller<lb break="yes"/>Hebungen beachtet, in denen kleine Theile des Bodens,<lb break="yes"/>vor einem Ausbruch oder während de&#x017F;&#x017F;elben, ihr Niveau<lb break="yes"/>um mehrere Fuße bleibend verändern und dachförmige<lb break="yes"/>
                    <cb/> Gräten oder flache Erhöhungen bilden, &#x017F;o erkennt der<lb break="yes" />Wanderer, wie von geringfügigen Zufällen der Kraft-<lb break="no" />inten&#x017F;ität unterirdi&#x017F;cher Dämpfe und der Größe des zu<lb break="yes"/>überwindenden Wider&#x017F;tandes es abhängen muß, daß die<lb break="yes"/>gehobenen Theile die&#x017F;e oder jene Form und Richtung<lb break="yes"/>annehmen. Eben &#x017F;o mögen geringe Störungen des<lb break="yes"/>Gleichgewichts im Inneren un&#x017F;eres Planeten die heben-<lb break="no"/>den ela&#x017F;ti&#x017F;chen Kräfte be&#x017F;timmt haben, mehr gegen die<lb break="yes"/>nördliche als gegen die &#x017F;üdliche Erdhälfte zu wirken, das<lb break="yes"/>Fe&#x017F;tland in der <hi rendition="#g" >ö&#x017F;tlichen</hi> Erdhälfte als eine breite zu-<lb break="no" />&#x017F;ammenhängende Ma&#x017F;&#x017F;e mit der Hauptaxe fa&#x017F;t dem Ae-<lb break="no"/>quator parallel, in der <hi rendition="#g" >we&#x017F;tlichen,</hi> mehr oceani&#x017F;chen<lb break="yes"/>Hälfte, &#x017F;chmaler und meridianartig aufzutreiben.</p>
                <lb break="yes"/>
                <p>Ueber den Cau&#x017F;alzu&#x017F;ammenhang &#x017F;olcher großen <hi rendition="#g">Be-<lb break="no"/>gebenheiten der Länderbildung,</hi> der Aehnlichkeit<lb break="yes"/>und des Contra&#x017F;tes in der Ge&#x017F;taltung, i&#x017F;t wenig empi-<lb break="no"/>ri&#x017F;ch zu ergründen. Wir erkennen nur das Eine, daß die<lb break="yes"/>wirkende Ur&#x017F;ache unterirdi&#x017F;ch i&#x017F;t; daß die jetzige Länderform<lb break="yes"/>nicht auf einmal ent&#x017F;tanden, &#x017F;ondern von der Epoche der<lb break="yes"/>&#x017F;iluri&#x017F;chen Formation (neptuni&#x017F;chen Ab&#x017F;cheidung) bis zu<lb break="yes"/>den Tertiär&#x017F;chichten nach mannigfaltigen o&#x017F;cillirenden<lb break="yes" />Hebungen und Senkungen des Bodens &#x017F;ich allmählig<lb break="yes" />vergrößert hat und aus einzelnen kleineren Continenten<lb break="yes" />zu&#x017F;ammenge&#x017F;chmolzen i&#x017F;t. Die dermalige Ge&#x017F;taltung i&#x017F;t<lb break="yes"/>das Produkt zweier Ur&#x017F;achen, die auf einander folgend<lb break="yes"/>gewirkt haben: einmal einer unterirdi&#x017F;chen Kraftäuße-<lb break="no"/>rung, deren Maß und Richtung wir <hi rendition="#g">zufällig</hi> nennen,<lb break="yes"/>weil wir &#x017F;ie nicht zu be&#x017F;timmen vermögen, weil &#x017F;ie &#x017F;ich für<lb break="yes"/>un&#x017F;ern Ver&#x017F;tand dem Krei&#x017F;e der <hi rendition="#g">Nothwendigkeit</hi> ent-<lb break="no"/>ziehen; zweitens der auf der Oberfläche wirkenden Po-<lb break="no"/>tenzen, unter denen vulkani&#x017F;che Ausbrüche, Erdbeben,<lb break="yes"/>Ent&#x017F;tehung von Bergketten und Meeres&#x017F;trömungen die<lb break="yes"/>Hauptrolle ge&#x017F;pielt haben. Wie ganz anders würde der<lb break="yes" />Temperaturzu&#x017F;tand der Erde, und mit ihm der Zu&#x017F;tand<lb break="yes"/>der Vegetation, des Ackerbaues und der men&#x017F;chlichen<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft &#x017F;eyn, wenn die Hauptaxe des neuen Conti-<lb break="no"/>nents einerlei Richtung mit der des alten hätte; &#x2014;<lb break="yes"/>wenn die Andeskette, &#x017F;tatt meridianartig, von O&#x017F;ten<lb break="yes"/>nach We&#x017F;ten aufge&#x017F;tiegen wäre; wenn &#x017F;üdlich von Europa<lb break="yes"/>kein fe&#x017F;tes wärme&#x017F;trahlendes Tropenland (Afrika) läge;<lb break="yes"/>wenn das Mittelmeer, das ein&#x017F;t mit dem ca&#x017F;pi&#x017F;chen und<lb break="yes" />rothen Meere zu&#x017F;ammenhing und ein &#x017F;o we&#x017F;entliches<lb break="yes"/>Beförderungsmittel der Völkerge&#x017F;ittung geworden i&#x017F;t,<lb break="yes"/>nicht exi&#x017F;tirte; wenn &#x017F;ein Boden zu gleicher Höhe mit<lb break="yes"/>der lombardi&#x017F;chen und cyrenai&#x017F;chen Ebene gehoben wor-<lb break="no"/>den wäre!</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="206" facs="#f0005"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung.)</hi>
                </p>
                <lb break="yes"/>
                <p>Die Veränderungen des gegen&#x017F;eitigen Höhenverhält-<lb break="no" />ni&#x017F;&#x017F;es der flü&#x017F;&#x017F;igen und &#x017F;tarren Theile der Erdoberfläche<lb break="yes"/>(Veränderungen, welche zugleich die Umri&#x017F;&#x017F;e der Con-<lb break="no"/>tinente be&#x017F;timmen, mehr niedriges Land trocken legen<lb break="yes"/>oder da&#x017F;&#x017F;elbe überfluthen) &#x017F;ind mannigfaltigen, ungleich-<lb break="no"/>zeitig wirkenden Ur&#x017F;achen zuzu&#x017F;chreiben. Die mächtig&#x017F;ten<lb break="yes"/>&#x017F;ind ohn&#x017F;treitig gewe&#x017F;en: die Kraft der ela&#x017F;ti&#x017F;chen Dämpfe,<lb break="yes"/>welche das Innere der Erde ein&#x017F;chließt; die <hi rendition="#g">Tempera-<lb break="no" />tur</hi>veränderung mächtiger Gebirgs&#x017F;chichten, von der ihr<lb break="yes"/>
                    <hi rendition="#g">Volum</hi> abhängt und die eine <hi rendition="#g" >Faltung</hi> (Runzelung)<lb break="yes"/>der &#x017F;tarren Oberfläche bewirkt; örtliche Modifikationen<lb break="yes"/>der Anziehungskraft und durch die&#x017F;elben hervorgebrachte<lb break="yes"/>veränderte Krümmung einer Portion des flü&#x017F;&#x017F;igen Ele-<lb break="no"/>ments. Daß die <hi rendition="#g">Hebung der Continente</hi> eine<lb break="yes"/>
                    <hi rendition="#g">wirkliche</hi> Hebung, nicht bloß eine <hi rendition="#g" >&#x017F;cheinbare,</hi> der<lb break="yes"/>Ge&#x017F;talt der Oberfläche des Meeres zugehörige &#x017F;ey, &#x017F;cheint,<lb break="yes"/>nach einer jezt allgemein verbreiteten An&#x017F;icht der Geogno-<lb break="no" />&#x017F;ten, aus der langen Beobachtung zu&#x017F;ammenhängender<lb break="yes"/>That&#x017F;achen, wie aus der Analogie wichtiger vulkani&#x017F;cher<lb break="yes"/>Er&#x017F;cheinungen zu folgen. Das Verdien&#x017F;t die&#x017F;er An&#x017F;icht<lb break="yes"/>gehört Leopold von Buch, der &#x017F;ie in &#x017F;einer denkwürdigen,<lb break="yes"/>in den Jahren 1806 und 1807 vollbrachten <hi rendition="#g">Rei&#x017F;e durch<lb break="yes"/>Norwegen und Schweden</hi> aus&#x017F;prach, wodurch &#x017F;ie zu-<lb break="no"/>er&#x017F;t in die Wi&#x017F;&#x017F;en&#x017F;chaft eingeführt ward. Während die<lb break="yes" />ganze &#x017F;chwedi&#x017F;che und finnländi&#x017F;che Kü&#x017F;te von der Grenze<lb break="yes"/>des nördlichen Schonens (Sölvitsborg) über Gefle bis<lb break="yes"/>Torneo und von Torneo bis Abo &#x017F;ich hebt (in einem<lb break="yes"/>Jahrhundert bis vier Fuß), &#x017F;inkt nach Nil&#x017F;on das &#x017F;üd-<lb break="no"/>liche Schweden. Das Maximum der hebenden Kraft<lb break="yes"/>&#x017F;cheint im nördlichen Lappland zu liegen. Die Hebung<lb break="yes"/>nimmt gegen Süden bis Calmar und Sölvitsborg all-<lb break="no"/>mählig ab. Linien des alten Meeresniveau&#x2019;s aus vorhi&#x017F;to-<lb break="no"/>ri&#x017F;chen Zeiten &#x017F;ind in ganz Norwegen vom Cap Lindesnäs<lb break="yes"/>bis zum äußer&#x017F;ten Nordcap durch Mu&#x017F;chelbänke des<lb break="yes"/>jetzigen Meeres bezeichnet, und neuerlich&#x017F;t von Bravais<lb break="yes"/>während des langen winterlichen Aufenthalts in Bo&#x017F;ekop<lb break="yes"/>auf das genaue&#x017F;te geme&#x017F;&#x017F;en worden. Sie liegen bis 600<lb break="yes"/>
                    <pb n="207" facs="#f0006"/>
                    <cb/> Fuß hoch über dem jetzigen mittleren Meeres&#x017F;tande und<lb break="yes"/>er&#x017F;cheinen nach Keilhau und Eugen Robert auch dem<lb break="yes"/>Nordcap gegenüber (in NNW) an den Kü&#x017F;ten von<lb break="yes"/>Spitzbergen. Leopold von Buch, der am frühe&#x017F;ten auf<lb break="yes"/>die hohe Mu&#x017F;chelbank bei Trom&#x017F;oe (Breite 69° 40&#x2032;) auf-<lb break="no"/>merk&#x017F;am gemacht, hat aber &#x017F;chon entwickelt, daß die<lb break="yes"/>älteren Hebungen am nordi&#x017F;chen Meere zu einer andern<lb break="yes"/>Cla&#x017F;&#x017F;e von Er&#x017F;cheinungen gehören als das &#x017F;anfte (nicht<lb break="yes"/>plötzliche oder ruckwei&#x017F;e) Auf&#x017F;teigen des &#x017F;chwedi&#x017F;chen Lit-<lb break="no"/>torals im bothni&#x017F;chen Meerbu&#x017F;en. Die leztere, durch<lb break="yes"/>&#x017F;ichere hi&#x017F;tori&#x017F;che Zeugni&#x017F;&#x017F;e wohl bewährte Er&#x017F;cheinung,<lb break="yes"/>darf ebenfalls nicht mit der Niveauveränderung des<lb break="yes"/>Bodens bei Erdbeben (wie an den Kü&#x017F;ten von Chili und<lb break="yes"/>Cut&#x017F;ch) verwech&#x017F;elt werden. Sie hat ganz neuerlich&#x017F;t zu<lb break="yes" />ähnlichen Beobachtungen in andern Ländern Veranla&#x017F;&#x017F;ung<lb break="yes"/>gegeben. Dem Auf&#x017F;teigen ent&#x017F;pricht bisweilen als Folge<lb break="yes"/>der <hi rendition="#g">Faltung</hi> der Erd&#x017F;chichten ein bemerkbares <hi rendition="#g">Sinken;</hi>
                    <lb break="yes"/>&#x017F;o in We&#x017F;t-Grönland (nach Pingel und Graah), in Dal-<lb break="no"/>matien und in Schonen.</p>
                <lb break="yes"/>
                <p>Wenn man es für überaus wahr&#x017F;cheinlich hält, daß<lb break="yes"/>im Jugendalter un&#x017F;eres Planeten die o&#x017F;cillirenden Be-<lb break="no" />wegungen des Bodens, die Hebung und Senkung der<lb break="yes"/>Oberfläche inten&#x017F;iver als jezt waren, &#x017F;o darf man weni-<lb break="no"/>ger er&#x017F;taunt &#x017F;eyn, im Innern der Continente &#x017F;elb&#x017F;t noch<lb break="yes"/>einzelne Theile der Erdoberfläche zu finden, welche tiefer<lb break="yes"/>als der dermalige, überall gleiche Meeres&#x017F;piegel liegen.<lb break="yes"/>Bei&#x017F;piele die&#x017F;er Art bieten dar die vom General Andreo&#x017F;&#x017F;y<lb break="yes" />be&#x017F;chriebenen Natron-Seen, die kleinen bitteren Seen in<lb break="yes" />der Landenge von Suez, das ca&#x017F;pi&#x017F;che Meer, der See<lb break="yes"/>Tiberias und vor allen das todte Meer. Das Niveau<lb break="yes"/>der Wa&#x017F;&#x017F;er in den beiden lezten Seen i&#x017F;t 625 und 1230<lb break="yes"/>Fuß niedriger als der Wa&#x017F;&#x017F;er&#x017F;piegel des mittelländi&#x017F;chen<lb break="yes" />Meeres. &#x2014; Wenn man das Schuttland, welches die Stein-<lb break="no" />&#x017F;chichten in &#x017F;o vielen ebenen Gegenden der Erde bedeckt,<lb break="yes"/>plötzlich wegnehmen könnte, &#x017F;o würde &#x017F;ich offenbaren, wie<lb break="yes"/>viele Theile der fel&#x017F;igen Erdoberfläche auch dermalen<lb break="yes"/>tiefer liegen als der jetzige Meeres&#x017F;piegel. Das periodi&#x017F;che,<lb break="yes"/>wenn gleich unregelmäßige wech&#x017F;elnde Steigen und Fallen<lb break="yes"/>der Wa&#x017F;&#x017F;er des ca&#x017F;pi&#x017F;chen Meeres, wovon ich &#x017F;elb&#x017F;t in<lb break="yes"/>dem nördlichen Theile die&#x017F;es Beckens deutliche Spuren<lb break="yes"/>ge&#x017F;ehen, &#x017F;cheint zu bewei&#x017F;en, wie die Beobachtungen von<lb break="yes"/>Darwin in den Corallenmeeren, daß, ohne eigentliches<lb break="yes"/>Erdbeben, der Erdboden noch jezt der&#x017F;elben &#x017F;anften und<lb break="yes" />fort&#x017F;chreitenden Oscillationen fähig i&#x017F;t, welche in der<lb break="yes"/>Urzeit, als die Dicke der &#x017F;chon erhärteten Erdrinde ge-<lb break="no"/>ringer war, gewiß &#x017F;ehr allgemein gewe&#x017F;en &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die Er&#x017F;cheinungen, auf welche wir hier die Auf-<lb break="no" />merk&#x017F;amkeit heften, mahnen an die Unbe&#x017F;tändigkeit der<lb break="yes"/>gegenwärtigen Ordnung der Dinge, an die Veränderun-<lb break="no"/>gen, denen nach langen Zeitintervallen der Umriß und<lb break="yes"/>die Ge&#x017F;taltung der Continente &#x017F;ehr wahr&#x017F;cheinlich unter-<lb break="no"/>worfen &#x017F;ind. Was für die näch&#x017F;ten Men&#x017F;chenalter kaum<lb break="yes"/>
                    <cb/> bemerkbar i&#x017F;t, häuft &#x017F;ich in Perioden an, von deren Länge<lb break="yes"/>uns die Bewegung ferner Himmelskörper das Maaß<lb break="yes" />gibt. Seit 8000 Jahren i&#x017F;t vielleicht das ö&#x017F;tliche Ufer<lb break="yes"/>der &#x017F;kandinavi&#x017F;chen Halbin&#x017F;el um 320 Fuß ge&#x017F;tiegen;<lb break="yes"/>in 12000 Jahren werden, wenn die Bewegung gleich-<lb break="no"/>mäßig i&#x017F;t, Theile des Meerbodens, welche dem Ufer<lb break="yes"/>der Halbin&#x017F;el nahe liegen und heute noch mit einer<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;chicht von beinahe 50 Bra&#x017F;&#x017F;en Dicke bedeckt &#x017F;ind,<lb break="yes"/>an die Oberfläche kommen und anfangen trocken zu lie-<lb break="no"/>gen. Was i&#x017F;t aber die Kürze die&#x017F;er Zeiten gegen die<lb break="yes"/>Länge der geogno&#x017F;ti&#x017F;chen Perioden, welche die Schichten-<lb break="no" />folge der Formationen und die Schaaren untergegange-<lb break="no"/>ner, ganz ver&#x017F;chiedenartiger Organismen uns offenbaren!<lb break="yes"/>&#x2014; Wie wir hier nur das Phänomen der Hebung betrachten,<lb break="yes"/>&#x017F;o können wir, auf die Analogien beobachteter That&#x017F;achen<lb break="yes" />ge&#x017F;tüzt, in gleichem Maaße auch die Möglichkeit des<lb break="yes" />Sinkens, der Depre&#x017F;&#x017F;ion ganzer Land&#x017F;triche annehmen.<lb break="yes"/>Die <hi rendition="#g">mittlere</hi> Höhe des nicht gebirgigen Theils von<lb break="yes"/>Frankreich beträgt noch nicht volle 480 Fuß. Mit älteren<lb break="yes"/>
                    <hi rendition="#g">geogno&#x017F;ti&#x017F;chen Perioden</hi> verglichen, in denen größere<lb break="yes"/>Veränderungen im Innern des Erdkörpers vorgingen,<lb break="yes"/>gehört al&#x017F;o eben nicht eine &#x017F;ehr lange Zeit dazu, um &#x017F;ich<lb break="yes"/>beträchtliche Theile vom nordwe&#x017F;tlichen Europa bleibend<lb break="yes"/>über&#x017F;chwemmt, in ihren Littoral-Umri&#x017F;&#x017F;en we&#x017F;entlich an-<lb break="no"/>ders ge&#x017F;taltet zu denken, als &#x017F;ie dermalen &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Sinken und Steigen des Fe&#x017F;ten oder des Flü&#x017F;&#x017F;igen &#x2014;<lb break="yes"/>in ihrem ein&#x017F;eitigen Wirken &#x017F;o entgegenge&#x017F;ezt, daß das<lb break="yes"/>Steigen des einen das Sinken des andern hervorruft &#x2014;<lb break="yes"/>&#x017F;ind die Ur&#x017F;ach aller Ge&#x017F;taltveränderungen der Continente.<lb break="yes"/>In einem allgemeinen Naturgemälde, bei einer freien,<lb break="yes"/>nicht ein&#x017F;eitigen Begründung der Er&#x017F;cheinungen in der<lb break="yes"/>Natur muß daher wenig&#x017F;tens auch der <hi rendition="#g">Möglichkeit</hi>
                    <lb break="yes"/>einer Wa&#x017F;&#x017F;erverminderung, eines wirklichen Sinkens des<lb break="yes"/>Meeres&#x017F;piegels Erwähnung ge&#x017F;chehen. Daß bei der ehe-<lb break="no"/>maligen erhöhten Temperatur der Erdoberfläche, bei der<lb break="yes"/>größeren, wa&#x017F;&#x017F;erver&#x017F;chluckenden Zerklüftung der&#x017F;elben, bei<lb break="yes"/>einer ganz andern Be&#x017F;chaffenheit der Atmo&#x017F;phäre ein&#x017F;t<lb break="yes"/>große Veränderungen im Niveau der Meere &#x017F;tattgefun-<lb break="no"/>den haben, welche von der Zu- oder Abnahme des tropf-<lb break="no"/>bar Flü&#x017F;&#x017F;igen auf der Erde abhingen, i&#x017F;t wohl keinem<lb break="yes"/>Zweifel unterworfen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="209" facs="#f0007"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Umriß und Relief der Fe&#x017F;tländer.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß.)</hi>
                </p>
                <lb break="yes"/>
                <p>In dem dermaligen Zu&#x017F;tande un&#x017F;eres Planeten fehlt<lb break="yes" />es aber bisher gänzlich an direkten Bewei&#x017F;en für eine<lb break="yes" />reelle, fortdauernde Ab- oder Zunahme des Meeres; es<lb break="yes"/>fehlt auch an Bewei&#x017F;en für allmählige Veränderungen<lb break="yes"/>der <hi rendition="#g">mittleren</hi> Barometerhöhe im Niveau der Meere<lb break="yes"/>an den&#x017F;elben Beobachtungspunkten. Nach Dau&#x017F;&#x017F;y&#x2019;s und<lb break="yes"/>Antonio Nobile&#x2019;s Erfahrungen würde Vermehrung der<lb break="yes"/>Barometerhöhe ohnedieß von &#x017F;elb&#x017F;t eine Erniedrigung des<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;piegels hervorbringen. Da aber der mittlere<lb break="yes"/>Druck der Atmo&#x017F;phäre am Niveau des Oceans aus me-<lb break="no"/>teorologi&#x017F;chen Ur&#x017F;achen der Windesrichtung und Feuch-<lb break="no"/>tigkeit nicht unter allen Breiten der&#x017F;elbe i&#x017F;t, &#x017F;o würde<lb break="yes"/>das Barometer allein nicht einen <hi rendition="#g">&#x017F;icheren</hi> Zeugen der<lb break="yes" />Niveauveränderung des Tropfbarflü&#x017F;&#x017F;igen abgeben. Die<lb break="yes"/>denkwürdige Erfahrung, nach der im Anfange die&#x017F;es<lb break="yes"/>Jahrhunderts einmal der Hafen von Mar&#x017F;eille viele<lb break="yes"/>Stunden lang ganz trocken lag, &#x017F;cheint zu bewei&#x017F;en, daß<lb break="yes"/>
                    <hi rendition="#g">permanent</hi> in ihrer Richtung und Stärke veränderte<lb break="yes"/>Meeres&#x017F;trömungen, ohne wirkliche Wa&#x017F;&#x017F;erverminderung,<lb break="yes"/>ohne eine allgemeine Depre&#x017F;&#x017F;ion des ganzen Oceans, ein<lb break="yes"/>
                    <hi rendition="#g">örtliches</hi> Zurücktreten des Meeres und ein permanentes<lb break="yes"/>
                    <cb/> Trockenlegen von einem kleinen Theile des Littorals ver-<lb break="no" />anla&#x017F;&#x017F;en <hi rendition="#g">können.</hi> Bei den Kenntni&#x017F;&#x017F;en, die wir neuer-<lb break="no"/>lich&#x017F;t von die&#x017F;en verwickelten Er&#x017F;cheinungen erlangt haben,<lb break="yes" />muß man &#x017F;ehr vor&#x017F;ichtig in ihrer Deutung &#x017F;eyn, da leicht<lb break="yes"/>einem der &#x201E;alten Elemente,&#x201C; dem Wa&#x017F;&#x017F;er, zuge&#x017F;chrieben<lb break="yes"/>wird, was zwei andern, der Erde oder der Luft, angehört.</p>
                <lb break="yes"/>
                <p>Wie die Ge&#x017F;taltung der Continente, die wir bisher<lb break="yes"/>in ihrer <hi rendition="#g">horizontalen</hi> Ausdehnung ge&#x017F;childert haben,<lb break="yes"/>durch <hi rendition="#g">äußere Gliederung,</hi> d. i. vielfach einge&#x017F;chnittene<lb break="yes"/>Kü&#x017F;tenumri&#x017F;&#x017F;e, einen wohlthätigen Einfluß auf das Klima,<lb break="yes"/>den Handel und die Fort&#x017F;chritte der Ge&#x017F;ittung ausübt, &#x017F;o<lb break="yes"/>gibt es auch eine Art der <hi rendition="#g">inneren Gliederung</hi> durch<lb break="yes"/>&#x017F;enkrechte Erhebung des Bodens (Bergzüge und Hoch-<lb break="no"/>ebenen), welche nicht minder wichtige Folgen hat. Alles,<lb break="yes"/>was auf der Oberfläche des Planeten, dem Wohn&#x017F;itze des<lb break="yes"/>Men&#x017F;chenge&#x017F;chlechts, Abwech&#x017F;elung der Formen und <hi rendition="#g">Viel-<lb break="no"/>ge&#x017F;taltung (Polymorphie)</hi> erzeugt (neben den Berg-<lb break="no"/>ketten große Seen, Gras&#x017F;teppen, &#x017F;elb&#x017F;t Wü&#x017F;ten, von<lb break="yes" />Waldgegenden kü&#x017F;tenartig umgeben), prägt dem Völker-<lb break="no" />leben einen eigenthümlichen Charakter ein. Schneebedeckte<lb break="yes" />Hochma&#x017F;&#x017F;en hindern den Verkehr; aber ein Gemi&#x017F;ch von<lb break="yes"/>niedrigeren <hi rendition="#g">abge&#x017F;onderten Gebirgsgliedern</hi> und<lb break="yes"/>Tiefländern, wie &#x017F;o glücklich &#x017F;ie das we&#x017F;tliche und &#x017F;üd-<lb break="no"/>liche Europa darbietet, vervielfältigt die meteorologi&#x017F;chen<lb break="yes" />Proze&#x017F;&#x017F;e, wie die Produkte des Pflanzenreichs; es erzeugt<lb break="yes"/>auch, weil denn jedem Erd&#x017F;trich, &#x017F;elb&#x017F;t unter den&#x017F;elben<lb break="yes"/>
                    <pb n="210" facs="#f0008"/>
                    <cb/> Breitegraden, andere Kulturen angehören, Bedürfni&#x017F;&#x017F;e,<lb break="yes"/>deren Befriedigung die Thätigkeit der Einwohner anregt.<lb break="yes"/>So haben die furchtbaren Umwälzungen, welche in Folge<lb break="yes"/>einer Wirkung des <hi rendition="#g">Inneren</hi> gegen das Aeußere durch<lb break="yes"/>plötzliches Aufrichten eines Theils der oxydirten Erdrinde<lb break="yes"/>das Empor&#x017F;teigen mächtiger Gebirgsketten veranlaßten,<lb break="yes"/>dazu gedient, nach Wiederher&#x017F;tellung der Ruhe, nach<lb break="yes"/>dem Wiedererwachen &#x017F;chlummernder Organismen den<lb break="yes"/>Fe&#x017F;ten beider Erdhälften einen &#x017F;chönen Reichthum indi-<lb break="no"/>vidueller Bildungen zu verleihen, ihnen wenig&#x017F;tens dem<lb break="yes"/>größeren Theile nach die öde Einförmigkeit zu nehmen,<lb break="yes"/>welche verarmend auf die phy&#x017F;i&#x017F;chen und intellektuellen<lb break="yes"/>Kräfte der Men&#x017F;chheit einwirkt.</p>
                <lb break="yes"/>
                <p>Jedem Sy&#x017F;teme die&#x017F;er Bergketten i&#x017F;t nach den groß-<lb break="no"/>artigen An&#x017F;ichten von Elie de Beaumont ein relatives<lb break="yes"/>Alter angewie&#x017F;en, indem das Auf&#x017F;teigen der Bergkette noth-<lb break="no"/>wendig zwi&#x017F;chen die Ablagerungszeiten der aufgerichteten<lb break="yes"/>und der bis zum Fuß der Berge &#x017F;ich horizontal er&#x017F;trecken-<lb break="no"/>den Schichten fallen muß. Die <hi rendition="#g">Faltungen</hi> der Erd-<lb break="no"/>rinde (Aufrichtungen der Schichten), welche von gleichem<lb break="yes"/>geogno&#x017F;ti&#x017F;chen Alter &#x017F;ind, &#x017F;cheinen &#x017F;ich dazu einer und<lb break="yes" />der&#x017F;elben Richtung anzu&#x017F;chließen. Die Streichungslinie<lb break="yes"/>der aufgerichteten Schichten i&#x017F;t nicht immer der Axe der<lb break="yes"/>Ketten parallel, &#x017F;ondern durch&#x017F;chneidet die&#x017F;elbe, &#x017F;o daß<lb break="yes"/>dann, meiner An&#x017F;icht nach, das Phänomen der Aufrich-<lb break="no"/>tung der Schichten, die man dann auch in der Ebene<lb break="yes"/>wiederholt findet, älter &#x017F;eyn muß als die Hebung der<lb break="yes"/>Kette. Die Hauptrichtung des ganzen Fe&#x017F;tlandes von<lb break="yes"/>Europa (Südwe&#x017F;t gen Nordo&#x017F;t) i&#x017F;t den großen Erd&#x017F;palten<lb break="yes"/>entgegenge&#x017F;ezt, welche &#x017F;ich (Nordwe&#x017F;t gen Südo&#x017F;t) von<lb break="yes"/>den Mündungen des Rheins und der Elbe durch das<lb break="yes"/>adriati&#x017F;che und rothe Meer, wie durch das Berg&#x017F;y&#x017F;tem<lb break="yes"/>des Pu&#x017F;chti-Koh in Luri&#x017F;tan, nach dem per&#x017F;i&#x017F;chen Meer-<lb break="no"/>bu&#x017F;en und dem indi&#x017F;chen Ocean hinziehen. Ein &#x017F;olches<lb break="yes"/>fa&#x017F;t rechtwinkliches Durchkreuzen geodä&#x017F;i&#x017F;cher Linien hat<lb break="yes"/>einen mächtigen Einfluß ausgeübt auf die Handelsver-<lb break="no"/>hältni&#x017F;&#x017F;e von Europa mit A&#x017F;ien und dem nordwe&#x017F;tlichen<lb break="yes"/>Afrika, wie auf den Gang der Civili&#x017F;ation an den vor-<lb break="no"/>mals glücklicheren Ufern des Mittelmeers.</p>
                <lb break="yes"/>
                <p>Wenn mächtige und hohe Gebirgsketten als Zeugen<lb break="yes"/>großer Erdrevolutionen, als Grenz&#x017F;cheiden der Klimate,<lb break="yes"/>als Wa&#x017F;&#x017F;ervertheiler oder als Träger einer andern Pflan-<lb break="no" />zenwelt un&#x017F;ere Einbildungskraft be&#x017F;chäftigen, &#x017F;o i&#x017F;t es<lb break="yes"/>um &#x017F;o nothwendiger, durch eine richtige numeri&#x017F;che<lb break="yes"/>Schätzung ihres Volums zu zeigen, wie gering im<lb break="yes"/>ganzen die Quantität der gehobenen Ma&#x017F;&#x017F;e im Vergleich<lb break="yes"/>mit dem Areal ganzer Länder i&#x017F;t. Die Ma&#x017F;&#x017F;e der Pyre-<lb break="no"/>näen z. B., einer Kette, von der die mittlere Höhe des<lb break="yes"/>Rückens und der Flächeninhalt der Ba&#x017F;is, welche &#x017F;ie be-<lb break="no"/>deckt, durch genaue Me&#x017F;&#x017F;ungen bekannt &#x017F;ind, würde, auf<lb break="yes"/>das Areal von Frankreich ge&#x017F;treut, lezteres Land nur<lb break="yes"/>um 108 Fuß erhöhen. Die Ma&#x017F;&#x017F;e der ö&#x017F;tlichen und<lb break="yes"/>
                    <cb/> we&#x017F;tlichen Alpenkette würde in ähnlichem Sinne die Höhe<lb break="yes"/>des <choice><sic>Fachlandes</sic><corr type="editorial">Flachlandes</corr></choice> von Europa nur um 20 Fuß vermehren.<lb break="yes"/>Durch eine mühevolle Arbeit, die aber ihrer Natur nach<lb break="yes"/>nur eine obere Grenze, d. i. eine Zahl gibt, welche<lb break="yes"/>wohl kleiner, aber nicht größer &#x017F;eyn kann, habe ich ge-<lb break="no"/>funden, daß der <hi rendition="#g">Schwerpunkt des Volums</hi> der<lb break="yes"/>über dem jetzigen Meeres&#x017F;piegel gehobenen Länder in<lb break="yes"/>Europa und Nordamerika 630 und 702, in A&#x017F;ien und<lb break="yes"/>Südamerika 1062 und 1080 Fuß hoch liegt. Die&#x017F;e<lb break="yes"/>Schätzungen bezeichnen die Niedrigkeit der nördlichen<lb break="yes"/>Regionen: die großen Steppen des Flachlandes von Si-<lb break="no"/>birien werden durch die ungeheure An&#x017F;chwellung des<lb break="yes"/>a&#x017F;iati&#x017F;chen Bodens zwi&#x017F;chen den Breitengraden von 28°&#x00BD;<lb break="yes"/>bis 40°, zwi&#x017F;chen dem Himalaya, dem nordtübeti&#x017F;chen<lb break="yes"/>Kuen-lün und dem Himmelsgebirge, compen&#x017F;irt. Man<lb break="yes"/>liest gewi&#x017F;&#x017F;ermaßen in den gefundenen Zahlen, wo die<lb break="yes" />plutoni&#x017F;chen Mächte des innern Erdkörpers am &#x017F;tärk&#x017F;ten<lb break="yes"/>in der Hebung der Continentalma&#x017F;&#x017F;en gewirkt haben.</p>
                <lb break="yes"/>
                <p>Nichts kann uns Sicherheit geben, daß jene pluto-<lb break="no"/>ni&#x017F;chen Mächte im Lauf kommender Jahrhunderte den<lb break="yes"/>von Elie de Beaumont bisher aufgezählten Berg&#x017F;y&#x017F;temen<lb break="yes" />ver&#x017F;chiedenen Alters und ver&#x017F;chiedener Richtung nicht<lb break="yes"/>neue hinzufügen werden. Warum &#x017F;ollte die Erdrinde<lb break="yes"/>&#x017F;chon die Eigen&#x017F;chaft &#x017F;ich zu <hi rendition="#g">falten</hi> verloren haben? Die<lb break="yes" />fa&#x017F;t zulezt hervorgetretenen Gebirgs&#x017F;y&#x017F;teme der Alpen und<lb break="yes"/>der Andeskette haben im Montblanc und Monte Ro&#x017F;a,<lb break="yes"/>im Sorata, Illimani und Chimborazo Colo&#x017F;&#x017F;e gehoben,<lb break="yes"/>welche eben nicht auf eine Abnahme in der Inten&#x017F;ität<lb break="yes"/>der unterirdi&#x017F;chen Kräfte &#x017F;chließen la&#x017F;&#x017F;en. Alle geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Phänomene deuten auf periodi&#x017F;che Wech&#x017F;el von Thätigkeit<lb break="yes"/>und Ruhe. Die Ruhe, die wir genießen, i&#x017F;t nur eine<lb break="yes"/>&#x017F;cheinbare. Das Erbeben der Oberfläche unter allen<lb break="yes"/>Himmels&#x017F;trichen, auf jeglicher Art des Ge&#x017F;teins, das auf-<lb break="no"/>&#x017F;teigende Schweden, die Ent&#x017F;tehung neuer Ausbruch-<lb break="hyph-yes"/>In&#x017F;eln zeugen eben nicht für das &#x017F;tille Erdenleben.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 