<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1767" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Erdbeben.</hi>
                </head>
                <lb break="yes"/>
                <p>Viele in den Zeitungen mitgetheilte Nachrichten<lb break="yes"/>über das Erdbeben vom 29. Julius deuten mehr oder<lb break="yes"/>weniger ausge&#x017F;prochen die An&#x017F;icht an, daß die Erdbe-<lb break="no"/>ben einen we&#x017F;entlichen Zu&#x017F;ammenhang mit atmo&#x017F;phä-<lb break="no"/>ri&#x017F;chen Zu&#x017F;tänden haben, daß be&#x017F;ondere Witterungs-<lb break="no" />verhältni&#x017F;&#x017F;e nicht allein den Erdbeben vorhergehen, &#x017F;on-<lb break="no"/>dern ihnen auch nachfolgen. Es gründen &#x017F;ich aber &#x017F;olche<lb break="yes"/>Annahmen auf alte unhaltbare Volksmeinungen; denn<lb break="yes"/>die Naturfor&#x017F;cher &#x017F;ind &#x017F;chon &#x017F;eit langer Zeit, nach &#x017F;org-<lb break="no"/>fältigen Prüfungen der That&#x017F;achen, der An&#x017F;icht gewe-<lb break="no" />&#x017F;en, daß die Erdbeben im Allgemeinen keinen we&#x017F;entli-<lb break="no"/>chen Einfluß auf die Zu&#x017F;tände der Atmo&#x017F;phäre äußern;<lb break="yes"/>ganz gewiß i&#x017F;t die&#x017F;es für die Zeit, welche den Erder-<lb break="no"/>&#x017F;chütterungen vorangeht, und Alexander von Humboldt<lb break="yes"/>i&#x017F;t nur der An&#x017F;icht, daß bey &#x017F;ehr heftigen Erdbeben<lb break="yes"/>einige Veränderungen in der elektri&#x017F;chen Spannung des<lb break="yes"/>Luftkrei&#x017F;es erzeugt werden können. Es dürfte für<lb break="yes"/>manche Le&#x017F;er nicht ohne Intere&#x017F;&#x017F;e &#x017F;eyn, hier dasjenige<lb break="yes"/>mitgetheilt zu erhalten, was als letztes Ergebniß der<lb break="yes"/>For&#x017F;chung über die&#x017F;en Gegen&#x017F;tand von dem großen Na-<lb break="no"/>turkundigen un&#x017F;erer Zeit jüng&#x017F;t ausge&#x017F;prochen worden<lb break="yes" />i&#x017F;t. A. von Humboldt &#x017F;agt nähmlich darüber im &#x201E;Kos-<lb break="no"/>mos&#x201C;: &#x201E;In Ländern, wo die Erdbeben vergleichungs-<lb break="no"/>wei&#x017F;e &#x017F;eltener &#x017F;ind (z. B. im &#x017F;üdlichen Europa), hat<lb break="yes"/>&#x017F;ich nach einer unvoll&#x017F;tändigen Induction der &#x017F;ehr allge-<lb break="no"/>meine Glaube gebildet, daß Wind&#x017F;tille, drückende<lb break="yes"/>Hitze, ein dun&#x017F;tiger Horizont immer Vorbothen der<lb break="yes"/>Er&#x017F;cheinung &#x017F;eyen. Das Irrthümliche die&#x017F;es Volks-<lb break="no"/>glaubens i&#x017F;t aber nicht bloß durch meine eigenen Erfah-<lb break="no"/>rungen widerlegt, es i&#x017F;t es auch durch das Re&#x017F;ultat der<lb break="yes" />Beobachtungen aller der, welche viele Jahre in Gegenden<lb break="yes"/>gelebt haben, wo, wie in Cumana, Quito, Peru und<lb break="yes"/>Chili, der Boden häufig und gewalt&#x017F;am erbebt. Ich habe<lb break="yes"/>Erd&#x017F;töße gefühlt bey heiterer Luft und fri&#x017F;chem O&#x017F;twin-<lb break="no"/>de, wie bey Regen und Donnerwetter. Auch die Regelmä-<lb break="no"/>ßigkeit der &#x017F;tündlichen Veränderungen in der Abwei-<lb break="no"/>chung der Magnetnadel und im Luftdrucke blieb zwi-<lb break="no"/>&#x017F;chen den Windkrei&#x017F;en an dem Tage der Erd&#x017F;töße un-<lb break="no" />ge&#x017F;tört. Damit &#x017F;timmen die Beobachtungen überein,<lb break="yes" />welche Adolph Erwan in der gemäßigten Zone bey ei-<lb break="no"/>nem Erdbeben in Irkutsk nahe am Baikhal&#x017F;ee (8ten<lb break="yes"/>März 1829) an&#x017F;tellte. Durch den &#x017F;tarken Erd&#x017F;toß von<lb break="yes" />Cumana (4. November 1799) fand ich zwar Abwei-<lb break="no"/>chung und Inten&#x017F;ität der magneti&#x017F;chen Kraft gleich un-<lb break="no" />verändert, aber die Neigung der Nadel war zu meinem<lb break="yes" />Er&#x017F;taunen um 48&#x2032; gemindert. Es blieb mir kein Ver-<lb break="no" />dacht eines Irrthums, und doch bey &#x017F;o vielen anderen<lb break="yes" />Erd&#x017F;tößen, die ich auf dem Hochlande von Quito und in<lb break="yes" />Lima erlebte, war neben den andern Elementen des<lb break="yes" />telluri&#x017F;chen Magnetismus auch die Neigung &#x017F;tets un-<lb break="no"/>geändert. Wenn im Allgemeinen, was tief in dem<lb break="yes" />Erdkörper vorgeht, durch keinen meteorologi&#x017F;chen Pro-<lb break="no" />zeß, durch keinen be&#x017F;onderen Anblick des Himmelsge-<lb break="no" />wölbes vorher verkündigt wird; &#x017F;o i&#x017F;t es dagegen nicht<lb break="yes"/>unwahr&#x017F;cheinlich, daß in gewi&#x017F;&#x017F;en &#x017F;ehr heftigen Erd-<lb break="no"/>er&#x017F;chütterungen der Atmo&#x017F;phäre etwas mitgetheilt wer-<lb break="no"/>de, und daß daher die&#x017F;e nicht immer rein dynami&#x017F;ch<lb break="yes"/>wirken. Während des langen Erzitterns des Bodens<lb break="yes"/>in den Piemonte&#x017F;i&#x017F;chen Thälern von Pelis und Clu&#x017F;&#x017F;on<lb break="yes"/>wurden bey gewitterlo&#x017F;em Himmel die größten Ver-<lb break="no"/>änderungen in der elektri&#x017F;chen Spannung des Luftkrei&#x017F;es<lb break="yes"/>bemerkt.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 