<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-21" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="27" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Erdbeben.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>Erbeben, Erder&#x017F;chütterungen zeichnen &#x017F;ich aus durch &#x017F;chnell auf<lb break="yes"/>einander folgende &#x017F;enkrechte oder horizontale oder rotatori&#x017F;che Schwing-<lb break="no"/>ungen. Bei der nicht unbeträchtlichen Zahl der&#x017F;elben, die ich in beiden<lb break="yes" />Welttheilen, auf dem fe&#x017F;ten Lande und zur See erlebt, haben die zwei<lb break="yes"/>
                    <pb n="28" facs="#f0002"/> er&#x017F;ten Arten der Bewegung mir oft &#x017F;ehr gleichzeitig ge&#x017F;chienen. Die<lb break="yes"/>minenartige Explo&#x017F;ion, &#x017F;enkrechte Wirkung von unten nach oben, hat<lb break="yes"/>&#x017F;ich am auffallend&#x017F;ten beim Um&#x017F;turze der Stadt <hi rendition="#g">Riobamba</hi> (1797)<lb break="yes"/>gezeigt, wo viele Leichname der Einwohner auf den mehrere 100 Fuß<lb break="yes"/>hohen Hügel la Cullca, jen&#x017F;eit des Flüßchens von <hi rendition="#g">Lican,</hi> ge&#x017F;chleu-<lb break="no"/>dert wurden. Die Fortpflanzung ge&#x017F;chieht mei&#x017F;t in lineärer Richtung<lb break="yes"/>wellenförmig, mit einer Ge&#x017F;chwindigkeit von 5 bis 7 geographi&#x017F;chen<lb break="yes"/>Meilen in der Minute, oder in Er&#x017F;chütterungskrei&#x017F;en oder großen El-<lb break="no" />lip&#x017F;en, in denen wie aus einem Centrum die Schwingungen &#x017F;ich mit<lb break="yes"/>abnehmender Stärke gegen den Umfang fortpflanzen. Die <hi rendition="#g">krei&#x017F;en-<lb break="no"/>den</hi> (rotatori&#x017F;chen) Er&#x017F;chütterungen &#x017F;ind die &#x017F;elten&#x017F;ten, aber am mei&#x017F;ten<lb break="yes"/>gefahrbringend. Umwenden von Gemäuer ohne Um&#x017F;turz, Krümmung<lb break="yes"/>von vorher parallelen Baumpflanzungen, Verdrehung von Aeckern, die<lb break="yes"/>mit ver&#x017F;chiedenen Getreidearten bedeckt waren, &#x017F;ind bei dem großen Erd-<lb break="no"/>beben von Riobamba, in der Provinz Quito, wie bei dem von Ca-<lb break="no"/>labrien beobachtet worden.</p>
                <lb break="yes"/>
                <p>Die Wirkung eines feuer&#x017F;peienden Berges, &#x017F;o furchtbar maleri&#x017F;ch<lb break="yes"/>auch das Bild i&#x017F;t, welches &#x017F;ie den Sinnen darbietet, i&#x017F;t doch nur im-<lb break="no"/>mer auf einen &#x017F;ehr kleinen Raum einge&#x017F;chränkt. Ganz anders i&#x017F;t es<lb break="yes"/>mit den Erd&#x017F;tößen, die dem Auge kaum bemerkbar, bisweilen gleich-<lb break="no"/>zeitig in 1000 Meilen Entfernung ihre Wellen fortpflanzen. Das<lb break="yes"/>große Erdbeben, welches am 1. Nov. 1755 Li&#x017F;&#x017F;abon zer&#x017F;törte, wurde<lb break="yes"/>in den Alpen, an den &#x017F;chwedi&#x017F;chen Kü&#x017F;ten, an den antilli&#x017F;chen In&#x017F;eln,<lb break="yes"/>in den großen Seen von Canada, wie in Thüringen und in dem nörd-<lb break="no"/>lichen Flachlande von Deut&#x017F;chland in kleinen Binnenwa&#x017F;&#x017F;ern der balti-<lb break="no"/>&#x017F;chen Ebenen, empfunden. Ferne Quellen wurden in ihrem Laufe un-<lb break="no"/>terbrochen. Die Teplitzer Thermen ver&#x017F;iegten und kamen, Alles über-<lb break="no"/>&#x017F;chwemmend, mit vielem Ei&#x017F;en-Ocher gefärbt zurück. In <hi rendition="#g">Cadix</hi> erhob<lb break="yes"/>&#x017F;ich das Meer zu 60 Fuß Höhe, während in den kleinen Antillen<lb break="yes"/>die gewöhnlich nur 26 bis 28 Zoll hohe Fluth urplötzlich <choice><sic>dinten&#x017F;chwarz</sic><corr type="editorial">tinten&#x017F;chwarz</corr></choice><lb break="yes"/>20 Fuß hoch &#x017F;tieg. Man hat berechnet, daß am 1. November 1755<lb break="yes"/>ein Erdraum gleichzeitig erbebte, welcher an Größe viermal die Ober-<lb break="no"/>fläche von Europa übertraf. Auch i&#x017F;t noch keine andere Aeußerung<lb break="yes"/>einer Kraft bekannt geworden, durch welche in dem kurzen Zeitraume<lb break="yes"/>von wenigen Sekunden oder Minuten eine größere Zahl von Men&#x017F;chen<lb break="yes"/>(60,000 in Sicilien 1693; 30 bis 40,000 im Erdbeben von Rio-<lb break="no"/>bamba 1797; vielleicht fünfmal &#x017F;o viel in Kleina&#x017F;ien und Syrien unter<lb break="yes"/>Tiber und Ju&#x017F;tin dem Aelteren um die Jahre 19 und 526) getödtet<lb break="yes"/>wurden. Man hat Bei&#x017F;piele in der Andeskette von Südamerika, daß<lb break="yes"/>die Erde mehrere Tage hinter einander ununterbrochen bebte; Er&#x017F;chüt-<lb break="no" />terungen aber, die Monate lang fa&#x017F;t zu jeder Stunde gefühlt wurden,<lb break="yes"/>kenne ich nur <hi rendition="#g">fern von allen Vulkanen</hi> am ö&#x017F;tlichen Abfalle der<lb break="yes"/>Alpenkette des Mont Cenis bei Fene&#x017F;trelles und Pignerol &#x017F;eit April<lb break="yes"/>1808, in den vereinigten Staaten von Nordamerika zwi&#x017F;chen Neu-Ma-<lb break="no"/>drid und Little Prairie (nördlich von Cincinnati) im December 1811<lb break="yes" />wie im ganzen Winter 1812, im Pa&#x017F;chalik von Aleppo in den Mo-<lb break="no"/>naten Augu&#x017F;t und September 1822. Da der Volksglaube &#x017F;ich nie zu<lb break="yes"/>allgemeinen An&#x017F;ichten erheben kann und daher immer große Er&#x017F;cheinungen<lb break="yes"/>
                    <pb n="29" facs="#f0003"/> lokalen Erd- und Luftproze&#x017F;&#x017F;en zu&#x017F;chreibt; &#x017F;o ent&#x017F;teht überall, wo die<lb break="yes" />Er&#x017F;chütterungen lange dauern, die Be&#x017F;orgniß vor dem Ausbrechen eines<lb break="yes"/>neuen Vulkans. In einzelnen, &#x017F;eltenen Fällen hat &#x017F;ich die&#x017F;e Be&#x017F;orgniß<lb break="yes"/>allerdings gegründet gezeigt.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein &#x017F;onderbares Gefühl, wenn &#x017F;o urplötzlich der Boden er-<lb break="no"/>bebt und geheimnißvoll eine unbekannte Naturmacht als etwas Han-<lb break="no"/>delndes auftritt. Jeder Schall, die lei&#x017F;e&#x017F;te Regung der Lüfte &#x017F;pannt<lb break="yes" />un&#x017F;ere Aufmerk&#x017F;amkeit; man traut gleich&#x017F;am dem Boden nicht mehr,<lb break="yes"/>auf den man tritt. Das Ungewöhnliche der Er&#x017F;cheinung bringt die&#x017F;elbe<lb break="yes"/>äng&#x017F;tliche Unruhe bei Thieren hervor: Schweine und Hunde &#x017F;ind be-<lb break="no" />&#x017F;onders davon ergriffen; die Krokodille im Orinoko, &#x017F;on&#x017F;t &#x017F;o &#x017F;tumm<lb break="yes"/>als un&#x017F;ere kleinen Eidech&#x017F;en, verla&#x017F;&#x017F;en den er&#x017F;chütterten Boden des Flu&#x017F;-<lb break="no"/>&#x017F;es und laufen brüllend dem Walde zu. &#x2014; Dem Men&#x017F;chen &#x017F;tellt &#x017F;ich<lb break="yes"/>das Erdbeben als etwas Allgegenwärtiges, Unbegrenztes dar. Von<lb break="yes"/>einem thätigen Ausbruch-Krater, von einem auf un&#x017F;ere Wohnung ge-<lb break="no" />richteten Lava&#x017F;trome kann man &#x017F;ich entfernen; bei dem Erdbeben glaubt<lb break="yes"/>man &#x017F;ich überall, wohin auch die Flucht gerichtet &#x017F;ei, über dem Herde<lb break="yes"/>des Verderbens. Ein &#x017F;olcher Zu&#x017F;tand des Gemüths, aus un&#x017F;erer in-<lb break="no" />ner&#x017F;ten Natur hervorgerufen, i&#x017F;t aber nicht von langer Dauer. Folgt<lb break="yes"/>in einem Lande eine Reihe von &#x017F;chwachen Erd&#x017F;tößen auf einander, &#x017F;o<lb break="yes"/>ver&#x017F;chwindet bei den Bewohnern fa&#x017F;t jegliche Spur von Furcht. An<lb break="yes"/>den regenlo&#x017F;en Kü&#x017F;ten von Peru kennt man weder Hagel, noch den<lb break="yes"/>rollenden Donner und die leuchtenden Explo&#x017F;ionen im Luftkrei&#x017F;e. Den<lb break="yes"/>Wolkendonner er&#x017F;etzt dort das unterirdi&#x017F;che Getö&#x017F;e, welches die Erd&#x017F;töße<lb break="yes" />begleitet. Vieljährige Gewohnheit und die &#x017F;ehr verbreitete Meinung, als<lb break="yes"/>&#x017F;eien gefahrbringende Er&#x017F;chütterungen nur zwei- oder dreimal in einem<lb break="yes"/>Jahrhunderte zu befürchten, machen, daß in Lima &#x017F;chwache Schwankungen<lb break="yes"/>des Bodens kaum mehr Aufmerk&#x017F;amkeit erregen, als ein Hagelwetter<lb break="yes"/>in der gemäßigten Zone.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">Nach <hi rendition="#g">Alex. v. Humboldt.</hi>
                    </hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 