<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="3" facs="#f0001" />
<cb/>
<cb/>
<p><hi rendition="#g">(Die Allg. Preuß. Ztg.)</hi> muß nicht allein in ihrem
                politi&#x017F;chen,<lb/>&#x017F;ondern auch in ihrem literari&#x017F;chen Theil
                &#x017F;ich &#x017F;ehr nachdrückliche Berich-<lb/>tigungen und Verwei&#x017F;e
                gefallen la&#x017F;&#x017F;en. Die neue&#x017F;te (in den Berl.<lb/><hi
                    rendition="#g">Nachr.</hi>) rührt von <hi rendition="#g">Alexander von
                    Humboldt</hi> her und wird &#x017F;chon<lb/><hi rendition="#g">un</hi> deßwillen
                un&#x017F;ere Le&#x017F;er intere&#x017F;&#x017F;iren. Die&#x017F;elbe lautet: Der
                Recen&#x017F;ent<lb/>der verdeut&#x017F;chten <hi rendition="#g"
                    >Ore&#x017F;teia</hi>, des &#x017F;ehr verdien&#x017F;tvollen Werkes eines
                aus-<lb/>gezeichneten Philologen, Prof. <hi rendition="#g">Franz</hi>, hat geglaubt
                durch Anführung<lb/>von 16 Ver&#x017F;en aus der Ueber&#x017F;etzung des Agamemnon
                von <hi rendition="#g">Wilhelm<lb/>von Humboldt</hi> erwei&#x017F;en zu können:
                &#x201E;wie &#x017F;ehr un&#x017F;ere vaterländi&#x017F;che<lb/>Sprache &#x017F;eit
                den neunziger Jahren des verflo&#x017F;&#x017F;enen Jahrhunderts
                in<lb/>Schmieg&#x017F;amkeit und Gewandtheit zugenommen habe&#x201C; (<hi
                    rendition="#g">&#x017F;iehe Allg.<lb/>Preuß. Ztg.</hi> vom 23. März 1846). Ich
                überla&#x017F;&#x017F;e es dem Urtheile<lb/>der Dichter und Sprachkenner, ob es, ich
                &#x017F;age nicht freundlich, &#x017F;ondern<lb/>ob es gerecht &#x017F;ei, unter
                acht Ueber&#x017F;etzungen, welche von dem Agamem-<lb/>non des Ae&#x017F;chylus
                er&#x017F;chienen &#x017F;ind, gerade die von Wilhelm von Hum-<lb/>boldt
                auszuwählen, um durch vereinzelte Anführungen jene
                Fort&#x017F;chritte<lb/>&#x201E;in Schmieg&#x017F;amkeit und Gewandtheit&#x201C; zu
                bewei&#x017F;en? Als Schrift&#x017F;teller<lb/>nach meinen Grund&#x017F;ätzen die
                frei&#x017F;te Oeffentlichkeit ehrend, bediene ich<lb/>mich der&#x017F;elben
                die&#x017F;esmal um &#x017F;o lieber, als ich &#x017F;eit einem halben
                Jahr-<lb/>hunderte nie auf den Tadel geantwortet habe, der &#x017F;o oft in und
                außer-<lb/>halb Deut&#x017F;chlands über meine eigenen Schriften und Meinungen
                ausge-<lb/>&#x017F;prochen worden i&#x017F;t. Ich glaubte jene be&#x017F;cheidenen
                Aeußerungen dem<lb/>Andenken eines Hinge&#x017F;chiedenen, meines theuren Bruders,
                &#x017F;chuldig zu<lb/>&#x017F;ein, welcher wenigen &#x017F;einer Arbeiten mehr
                Fleiß zugewandt hat als der<lb/>Ueber&#x017F;etzung des Agamemnon. &#x201E;Ich habe
                die&#x017F;elbe&#x201C;, &#x017F;agt er in einer<lb/>im Februar 1816
                ge&#x017F;chriebenen Vorrede, &#x201E;im Jahre 1796 begonnen,<lb/>&#x017F;ie 1804 in
                Albano umgearbeitet und geendigt, und &#x017F;eitdem i&#x017F;t nicht<lb/>leicht ein
                Jahr ver&#x017F;trichen, ohne daß ich daran gebe&#x017F;&#x017F;ert hatte. Ich
                be-<lb/>merke dies nicht, um mir die&#x017F;e Sorgfalt zum Verdien&#x017F;t
                anzurechnen,<lb/>&#x017F;ondern damit es zur Ent&#x017F;chuldigung diene, wenn
                vielleicht an die&#x017F;er<lb/>oder jener Stelle die Leichtigkeit und
                Ge&#x017F;chmeidigkeit vermißt würde,<lb/>welche durch häu&#x017F;igeres Umarbeiten
                oft verloren geht.&#x201C;</p><lb/><cb/>
</body><back></back>
</text>
</TEI>
