<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="998" facs="#f0001" />
<p><hi rendition="#aq">AD</hi> <hi rendition="#g">Antwerpen</hi>, 27. Okt. Alexander v. Humboldt hat durch<lb/>Gu&#x017F;tav Wappers un&#x017F;erm vortrefflichen Heinrich Con&#x017F;cience einen Brief<lb/>über&#x017F;chickt, der zwar in franzö&#x017F;i&#x017F;cher Sprache ge&#x017F;chrieben, aber von ei-<lb/>nem echt deut&#x017F;chen Sinn eingegeben i&#x017F;t. Solche anerkennende Worte<lb/>eines edlen und großen Mannes thun den Vlamingen wohler und er-<lb/>freuen uns mehr, als die freilich &#x017F;chmerzlichen Anfeindungen oder die<lb/>Verkennung un&#x017F;erer Sache in einzelnen <hi rendition="#g">deut&#x017F;chen</hi> Zeitungen uns<lb/>betrüben. Jener Brief i&#x017F;t für un&#x017F;ere Sache viel bedeutungsvoller,<lb/>als er Manchen &#x017F;cheinen mag, ja er hat einen un&#x017F;chätzbaren Werth<lb/>für uns; denn es i&#x017F;t eine Antwort des anerkannten Für&#x017F;ten der Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft auf die &#x017F;chmählichen Lä&#x017F;terungen, womit man die vlämi&#x017F;che Be-<lb/>wegung in ihren be&#x017F;ten Vertretern, namentlich in Con&#x017F;cience, Snellaert und<lb/>De Laet, hat treffen wollen. Auch wird er zur Annäherung der beiden deut-<lb/>&#x017F;chen Volks&#x017F;tämme das Seinige beitragen. Der Brief lautet: &#x201E;Mein Herr!<lb/>Ein großer Kün&#x017F;tler, welcher &#x017F;ich Ihre Freund&#x017F;chaft zur Ehre &#x017F;chätzt, und auf<lb/>welchen Deut&#x017F;chland nicht minder &#x017F;tolz &#x017F;ein würde als Ihr edles Baterland,<lb/>hat die Überbringung die&#x017F;er Zeilen übernommen. Sie &#x017F;ind der Ausdruck der<lb/>voll&#x017F;ten Hoch&#x017F;chätzung, welche einer Per&#x017F;önlichkeit von ureigener, angeborener<lb/>Schaffungskraft, verbunden zugleich mit rührender Einfachheit und tugend-<lb/>hafter Anmuth, in reich&#x017F;tem Maße gebübrt. Die bezeichneten Eigen&#x017F;chaften<lb/>&#x017F;ind die Quelle der Eindrücke, welche &#x017F;ie in den Herzen hervorzubringen ver-<lb/>&#x017F;tehen, und deren Kraft nicht einmal durch mehr oder weniger glückliche Über-<lb/>tragungen vermindert wird. Indem ich die&#x017F;es Urtheil über ihre Werke aus&#x017F;preche,<lb/>be&#x017F;onders über das &#x201E;Boek der Natuer&#x201C;, das &#x017F;o ganz &#x017F;einem Titel ent&#x017F;pricht, mache<lb/>ich mich zum Dolmet&#x017F;cher jenes Deut&#x017F;chlands, das leider nur zu lange &#x017F;olchen ver-<lb/>wandten Schwe&#x017F;ter&#x017F;prachen mit &#x017F;o mancher eigenthümlichen Färbung theilnahm-<lb/>los den Rücken zugewendet hatte. Ich habe die Genugthuung gehabt,<lb/>un&#x017F;erm König und un&#x017F;erer Königin oben auf dem ge&#x017F;chichtlich denkwürdigen<lb/>Hügel von Sans&#x017F;ouci einige der edlen Erzeugni&#x017F;&#x017F;e Ihrer Gefühlswelt, bei uns<lb/>einheimi&#x017F;ch gemacht durch einen Kirchenfür&#x017F;ten, würdig Sie zu empfinden und<lb/>zu fa&#x017F;&#x017F;en, per&#x017F;önlich vorzule&#x017F;en. Man i&#x017F;t &#x017F;icher, mein Herr, Beifall zu erlan-<lb/>gen in einer Ge&#x017F;ell&#x017F;chaft, wo Sie die Zeche machen. Mit großer Freude habe<lb/>ich vernommen, daß Se. Maj. der König Leopold, der klarblickende Würdiger<lb/>wahren Berdien&#x017F;tes, Ihnen einen großen Beweis &#x017F;eines hohen Vertrauens da-<lb/>durch an den Tag gelegt hat, daß er Sie Dem genähert, was ihm das Theuer&#x017F;te<lb/>i&#x017F;t. Genehmigen Sie &#xA75B;c. (Unterz.) Alexander von Humboldt.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
