<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1065" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Von der Land&#x017F;chaftmalerei in ihrem Ein-<lb break="no" />fluß auf die Belebung des Natur&#x017F;tudiums.</hi>
                    <lb break="yes"/>Aus dem zweiten Bande des <hi rendition="#g">Kosmos</hi> von A. v. <hi rendition="#g">Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Wie eine lebensfri&#x017F;che Naturbe&#x017F;chreibung, &#x017F;o i&#x017F;t<lb break="yes"/>auch die <hi rendition="#g">Land&#x017F;chaftmalerei</hi> geeignet, die Liebe zum<lb break="yes"/>Natur&#x017F;tudium zu erhöhen. Beide zeigen uns die<lb break="yes"/>Außenwelt in ihrer ganzen ge&#x017F;taltenreichen Mannig-<lb break="no"/>faltigkeit; beide &#x017F;ind fähig, nach dem Grade eines mehr<lb break="yes"/>oder minder glücklichen Gelingens in Auffa&#x017F;&#x017F;ung der<lb break="yes"/>Natur, das Sinnliche an das Un&#x017F;innliche anzuknüpfen.<lb break="yes"/>Das Streben nach einer &#x017F;olchen Verknüpfung bezeichnet<lb break="yes"/>das lezte und erhaben&#x017F;te Ziel der dar&#x017F;tellenden Kün&#x017F;te.<lb break="yes" />Die&#x017F;e Blätter &#x017F;ind durch den wi&#x017F;&#x017F;en&#x017F;chaftlichen Gegen-<lb break="no"/>&#x017F;tand, dem &#x017F;ie gewidmet &#x017F;ind, auf eine andere An&#x017F;icht<lb break="yes" />be&#x017F;chränkt: es kann hier der Land&#x017F;chaftmalerei nur<lb break="yes"/>in der Beziehung gedacht werden, als &#x017F;ie den<lb break="yes"/>phy&#x017F;iognomi&#x017F;chen Charakter der ver&#x017F;chiedenen Erdräume<lb break="yes"/>an&#x017F;chaulich macht, die Sehn&#x017F;ucht nach fernen Rei&#x017F;en<lb break="yes"/>vermehrt und auf eine eben &#x017F;o lehrreiche als anmuthige<lb break="yes"/>Wei&#x017F;e zum Verkehr mit der freien Natur anreizt.</p>
                <lb break="yes"/>
                <p>In dem Alterthum, welches wir vorzugswei&#x017F;e das<lb break="yes" />cla&#x017F;&#x017F;i&#x017F;che nennen, bei den Griechen und Römern, war<lb break="yes"/>nach der be&#x017F;onderen Gei&#x017F;tesrichtung die&#x017F;er Völker die<lb break="yes"/>Land&#x017F;chaftmalerei eben &#x017F;o wenig als die dichteri&#x017F;che<lb break="yes"/>Schilderung einer Gegend ein für &#x017F;ich be&#x017F;tehendes Ob-<lb break="no"/>jekt der Kun&#x017F;t. Beide wurden nur als Beiwerk be-<lb break="no"/>handelt. Anderen Zwecken untergeordnet, diente die<lb break="yes"/>Land&#x017F;chaftmalerei lange nur als Hintergrund hi&#x017F;tori&#x017F;cher<lb break="yes"/>Compo&#x017F;itionen oder als zufälliges Ornament in Wand-<lb break="no"/>gemälden. Auf eine ähnliche Wei&#x017F;e ver&#x017F;innlichte der<lb break="yes"/>epi&#x017F;che Dichter durch eine maleri&#x017F;che Be&#x017F;chreibung der<lb break="yes"/>
                    <cb/> Land&#x017F;chaft &#x2014; ich könnte wieder &#x017F;agen des Hintergrun-<lb break="no"/>des, vor dem die handelnden Per&#x017F;onen &#x017F;ich bewegen &#x2014;<lb break="yes"/>das Lokal eines ge&#x017F;chichtlichen Vorganges. Die Kun&#x017F;t-<lb break="no" />ge&#x017F;chichte lehrt, wie allmählig das Beiwerk zur Haupt-<lb break="no" />&#x017F;ache der Dar&#x017F;tellung wurde; wie die Land&#x017F;chaftmalerei,<lb break="yes"/>von der hi&#x017F;tori&#x017F;chen ge&#x017F;ondert, als eine eigene Gattung<lb break="yes"/>auftrat; wie die men&#x017F;chlichen Ge&#x017F;talten bald nur als<lb break="yes"/>Staffage einer Berg- und Waldgegend, eines See-<lb break="no"/>&#x017F;trandes oder einer Gartenanlage gedient haben. Die<lb break="yes"/>Trennung zweier Gattungen, der Ge&#x017F;chichts- und<lb break="yes"/>Land&#x017F;chaftmalerei, i&#x017F;t &#x017F;o, den allgemeinen Fort&#x017F;chritt<lb break="yes"/>der Kun&#x017F;t auf ver&#x017F;chiedenen Bildungs&#x017F;tufen begün&#x017F;ti-<lb break="no" />gend, allmählig vorbereitet worden; und man hat mit<lb break="yes"/>Recht bemerkt, daß, wenn überhaupt bei den Alten<lb break="yes"/>die Malerei der Pla&#x017F;tik untergeordnet blieb, insbe&#x017F;ondere<lb break="yes"/>das Gefühl für die land&#x017F;chaftliche Schönheit, welche<lb break="yes"/>der Pin&#x017F;el wiedergeben &#x017F;oll, kein antikes, &#x017F;ondern ein<lb break="yes"/>modernes Gefühl i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Graphi&#x017F;che Andeutung von der Eigenthümlichkeit<lb break="yes"/>einer Gegend mußte &#x017F;ich allerdings &#x017F;chon in den älte&#x017F;ten<lb break="yes"/>Gemälden der Griechen finden, wenn, um einzelne<lb break="yes" />Bei&#x017F;piele anzuführen, nach Herodots Berichte Man-<lb break="no" />drokles von Samos für den großen Per&#x017F;erkönig den<lb break="yes" />Uebergang des Heeres über den Bosporus dar&#x017F;tellen<lb break="yes"/>ließ, oder wenn Polygnot in der Lesche zu Delphi<lb break="yes"/>den Untergang von Troja malte. Unter den Bildern,<lb break="yes"/>die der ältere Philo&#x017F;trat be&#x017F;chreibt, wird &#x017F;ogar eine<lb break="yes"/>Land&#x017F;chaft erwähnt, in der man Rauch aus dem<lb break="yes"/>Gipfel eines Vulkans auf&#x017F;teigen und Lava&#x017F;tröme &#x017F;ich<lb break="yes"/>in das nahe Meer ergießen &#x017F;ah. In die&#x017F;er verwickelten<lb break="yes" />Compo&#x017F;ition einer An&#x017F;icht von &#x017F;ieben In&#x017F;eln glauben<lb break="yes"/>die neue&#x017F;ten Commentatoren &#x017F;ogar die Dar&#x017F;tellung einer<lb break="yes"/>wirklichen Gegend, die kleine äoli&#x017F;che oder lipari&#x017F;che<lb break="yes"/>
                    <pb n="1066" facs="#f0002"/>
                    <cb/> Vulkangruppe, nördlich von Sicilien, zu erkennen. Die<lb break="yes" />per&#x017F;pectivi&#x017F;che Bühnenmalerei, durch welche die Auf-<lb break="no"/>führung der Mei&#x017F;terwerke des Ae&#x017F;chylus und Sophokles<lb break="yes"/>verherrlicht worden war, erweiterte allmählig die&#x017F;en<lb break="yes"/>Theil des Kun&#x017F;tgebietes, indem &#x017F;ie das Bedürfniß einer<lb break="yes"/>täu&#x017F;chenden Nachahmung leblo&#x017F;er Gegen&#x017F;tände (Bau-<lb break="no"/>lichkeiten, Wald und Fel&#x017F;en) vermehrte.</p>
                <lb break="yes"/>
                <p>Von der Bühne, durch die Vervollkommnung der<lb break="yes"/>
                    <hi rendition="#g">Scenographie,</hi> ging die Land&#x017F;chaftmalerei bei den<lb break="yes"/>Griechen und den nachahmenden Römern in die durch<lb break="yes"/>Säulen gezierten Hallen über, wo lange Wandflächen<lb break="yes"/>er&#x017F;t mit einge&#x017F;chränkten Natur&#x017F;cenen, bald aber mit<lb break="yes"/>großen Pro&#x017F;pekten von Städten, Seeufern und weiten<lb break="yes"/>Triften bedeckt wurden, auf denen Viehheerden weiden.<lb break="yes"/>Solche <choice><sic>anmuthige</sic><corr type="editorial">anmuthigen</corr></choice> Wandverzierungen hatte in dem<lb break="yes"/>Augu&#x017F;tei&#x017F;chen Zeitalter, nicht erfunden, aber allgemein<lb break="yes"/>beliebt gemacht und durch die Staffage kleiner Figuren<lb break="yes"/>erheitert der römi&#x017F;che Maler Ludius. Fa&#x017F;t zu der&#x017F;elben<lb break="yes"/>Zeit und wohl noch ein halbes Jahrhundert früher<lb break="yes"/>finden wir &#x017F;chon bei den Indern in der glänzenden<lb break="yes"/>Epoche des Vikramaditya der Land&#x017F;chaftmalerei als<lb break="yes"/>einer &#x017F;ehr geübten Kun&#x017F;t erwähnt. In dem reizenden<lb break="yes"/>Drama Sakuntala wird dem König Du&#x017F;chmanta das<lb break="yes"/>Bild &#x017F;einer Geliebten gezeigt. Er i&#x017F;t nicht zufrieden<lb break="yes"/>damit, denn er will: &#x201E;daß die Malerin die Plätze ab-<lb break="no"/>bilde, welche der Freundin be&#x017F;onders lieb &#x017F;ind, den<lb break="yes"/>Malini-Fluß mit einer Sandbank, auf der die rothen<lb break="yes"/>Flamingos &#x017F;tehen; eine Hügelkette, welche &#x017F;ich an den<lb break="yes"/>Himalaya anlehnt, und Gazellen auf die&#x017F;er Hügelkette<lb break="yes"/>gelagert.&#x201C; Das &#x017F;ind Anforderungen nicht geringer<lb break="yes"/>Art; &#x017F;ie deuten wenig&#x017F;tens auf den Glauben an die<lb break="yes"/>Ausführbarkeit einer verwickelten Compo&#x017F;ition.</p>
                <lb break="yes"/>
                <p>Seit den Cä&#x017F;aren trat die Land&#x017F;chaftmalerei zu<lb break="yes"/>Rom als eine eigene, abge&#x017F;onderte Kun&#x017F;t auf; aber<lb break="yes"/>nach dem Vielen, was uns die Ausgrabungen von<lb break="yes"/>Herculaneum, Pompeji und Stabiä zeigen, waren<lb break="yes"/>die&#x017F;e Naturbilder oft nur landkartenähnliche Ueber&#x017F;ichten<lb break="yes"/>der Gegend, wieder mehr Dar&#x017F;tellung von Hafen&#x017F;tädten,<lb break="yes"/>Villen und Kun&#x017F;tgärten, als der freien Natur zuge-<lb break="no"/>wandt. Den Griechen und Römern &#x017F;chien fa&#x017F;t allein<lb break="yes"/>das gemächlich <hi rendition="#g">Bewohnbare</hi> anziehend in der Land-<lb break="no"/>&#x017F;chaft, nicht das, was wir wild und <hi rendition="#g" >romanti&#x017F;ch</hi>
                    <lb break="yes"/>nennen. Die Nachahmung konnte genau &#x017F;eyn, &#x017F;o weit<lb break="yes"/>eine oft &#x017F;törende Sorglo&#x017F;igkeit in der Per&#x017F;pective und<lb break="yes"/>ein Streben nach conventioneller Anordnung es er-<lb break="no"/>laubten; ja die arabeskenartigen Compo&#x017F;itionen, denen<lb break="yes"/>der &#x017F;trenge Vitruvius abhold war, vereinigten, rhyth-<lb break="no"/>mi&#x017F;ch wiederkehrend und geniali&#x017F;ch aufgefaßt, Thier-<lb break="yes"/>und Pflanzenge&#x017F;talten: aber, um mich eines Aus&#x017F;pruchs<lb break="yes"/>von Otfried Müller zu bedienen, &#x201E;der ahndungsvolle<lb break="yes"/>Dämmer&#x017F;chein des Gei&#x017F;tes, mit welchem die Land&#x017F;chaft<lb break="yes"/>uns an&#x017F;pricht, er&#x017F;chien den Alten nach ihrer Gemüths-<lb break="no" />richtung jeder kün&#x017F;tleri&#x017F;chen Ausbildung unfähig; ihre<lb break="yes"/>
                    <cb/> Land&#x017F;chaften waren mehr &#x017F;cherzhaft als mit Ern&#x017F;t und<lb break="yes"/>Gefühl entworfen ....&#x201C;</p>
                <lb break="yes"/>
                <p>Die &#x017F;pätere chri&#x017F;tliche Malerei blieb nach ihrem<lb break="yes" />Kun&#x017F;tcharakter, von Con&#x017F;tantin dem Großen an bis<lb break="yes" />zu dem Anfange des Mittelalters, der ächt griechi&#x017F;chen<lb break="yes" />und römi&#x017F;chen nahe verwandt. Es offenbart uns die-<lb break="no" />&#x017F;elbe einen Schatz von alten Erinnerungen &#x017F;owohl in<lb break="yes"/>den Miniaturen, welche prachtvolle und wohlerhaltene<lb break="yes"/>Manu&#x017F;cripte zieren, wie in den &#x017F;eltneren Mo&#x017F;aiken<lb break="yes"/>der&#x017F;elben Epochen. Rumohr gedenkt eines P&#x017F;almen-<lb break="maybe"/>Manu&#x017F;cripts in der Barberina zu Rom, wo in einer<lb break="yes"/>Miniatur &#x201E;David die Harfe &#x017F;chlägt, von einem an-<lb break="no"/>muthigen Haine umgeben, aus de&#x017F;&#x017F;en Gezweige Nym-<lb break="no"/>phen hervorlau&#x017F;chen. Die&#x017F;e Per&#x017F;onifikation deutet auf<lb break="yes"/>die antike Wurzel des ganzen Bildes.&#x201C; Seit der<lb break="yes"/>Mitte des &#x017F;echsten Jahrhunderts, wo Italien verarmt<lb break="yes"/>und politi&#x017F;ch zerrüttet war, bewahrte vorzugswei&#x017F;e die<lb break="yes"/>byzantini&#x017F;che Kun&#x017F;t im ö&#x017F;tlichen Reiche den Nachklang<lb break="yes"/>und die &#x017F;chwer verlö&#x017F;chenden Typen einer be&#x017F;&#x017F;eren Zeit.<lb break="yes"/>Solche Denkmäler bilden den Uebergang zu den Schö-<lb break="no"/>pfungen des &#x017F;päteren Mittelalters, nachdem die Liebe<lb break="yes"/>zu der Aus&#x017F;chmückung der Manu&#x017F;cripte &#x017F;ich aus dem<lb break="yes"/>griechi&#x017F;chen Orient nach den Abendländern und dem<lb break="yes"/>Norden, in die fränki&#x017F;che Monarchie, unter den Angel-<lb break="no"/>&#x017F;ach&#x017F;en und in die Niederlande verbreitet hatte. Es i&#x017F;t<lb break="yes"/>daher von nicht geringer Wichtigkeit für die Ge&#x017F;chichte<lb break="yes"/>der neueren Kun&#x017F;t, &#x201E;daß die berühmten Brüder Hubert<lb break="yes"/>und Johann van Eyck dem We&#x017F;entlichen nach aus<lb break="yes"/>einer Schule der Miniaturmaler hervorgegangen &#x017F;ind,<lb break="yes"/>welche &#x017F;eit der zweiten Hälfte des vierzehnten Jahr-<lb break="no"/>hunderts in Flandern eine &#x017F;o große Vollkommenheit<lb break="yes"/>erlangt hatte.&#x201C;</p>
                <lb break="yes"/>
                <p>Sorgfältige Ausbildung des Land&#x017F;chaftlichen findet<lb break="yes" />&#x017F;ich nämlich zuer&#x017F;t in den hi&#x017F;tori&#x017F;chen Bildern die&#x017F;er<lb break="yes"/>Brüder van Eyck. Beide haben nie Italien ge&#x017F;ehen;<lb break="yes"/>aber der jüngere Bruder Johann genoß den Anblick<lb break="yes"/>einer &#x017F;üdeuropäi&#x017F;chen Vegetation, als er im Jahr 1428<lb break="yes"/>die Ge&#x017F;andt&#x017F;chaft begleitete, welche der Herzog von<lb break="yes"/>Burgund, Philipp der Gute, wegen &#x017F;einer Bewerbung<lb break="yes"/>um die Töchter König Johanns <hi rendition="#aq">I.</hi> von Portugal nach<lb break="yes" />Li&#x017F;&#x017F;abon &#x017F;chickte. Wir be&#x017F;itzen hier in dem Mu&#x017F;eum zu<lb break="yes"/>Berlin die Flügel des herrlichen Bildes, welches die<lb break="yes"/>eben genannten Kün&#x017F;tler, die eigentlichen Begründer<lb break="yes"/>der großen niederländi&#x017F;chen Maler&#x017F;chule, für die Cathe-<lb break="no"/>dralkirche zu Gent angefertigt hatten. Auf den Flügeln,<lb break="yes"/>welche die heiligen Ein&#x017F;iedler und Pilger dar&#x017F;tellen,<lb break="yes"/>hat Johann van Eyck die Land&#x017F;chaft durch Orangen-<lb break="no"/>bäume, Dattelpalmen und Cypre&#x017F;&#x017F;en ge&#x017F;chmückt, die<lb break="yes"/>äußer&#x017F;t naturgetreu über andere dunkle Ma&#x017F;&#x017F;en einen<lb break="yes" />ern&#x017F;ten, erhabenen Charakter verbreiten. Man fühlt<lb break="yes"/>bei dem Anblick des Bildes, daß der Maler &#x017F;elb&#x017F;t den<lb break="yes" />Eindruck einer Vegetation empfangen hat, die von lauen<lb break="yes"/>Lüften umweht i&#x017F;t. <hi rendition="#et">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="1071" facs="#f0003"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Von der Land&#x017F;chaftmalerei in ihrem Ein-<lb break="no" />fluß auf die Belebung des Natur&#x017F;tudiums.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>Bei dem Mei&#x017F;terwerke der Gebrüder van Eyck<lb break="yes"/>&#x017F;tehen wir noch in der er&#x017F;ten Hälfte des fünfzehnten<lb break="yes" />Jahrhunderts, als die vervollkommnete Oelmalerei eben<lb break="yes" />er&#x017F;t angefangen hatte, die Malerei in Tempera zu ver-<lb break="no" />drängen und doch &#x017F;chon eine hohe techni&#x017F;che Vollendung<lb break="yes"/>erlangt hatte. Das Streben nach einer lebendigen Dar-<lb break="no"/>&#x017F;tellung der Naturformen war erweckt; und will man<lb break="yes"/>die allmählige Verbreitung eines &#x017F;ich erhöhenden Na-<lb break="no"/>turgefühls verfolgen, &#x017F;o muß man erinnern, wie An-<lb break="no"/>tonello di Me&#x017F;&#x017F;ina, ein Schüler der Brüder van Eyck,<lb break="yes"/>den Hang zu land&#x017F;chaftlicher Auffa&#x017F;&#x017F;ung nach Venedig<lb break="yes"/>verpflanzte, und wie die Bilder der van Eyck&#x017F;chen<lb break="yes"/>Schule &#x017F;elb&#x017F;t in Florenz auf den Domenico Ghirlandajo<lb break="yes"/>und andere Mei&#x017F;ter in ähnlichem Sinne eingewirkt<lb break="yes"/>haben. Die Be&#x017F;trebungen die&#x017F;er Zeit waren auf eine<lb break="yes"/>&#x017F;org&#x017F;ame, aber mei&#x017F;t äng&#x017F;tliche Nachahmung der Natur<lb break="yes"/>gerichtet. Frei und großartig aufgefaßt er&#x017F;cheint die&#x017F;e<lb break="yes" />er&#x017F;t in den Mei&#x017F;terwerken des Tizian, dem auch hier<lb break="yes"/>Giorgione zum Vorbild gedient. Ich habe das Glück<lb break="yes"/>gehabt, viele Jahre lang im Pari&#x017F;er Mu&#x017F;eum das Ge-<lb break="no"/>mälde des Tizian bewundern zu können, welches den<lb break="yes"/>Tod des von einem Albigen&#x017F;er im Walde überfallenen<lb break="yes"/>Petrus Martyr in Gegenwart eines andern Domini-<lb break="no" />kanermönches dar&#x017F;tellt. Die Form der Waldbäume und<lb break="yes"/>ihre Belaubung, die bergige blaue Ferne, die Abtönung<lb break="yes"/>und Beleuchtung des Ganzen la&#x017F;&#x017F;en einen feierlichen<lb break="yes"/>Eindruck von Ern&#x017F;t und Größe, von einer Tiefe der<lb break="yes"/>Empfindungen, welche die überaus einfache land&#x017F;chaft-<lb break="no"/>liche Compo&#x017F;ition durchdringt. So lebendig war das<lb break="yes"/>Naturgefühl des Tizian, daß er nicht etwa bloß in<lb break="yes"/>Bildni&#x017F;&#x017F;en &#x017F;chöner Frauen, wie in dem Hintergrunde<lb break="yes"/>der üppigen Ge&#x017F;talt der Dresdner Venus, &#x017F;ondern auch<lb break="yes"/>in den Bildni&#x017F;&#x017F;en &#x017F;trengerer Auffa&#x017F;&#x017F;ung, z. B. in dem<lb break="yes"/>des Dichters Pietro Aretino, &#x017F;ey es der Land&#x017F;chaft, &#x017F;ey<lb break="yes"/>es dem Himmel einen der individuellen Dar&#x017F;tellung<lb break="yes"/>ent&#x017F;prechenden Charakter gab. Einem &#x017F;olchen Charakter<lb break="yes"/>
                    <cb/> der Erhabenheit blieben treu in der Bologne&#x017F;er Schule<lb break="yes"/>Annibal Carracci und Domenichino.</p>
                <lb break="yes"/>
                <p>War aber die große Kun&#x017F;tepoche der Hi&#x017F;torien-<lb break="no" />malerei das <hi rendition="#aq">Cinquecento,</hi> &#x017F;o i&#x017F;t die Epoche der größten<lb break="yes"/>Land&#x017F;chafter das &#x017F;iebzehnte Jahrhundert. Bei dem<lb break="yes"/>immer mehr erkannten und &#x017F;org&#x017F;amer beobachteten<lb break="yes"/>Reichthum der Natur konnte das Kun&#x017F;tgefühl &#x017F;ich über<lb break="yes"/>eine größere Mannigfaltigkeit von Gegen&#x017F;tänden ver-<lb break="no"/>breiten; auch vermehrte &#x017F;ich zugleich die Vollkommen-<lb break="no"/>heit der techni&#x017F;chen Dar&#x017F;tellungsmittel. Beziehungen<lb break="yes"/>auf die Stimmung des Gemüths wurden inniger, und<lb break="yes"/>durch &#x017F;ie erhöhte &#x017F;ich der zarte und milde Ausdruck<lb break="yes"/>des <hi rendition="#g">Natur&#x017F;chönen,</hi> wie der Glaube an die Macht,<lb break="yes"/>mit welcher die Sinnenwelt uns anregen kann. Wenn<lb break="yes"/>die&#x017F;e Anregung, dem erhabenen Zwecke aller Kun&#x017F;t<lb break="yes"/>gemäß, die wirklichen Gegen&#x017F;tände in ein Objekt der<lb break="yes"/>Phanta&#x017F;ie verwandelt, wenn &#x017F;ie harmoni&#x017F;ch in un&#x017F;erm<lb break="yes"/>Inneren den Eindruck der <hi rendition="#g">Ruhe</hi> erzeugt, &#x017F;o i&#x017F;t der<lb break="yes" />Genuß nicht ohne <hi rendition="#g">Rührung;</hi> &#x017F;ie ergreift das Herz,<lb break="yes"/>&#x017F;o oft wir in die Tiefen der Natur oder der Men&#x017F;ch-<lb break="no"/>heit blicken. In ein Jahrhundert finden wir zu&#x017F;ammen-<lb break="no"/>gedrängt Claude Lorrain, den idylli&#x017F;chen Maler des<lb break="yes"/>Lichts und der duftigen Ferne, Ruysdael&#x2019;s dunkle<lb break="yes"/>Waldma&#x017F;&#x017F;en und &#x017F;ein drohendes Gewölk, die heroi&#x017F;chen<lb break="yes" />Baumge&#x017F;talten von Gaspard und Nicolaus Pou&#x017F;&#x017F;in,<lb break="yes"/>die naturwahren Dar&#x017F;tellungen von Everdingen, Hob-<lb break="no"/>bema und Cuyp.</p>
                <lb break="yes"/>
                <p>In die&#x017F;er glücklichen Entwicklungsperiode der Kun&#x017F;t<lb break="yes" />ahmte man gei&#x017F;treich nach, was die Vegetation des<lb break="yes" />Nordens von Europa, was das &#x017F;üdliche Italien und<lb break="yes"/>die iberi&#x017F;che Halbin&#x017F;el darboten. Man &#x017F;chmückte die<lb break="yes"/>Land&#x017F;chaft mit Orangen- und Lorbeerbäumen, mit<lb break="yes"/>Pinien und Dattelpalmen. Die leztern (das einzige<lb break="yes"/>Glied die&#x017F;er herrlichen Familie, das man außer der<lb break="yes"/>kleinen, ur&#x017F;prünglich europäi&#x017F;chen Strandpalme, <hi rendition="#aq">Cha-<lb break="no"/>maerops,</hi> durch eigenen Anblick kannte) wurden mei&#x017F;t<lb break="yes"/>conventionell mit &#x017F;chlangenartig &#x017F;chuppigem Stamme<lb break="yes" />darge&#x017F;tellt; &#x017F;ie dienten lange zum Reprä&#x017F;entanten der<lb break="yes"/>ganzen Tropen-Vegetation, wie <hi rendition="#aq">Pinus pinea</hi> nach einem<lb break="yes"/>noch &#x017F;ehr verbreiteten Glauben die Vegetation Italiens<lb break="yes"/>aus&#x017F;chließlich charakteri&#x017F;iren &#x017F;oll.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Fort&#x017F;etzung folgt.)</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <pb n="1074" facs="#f0004"/>
                <cb/>
                <cb/>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Von der Land&#x017F;chaftmalerei in ihrem Ein-<lb break="no" />fluß auf die Belebung des Natur&#x017F;tudiums.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>Die Umri&#x017F;&#x017F;e hoher Gebirgsketten wurden wenig<lb break="yes" />&#x017F;tudirt; ja Schneegipfel, welch &#x017F;ich über grüne Alpen-<lb break="no"/>wie&#x017F;en erheben, wurden damals noch von Naturfor-<lb break="no"/>&#x017F;chern und Land&#x017F;chaftmalern für unerreichbar gehalten.<lb break="yes"/>Die Phy&#x017F;iognomik der Felsma&#x017F;&#x017F;en reizte fa&#x017F;t nur da<lb break="yes"/>zu einer genaueren Nachbildung an, wo der Gießbach<lb break="yes"/>&#x017F;ich &#x017F;chäumend und furchend eine Bahn gebrochen hat.<lb break="yes"/>Auch hier i&#x017F;t wieder die Viel&#x017F;eitigkeit eines freien, &#x017F;ich<lb break="yes"/>in die ganze Natur ver&#x017F;enkenden kün&#x017F;tleri&#x017F;chen Gei&#x017F;tes<lb break="yes"/>zu bezeichnen. Ein Ge&#x017F;chichtsmaler, der&#x017F;elbe Rubens,<lb break="yes"/>
                    <pb n="1075" facs="#f0005"/>
                    <cb/> der in &#x017F;einen großen Jagd&#x017F;tücken das wilde Treiben<lb break="yes"/>der Waldthiere mit unnachahmlicher Lebendigkeit ge-<lb break="no"/>&#x017F;childert hat, faßte beinahe gleichzeitig die Ge&#x017F;taltung<lb break="yes"/>des Erdreichs in der dürren, gänzlich öden, fel&#x017F;igen<lb break="yes"/>Hochebene des Escorials mit &#x017F;eltenem Glücke land-<lb break="no"/>&#x017F;chaftlich auf.</p>
                <lb break="yes"/>
                <p>Die Dar&#x017F;tellung individueller Naturformen, den<lb break="yes"/>Theil der Kun&#x017F;t berührend, welcher der eigentliche<lb break="yes" />Gegen&#x017F;tand die&#x017F;er Blätter i&#x017F;t, konnte an Mannigfal-<lb break="no"/>tigkeit und Genauigkeit er&#x017F;t dann zunehmen, als der<lb break="yes"/>geographi&#x017F;che Ge&#x017F;ichtskreis erweitert, das Rei&#x017F;en in<lb break="yes"/>ferne Klimate erleichtert und der Sinn für die relative<lb break="yes"/>Schönheit und Gliederung der vegetabili&#x017F;chen Ge&#x017F;talten,<lb break="yes"/>wie &#x017F;ie in Gruppen <hi rendition="#g">natürlicher Familien</hi> ver-<lb break="no"/>theilt &#x017F;ind, angeregt wurden. Die Entdeckungen von<lb break="yes"/>Columbus, Vasco de Gama und Alvarez Cabral in<lb break="yes"/>Mittel-Amerika, Süd-A&#x017F;ien und Bra&#x017F;ilien, der aus-<lb break="no"/>gebreitete Spezerei- und Droguenhandel der Spanier,<lb break="yes"/>Portugie&#x017F;en, Italiener und Niederländer, die Grün-<lb break="no"/>dung botani&#x017F;cher, aber noch nicht mit eigentlichen<lb break="yes"/>Treibhäu&#x017F;ern ver&#x017F;ehener Gärten in Pi&#x017F;a, Padua und<lb break="yes"/>Bologna zwi&#x017F;chen 1544 und 1568 machten die Maler<lb break="yes"/>allerdings mit vielen wunderbaren Formen exoti&#x017F;cher<lb break="yes"/>Produkte, &#x017F;elb&#x017F;t mit denen der Tropenwelt, bekannt.<lb break="yes"/>Einzelne Früchte, Blüthen und Zweige wurden von<lb break="yes"/>Johann Breughel, de&#x017F;&#x017F;en Ruhm &#x017F;chon am Ende des<lb break="yes" />&#x017F;echzehnten Jahrhunderts begann, mit anmuthiger Na-<lb break="no" />turtreue darge&#x017F;tellt; aber es fehlte bis kurz vor der<lb break="yes" />Mitte des &#x017F;iebzehnten Jahrhunderts an Land&#x017F;chaften,<lb break="yes"/>welche den individuellen Charakter der heißen Zone,<lb break="yes"/>von dem Kün&#x017F;tler &#x017F;elb&#x017F;t an Ort und Stelle aufgefaßt,<lb break="yes"/>wiedergeben konnten. Das er&#x017F;te Verdien&#x017F;t einer &#x017F;olchen<lb break="yes"/>Dar&#x017F;tellung gehört wahr&#x017F;cheinlich, wie mich Waagen<lb break="yes"/>belehrt, dem niederländi&#x017F;chen Maler Franz Po&#x017F;t aus<lb break="yes"/>Harlem, der den Prinzen Moritz von Na&#x017F;&#x017F;au nach<lb break="yes" />Bra&#x017F;ilien begleitete, wo die&#x017F;er, mit den Erzeugni&#x017F;&#x017F;en<lb break="yes"/>der Tropenwelt lebhaft be&#x017F;chäftigte Für&#x017F;t in den Jahren<lb break="yes"/>1637 bis 1644 holländi&#x017F;cher Statthalter in den er-<lb break="no"/>oberten portugie&#x017F;i&#x017F;chen Be&#x017F;itzungen war. Po&#x017F;t machte<lb break="yes"/>viele Jahre lang Studien nach der Natur am Vor-<lb break="no" />gebirge San Augu&#x017F;tin, in der Bucht Allerheiligen,<lb break="yes"/>an den Ufern des Rio San Francisco und am un-<lb break="no"/>teren Laufe des Amazonen&#x017F;troms. Die&#x017F;e Studien wurden<lb break="yes"/>von ihm &#x017F;elb&#x017F;t theils als Gemälde ausgeführt, theils<lb break="yes"/>mit vielem Gei&#x017F;te radirt. Zu der&#x017F;elben Zeit gehören<lb break="yes" />die in Dänemark (in einer Galerie des &#x017F;chönen Schlo&#x017F;&#x017F;es<lb break="yes"/>Frederiksborg) aufbewahrten, &#x017F;ehr ausgezeichneten<lb break="yes"/>großen Oelbilder des Malers Eckhout, der 1641 &#x017F;ich<lb break="yes"/>ebenfalls mit Prinz Moriz von Na&#x017F;&#x017F;au an der bra&#x017F;i-<lb break="no"/>liani&#x017F;chen Kü&#x017F;te befand. Palmen, Melonenbäume,<lb break="yes"/>Bananen und Heliconien &#x017F;ind überaus charakteri&#x017F;ti&#x017F;ch<lb break="yes" />abgebildet, auch die Ge&#x017F;talten der Eingeborenen, bunt-<lb break="no" />gefiederte Vögel und kleine Quadrupeden.</p>
                <lb break="yes"/>
                <cb/>
                <p>Solchen Bei&#x017F;pielen phy&#x017F;iognomi&#x017F;cher Naturdar-<lb break="no" />&#x017F;tellung &#x017F;ind bis zu Cooks zweiter Weltum&#x017F;eglung we-<lb break="no"/>nige begabte Kün&#x017F;tler gefolgt. Was Hodges für die<lb break="yes"/>we&#x017F;tlichen In&#x017F;eln der Süd&#x017F;ee, was un&#x017F;er verewigter<lb break="yes"/>Landsmann Ferdinand Bauer für Neuholland und<lb break="yes"/>Van Diemens Land gelei&#x017F;tet, haben in den neue&#x017F;ten<lb break="yes"/>Zeiten in viel größerem Style und mit höherer Mei&#x017F;ter-<lb break="no"/>&#x017F;chaft für die amerikani&#x017F;che Tropenwelt Moriz Rugen-<lb break="no"/>das, der Graf Clarac, Ferdinand Bellermann und<lb break="yes"/>Eduard Hildebrand, für viele andere Theile der Erde<lb break="yes"/>Heinrich von Kittlitz, der Begleiter des ru&#x017F;&#x017F;i&#x017F;chen Ad-<lb break="no"/>mirals Lütke auf &#x017F;einer Weltum&#x017F;eglung, gethan.</p>
                <lb break="yes"/>
                <p>Wer, empfänglich für die Natur&#x017F;chönheit von<lb break="yes"/>Berg-, Fluß- und Waldgegenden, die heiße Zone &#x017F;elb&#x017F;t<lb break="yes" />durchwandert i&#x017F;t, wer Ueppigkeit und Mannigfaltigkeit<lb break="yes" />der Vegetation nicht etwa bloß an den bebauten Kü&#x017F;ten,<lb break="yes" />&#x017F;ondern am Abhange der &#x017F;chneebedeckten Andes, des<lb break="yes" />Himalaya und des my&#x017F;ori&#x017F;chen Nilgherry-Gebirges,<lb break="yes" />oder in den Urwäldern des Flußnetzes zwi&#x017F;chen dem<lb break="yes" />Orinoco und Amazonen&#x017F;trom ge&#x017F;ehen hat, der allein<lb break="yes" />kann fühlen, welche ein unab&#x017F;ehbares Feld der Land-<lb break="no" />&#x017F;chaftmalerei zwi&#x017F;chen den Wendekrei&#x017F;en beider Conti-<lb break="no"/>nente oder in der In&#x017F;elwelt von Sumatra, Borneo<lb break="yes"/>und der Philippinen zu eröffnen i&#x017F;t, wie das, was<lb break="yes"/>man bisher gei&#x017F;treiches und treffliches gelei&#x017F;tet, nicht<lb break="yes"/>mit der Größe der Natur&#x017F;chätze verglichen werden kann,<lb break="yes"/>deren ein&#x017F;t noch die Kun&#x017F;t &#x017F;ich zu bemächtigen vermag.<lb break="yes"/>Warum &#x017F;ollte un&#x017F;ere Hoffnung nicht gegründet &#x017F;eyn,<lb break="yes"/>daß die Land&#x017F;chaftmalerei zu einer neuen, nie ge&#x017F;ehe-<lb break="no"/>nen Herrlichkeit erblühen werde, wenn hochbegabte<lb break="yes"/>Kün&#x017F;tler öfter die engen Grenzen des Mittelmeers<lb break="yes"/>über&#x017F;chreiten können, wenn es ihnen gegeben &#x017F;eyn wird,<lb break="yes"/>fern von der Kü&#x017F;te, mit der ur&#x017F;prünglichen Fri&#x017F;che<lb break="yes"/>eines reinen jugendlichen Gemüthes, die vielge&#x017F;taltete<lb break="yes"/>Natur in den feuchten Gebirgsthälern der Tropenwelt<lb break="yes"/>lebendig aufzufa&#x017F;&#x017F;en?</p>
                <lb break="yes"/>
                <p>Jene herrlichen Regionen &#x017F;ind bisher mei&#x017F;t nur<lb break="yes"/>von Rei&#x017F;enden be&#x017F;ucht worden, denen Mangel an frü-<lb break="no"/>her Kun&#x017F;tbildung und anderweitige wi&#x017F;&#x017F;en&#x017F;chaftliche<lb break="yes"/>Be&#x017F;chäftigung wenig Gelegenheit gaben, &#x017F;ich als Land-<lb break="no"/>&#x017F;chaftmaler zu vervollkommnen. Die Wenig&#x017F;ten von<lb break="yes"/>ihnen wußten bei dem botani&#x017F;chen Intere&#x017F;&#x017F;e, welches<lb break="yes"/>die individuelle Form der Blüthen und Blätter erregte,<lb break="yes"/>den Totaleindruck der tropi&#x017F;chen Zone aufzufa&#x017F;&#x017F;en. Oft<lb break="yes"/>wurden die Kün&#x017F;tler, welche große, auf Ko&#x017F;ten des<lb break="yes"/>Staats ausgerü&#x017F;tete Expeditionen begleiten &#x017F;ollten, wie<lb break="yes" />durch Zufall gewählt, und dann unvorbereiteter be-<lb break="no"/>funden, als es eine &#x017F;olche Be&#x017F;timmung erhei&#x017F;cht. Das<lb break="yes" />Ende der Rei&#x017F;e nahete dann heran, wenn die Talent-<lb break="no" />volleren unter ihnen, durch den langen Anblick großer<lb break="yes" />Natur&#x017F;cenen und durch häufige Ver&#x017F;uche der Nachbildung,<lb break="yes"/>eben angefangen hatten eine gewi&#x017F;&#x017F;e techni&#x017F;che Mei-<lb break="no"/>
                    <pb n="1076" facs="#f0006"/>
                    <cb/> &#x017F;ter&#x017F;chaft zu erlangen. Auch &#x017F;ind die &#x017F;ogenannten<lb break="yes"/>Weltum&#x017F;eglungen wenig geeignet, den Kün&#x017F;tler in ein<lb break="yes"/>eigentliches Waldland oder zu dem oberen Laufe großer<lb break="yes"/>
                    <cb/> Flü&#x017F;&#x017F;e, und auf den Gipfel innerer Gebirgsketten zu<lb break="yes"/>führen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="1079" facs="#f0007"/>
                <cb/>
            </div>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Von der Land&#x017F;chaftmalerei in ihrem Ein-<lb break="no" />fluß auf die Belebung des Natur&#x017F;tudiums.</hi>
                    <lb break="yes"/>(Schluß.)</head>
                <lb break="yes"/>
                <p>Skizzen, in Ange&#x017F;icht der Natur&#x017F;cenen gemalt,<lb break="yes" />können allein dazu leiten, den Charakter ferner Welt-<lb break="no"/>gegenden, nach der Rückkehr, in ausgeführten Land-<lb break="no"/>&#x017F;chaften wiederzugeben; &#x017F;ie werden es um &#x017F;o vollkomm-<lb break="no"/>ner thun, als neben den&#x017F;elben der begei&#x017F;terte Kün&#x017F;tler<lb break="yes"/>zugleich eine große Zahl einzelner Studien von Baum-<lb break="no"/>gipfeln, wohlbelaubten, blüthenreichen, fruchtbehangenen<lb break="yes"/>Zweigen, von umge&#x017F;türzten Stämmen, die mit Pothos<lb break="yes"/>und Orchideen bedeckt &#x017F;ind, von Fel&#x017F;en, Ufer&#x017F;tücken und<lb break="yes"/>Theilen des Waldbodens nach der Natur in freier Luft<lb break="yes"/>gezeichnet oder gemalt hat. Der Be&#x017F;itz &#x017F;olcher, in recht<lb break="yes"/>be&#x017F;timmten Umri&#x017F;&#x017F;en entworfenen Studien kann dem Heim-<lb break="no" />kehrenden alle <hi rendition="#g">mißleitende</hi> Hülfe von Treibhaus-<lb break="no"/>gewäch&#x017F;en und &#x017F;ogenannten botani&#x017F;chen Abbildungen<lb break="yes"/>entbehrlich machen.</p>
                <lb break="yes"/>
                <p>Eine große Weltbegebenheit, die Unabhängigkeit<lb break="yes"/>des &#x017F;pani&#x017F;chen und portugie&#x017F;i&#x017F;chen Amerikas von euro-<lb break="no"/>päi&#x017F;cher Herr&#x017F;chaft, die zunehmende Kultur in Indien,<lb break="yes"/>Neu-Holland, den Sandwich-In&#x017F;eln und den &#x017F;üdlichen<lb break="yes"/>Kolonien von Afrika werden unausbleiblich, nicht der<lb break="yes"/>Meteorologie und be&#x017F;chreibenden Naturkunde allein,<lb break="yes"/>&#x017F;ondern auch der Land&#x017F;chaftmalerei einen neuen, groß-<lb break="no"/>artigen Charakter und einen Schwung geben, den &#x017F;ie<lb break="yes"/>ohne die&#x017F;e Lokalverhältni&#x017F;&#x017F;e nicht erreichen würden. In<lb break="yes"/>Südamerika liegen volkreiche Städte fa&#x017F;t bis zu 13,000<lb break="yes"/>Fuß Höhe über der Meeresfläche. Von da hinab bieten<lb break="yes"/>&#x017F;ich dem Auge alle klimati&#x017F;chen Ab&#x017F;tufungen der Pflan-<lb break="no"/>zenformen dar. Wie viel i&#x017F;t nicht von maleri&#x017F;chen<lb break="yes"/>Studien der Natur zu erwarten, wenn, nach geendigtem<lb break="yes"/>Bürgerzwi&#x017F;te und herge&#x017F;tellten freien Verfa&#x017F;&#x017F;ungen, end-<lb break="no"/>lich einmal Kun&#x017F;t&#x017F;inn in jenen Hochländern erwacht!</p>
                <lb break="yes"/>
                <p>Alles, was &#x017F;ich auf den Ausdruck der Leiden-<lb break="no" />&#x017F;chaften, auf die Schönheit men&#x017F;chlicher Form bezieht,<lb break="yes"/>hat in der temperirten nördlichen Zone, unter dem<lb break="yes"/>griechi&#x017F;chen und he&#x017F;peri&#x017F;chen Himmel, &#x017F;eine höch&#x017F;te<lb break="yes"/>Vollendung erreichen können; aus den Tiefen &#x017F;eines<lb break="yes"/>Gemüths wie aus der &#x017F;innlichen An&#x017F;chauung des eigenen<lb break="yes"/>Ge&#x017F;chlechts ruft, &#x017F;chöpferi&#x017F;ch frei und nachbildend zu-<lb break="no"/>gleich, der Kün&#x017F;tler die Typen hi&#x017F;tori&#x017F;cher Dar&#x017F;tellungen<lb break="yes"/>hervor. Die Land&#x017F;chaftmalerei, welche eben &#x017F;o wenig<lb break="yes"/>
                    <cb/> bloß nachahmend i&#x017F;t, hat ein mehr materielles Sub-<lb break="no" />&#x017F;tratum, ein mehr irdi&#x017F;ches Treiben. Sie bedarf einer<lb break="yes"/>großen Ma&#x017F;&#x017F;e und Mannigfaltigkeit unmittelbar &#x017F;inn-<lb break="no"/>licher An&#x017F;chauung, die das Gemüth in &#x017F;ich aufnehmen<lb break="yes"/>und, durch eigene Kraft befruchtet, den Sinnen wie<lb break="yes"/>ein freies Kun&#x017F;twerk wiedergeben &#x017F;oll. Der große<lb break="yes"/>Styl der heroi&#x017F;chen Land&#x017F;chaft i&#x017F;t das Ergebniß einer<lb break="yes"/>tiefen Naturauffa&#x017F;&#x017F;ung und jenes inneren gei&#x017F;tigen<lb break="yes" />Proze&#x017F;&#x017F;es.</p>
                <lb break="yes"/>
                <p>Allerdings i&#x017F;t die Natur in jedem Winkel der<lb break="yes"/>Erde ein Abglanz des Ganzen. Die Ge&#x017F;talten des<lb break="yes"/>Organismus wiederholen &#x017F;ich in anderen und anderen<lb break="yes"/>Verbindungen. Auch der ei&#x017F;ige Norden erfreut &#x017F;ich<lb break="yes"/>Monate lang der krautbedeckten Erde, großblüthiger<lb break="yes"/>Alpenpflanzen und milder Himmelsbläue. Nur mit<lb break="yes"/>den einfacheren Ge&#x017F;talten der heimi&#x017F;chen Floren ver-<lb break="no"/>traut, darum aber nicht ohne Tiefe des Gefühls und<lb break="yes"/>Fülle &#x017F;chöpferi&#x017F;cher Einbildungskraft, hat bisher unter<lb break="yes"/>uns die Land&#x017F;chaftmalerei ihr anmuthiges Werk voll-<lb break="no"/>bracht. Bei dem Vaterländi&#x017F;chen und dem Eingebür-<lb break="no"/>gerten des Pflanzenreichs verweilend, hat &#x017F;ie einen<lb break="yes"/>engeren Kreis durchlaufen; aber auch in die&#x017F;em fanden<lb break="yes"/>hochbegabte Kün&#x017F;tler, die Carracci, Gaspar Pou&#x017F;&#x017F;in, Claude<lb break="yes"/>Lorrain und Ruysdael, Raum genug, um durch Wech&#x017F;el<lb break="yes"/>der Baumge&#x017F;talten und der Beleuchtung die glücklich&#x017F;ten<lb break="yes"/>und mannigfaltig&#x017F;ten Schöpfungen zauberi&#x017F;ch hervor-<lb break="no"/>zurufen. Was die Kun&#x017F;t noch zu erwarten hat und<lb break="yes"/>worauf ich hindeuten mußte, um an den alten Bund<lb break="yes"/>des Naturwi&#x017F;&#x017F;ens mit der Poe&#x017F;ie und dem Kun&#x017F;tgefühl<lb break="yes"/>zu erinnern, wird den Ruhm jener Mei&#x017F;terwerke nicht<lb break="yes"/>&#x017F;chmälern; denn, wie wir &#x017F;chon oben bemerkt, in der<lb break="yes"/>Land&#x017F;chaftmalerei und in jedem anderen Zweige der<lb break="yes"/>Kun&#x017F;t i&#x017F;t zu unter&#x017F;cheiden zwi&#x017F;chen dem, was be&#x017F;chränk-<lb break="no" />terer Art die &#x017F;innliche An&#x017F;chauung und die unmittel-<lb break="no"/>bare Beobachtung erzeugt, und dem, was Unbegrenztes<lb break="yes"/>aus der Tiefe der Empfindung und der Stärke ideali-<lb break="no"/>&#x017F;irender Gei&#x017F;teskraft auf&#x017F;teigt. Das Großartige, was<lb break="yes"/>die&#x017F;er &#x017F;chöpferi&#x017F;chen Gei&#x017F;teskraft die Land&#x017F;chaftmalerei,<lb break="yes"/>als eine mehr oder minder begei&#x017F;terte Naturdichtung,<lb break="yes"/>verdankt (ich erinnere hier an die Stufenfolge der Baum-<lb break="no"/>formen von Ruysdael und Everdingen durch Claude<lb break="yes"/>Lorrain bis zu Pou&#x017F;&#x017F;in und Hannibal Carracci hinauf),<lb break="yes"/>i&#x017F;t, wie der mit Phanta&#x017F;ie begabte Men&#x017F;ch, etwas nicht<lb break="yes"/>an den Boden gefe&#x017F;&#x017F;eltes. Bei den großen Mei&#x017F;tern der<lb break="yes" />Kun&#x017F;t i&#x017F;t die örtliche Be&#x017F;chränkung nicht zu &#x017F;püren;<lb break="yes"/>aber Erweiterung des &#x017F;innlichen Horizonts, Bekannt&#x017F;chaft<lb break="yes"/>mit edleren und größeren Naturformen, mit der üppigen<lb break="yes"/>Lebensfülle der Tropenwelt gewähren den Vortheil, daß<lb break="yes"/>&#x017F;ie nicht bloß auf die Bereicherung des materiellen<lb break="yes"/>Sub&#x017F;trats der Land&#x017F;chaftmalerei, &#x017F;ondern auch dahin<lb break="yes"/>wirken bei minder begabten Kün&#x017F;tlern die Empfindung<lb break="yes"/>lebendiger anzuregen und &#x017F;o die &#x017F;chaffende Kraft zu<lb break="yes"/>erhöhen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 