<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Der zweite Band des Kosmos</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:12</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.80</idno>
        <idno type="basename">1847-Der_zweite_Band_a-3-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1847-Der_zweite_Band_a-1.xml" type="primary"/>
      <relatedItem target="1847-Der_zweite_Band_a-2-neu.xml" type="secondary"/>
      <relatedItem target="1847-Der_zweite_Band_a-3-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Der zweite Band des Kosmos</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1847</date>
          <pubPlace>Weimar</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Fortschritte der Geographie und Naturgeschichte&lt;/i&gt; 3:15/45 (Oktober 1847), Sp. 465–467.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<dateline><hi rendition="#b">October 1847.</hi></dateline><lb/><pb n="465" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Der zweite Band des Kosmos.</hi></head><lb/><p>Dem zunäch&#x017F;t zu erwartenden zweiten Bande des Kosmos<lb/>&#x017F;chickt der berühmte Verfa&#x017F;&#x017F;er folgende Zeilen (in der Augsb.<lb/>Allgem. Zeitung) voraus, welche wir uns nicht ver&#x017F;agen<lb/>können, un&#x017F;eren Le&#x017F;ern mitzutheilen, um &#x017F;ie ihnen auf die&#x017F;e<lb/>Wei&#x017F;e auch &#x017F;päter bei der Lectüre des Werkes &#x017F;elb&#x017F;t leichter<lb/>zugänglich zu erhalten, als dies in den Spalten jener politi-<lb/>&#x017F;chen Zeit&#x017F;chrift der Fall wäre.</p><lb/><p>&#x201E;In dem er&#x017F;ten Bande des Werkes &#x017F;ind die Haupt-<lb/>re&#x017F;ultate der Beobachtung, wie &#x017F;ie der reinen Objectivität<lb/>wi&#x017F;&#x017F;en&#x017F;chaftlicher Naturbe&#x017F;chreibung angehören, eng aneinander<lb/>gereiht in der Form eines <hi rendition="#g">Naturgemäldes</hi> aufge&#x017F;tellt<lb/>worden. Es umfaßt das&#x017F;elbe das Weltganze von den fern-<lb/>&#x017F;ten Nebelflecken bis zu den klein&#x017F;ten Organismen der irdi&#x017F;chen<lb/>Schöpfung. Der zweite Band des <hi rendition="#g">Kosmos</hi> betrachtet den<lb/>Reflex des durch die äußeren Sinne empfangenen Bildes auf<lb/>das Gefühl und die dichteri&#x017F;ch ge&#x017F;timmte Einbildungskraft.<lb/>Wir treten aus dem Krei&#x017F;e der Objecte in den Kreis der<lb/>Empfindungen. Es eröffnet &#x017F;ich uns eine innere Welt. Wir<lb/>durchfor&#x017F;chen &#x017F;ie, nicht um in die&#x017F;em <hi rendition="#g">Buche von der Na-<lb/>tur</hi> zu ergründen &#x2014; wie es von der Philo&#x017F;ophie der Kun&#x017F;t<lb/>gefordert wird &#x2014; was in der Möglichkeit ä&#x017F;theti&#x017F;cher Wir-<lb/>kungen dem We&#x017F;en der Gemüthskräfte und den mannichfaltigen<lb/>Richtungen gei&#x017F;tiger Thätigkeit zukommt, &#x017F;ondern um die<lb/>Quellen lebendiger An&#x017F;chauung, als Mittel jener Erhöhung<lb/>eines reinen Naturgefühls, zu &#x017F;childern; um den Ur&#x017F;achen<lb/>nachzu&#x017F;püren, welche be&#x017F;onders in der neueren Zeit durch<lb/>Belebung der Einbildungskraft &#x017F;o mächtig auf die Liebe zum<lb/>Natur&#x017F;tudium und auf den Hang zu fernen Rei&#x017F;en gewirkt<lb/>haben. Die <hi rendition="#g">Anregungsmittel</hi> &#x017F;elb&#x017F;t &#x017F;ind von dreierlei<lb/>Art: ä&#x017F;theti&#x017F;che Behandlung von Natur&#x017F;cenen in belebten<lb/>Schilderungen der Thier- und Pflanzenwelt, ein &#x017F;ehr mo-<lb/>derner Zweig der Literatur; Land&#x017F;chaftmalerei, be&#x017F;onders<lb/>in&#x017F;ofern &#x017F;ie angefangen hat die Phy&#x017F;iognomik der Gewäch&#x017F;e<lb/>aufzufa&#x017F;&#x017F;en; mehr verbreitete Cultur der Tropengewäch&#x017F;e und<lb/>contra&#x017F;tirende Zu&#x017F;ammen&#x017F;tellung eroti&#x017F;cher Formen. Jedes<lb/>der hier bezeichneten Anregungsmittel hätte &#x017F;chon &#x017F;einer hi&#x017F;to-<lb/>ri&#x017F;chen Beziehungen wegen der Gegen&#x017F;tand vielumfa&#x017F;&#x017F;ender<lb/>Erörterung werden können; aber nach dem Gei&#x017F;te und dem<lb/>Zwecke meiner Schrift &#x017F;chien es geeigneter, nur die leitenden<lb/>Ideen zu entwickeln, daran zu erinnern, wie die Naturwelt<lb/>in ver&#x017F;chiedenen Zeitepochen und bei ver&#x017F;chiedenen Volks&#x017F;täm-<lb/>men &#x017F;o ganz anders auf die Gedanken- und Empfindungs-<lb/>welt eingewirkt hat, wie in einem Zu&#x017F;tande allgemeiner Cultur<lb/>das ern&#x017F;te Wi&#x017F;&#x017F;en und die zarteren Anregungen der Phanta&#x017F;ie<lb/>&#x017F;ich gegen&#x017F;eitig zu durchdringen &#x017F;treben. Um die Natur in<lb/>ihrer ganzen erhabenen Größe zu &#x017F;childern, darf man nicht<lb/>bei den äußern Er&#x017F;cheinungen allein verweilen, die Natur muß<lb/>auch darge&#x017F;tellt werden, wie &#x017F;ie &#x017F;ich im Innern des Men&#x017F;chen<lb/><pb n="466" facs="#f0002" />
ab&#x017F;piegelt, wie &#x017F;ie durch die&#x017F;en Reflex bald das Nebelland<lb/>phy&#x017F;i&#x017F;cher Mythen mit anmuthigen Ge&#x017F;talten füllt, bald<lb/>den edlen Keim dar&#x017F;tellender Kun&#x017F;tthätigkeit entfaltet. Auf<lb/>die hier bezeichneten Anregungsmittel zum wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb/>Natur&#x017F;tudium la&#x017F;&#x017F;e ich die <hi rendition="#g">Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen<lb/>Weltan&#x017F;chauung</hi> folgen. Es i&#x017F;t die&#x017F;elbe, wie ich &#x017F;ie auf-<lb/>fa&#x017F;&#x017F;e, die Ge&#x017F;chichte der Erkenntniß eines Naturganzen, gleich-<lb/>&#x017F;am die Ge&#x017F;chichte des Gedankens von der Einheit der Er-<lb/>&#x017F;cheinungen und von dem Zu&#x017F;ammenhange der Kräfte im<lb/>Weltall. Sie darf in ihrer Behandlungswei&#x017F;e nicht ver-<lb/>wech&#x017F;elt werden mit der Ge&#x017F;chichte der &#x017F;peciellen Naturwi&#x017F;&#x017F;en-<lb/>&#x017F;chaften, wie &#x017F;ie mehrere un&#x017F;erer vorzüglich&#x017F;ten Lehrbücher der<lb/>Phy&#x017F;ik oder der Morphologie der Pflanzen und Thiere lie-<lb/>fern. Die Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung unter-<lb/>&#x017F;cheidet: das &#x017F;elb&#x017F;tändige Streben der Vernunft nach Er-<lb/>kenntniß von Naturge&#x017F;etzen, d. h. die denkende Betrachtung<lb/>der Naturer&#x017F;cheinungen &#x017F;elb&#x017F;t; die Weltbegebenheiten, welche<lb/>plötzlich den Horizont der Beobachtung erweitert haben; die<lb/>Erfindung neuer Mittel &#x017F;innlicher Wahrnehmung, gleich&#x017F;am<lb/>die Erfindung neuer Organe, welche den Men&#x017F;chen mit den<lb/>irdi&#x017F;chen Gegen&#x017F;tänden wie mit den fern&#x017F;ten Welträumen in<lb/>näheren Verkehr bringen. Die&#x017F;er dreifache Ge&#x017F;ichtspunkt hat<lb/>mich geleitet, um die Hauptepochen (Hauptmomente) zu be-<lb/>&#x017F;timmen, welche die Ge&#x017F;chichte der Lehre vom Kosmos zu<lb/>durchlaufen hat. Die ge&#x017F;chichtliche Erkenntniß der allmäligen<lb/>Erweiterung des Naturwi&#x017F;&#x017F;ens in beiden Sphären, der Erd-<lb/>und Himmelskunde, i&#x017F;t an be&#x017F;timmte Perioden, an gewi&#x017F;&#x017F;e<lb/>räumlich und intellectuell wirkende Ereigni&#x017F;&#x017F;e gebunden, die<lb/>jenen Perioden Eigenthümlichkeit und Färbung verleihen.<lb/>Solche Ereigni&#x017F;&#x017F;e waren die Unternehmungen, welche in den<lb/>Pontus führten und jen&#x017F;eits des Pha&#x017F;is ein anderes Seeufer<lb/>ahnen ließen; die Expeditionen nach tropi&#x017F;chen Gold- und<lb/>Weihrauchländern; die Durch&#x017F;chiffung der we&#x017F;tlichen Meer-<lb/>enge und Eröffnung der großen maritimen Völker&#x017F;traße, auf<lb/>der in langen Zeitab&#x017F;tänden Cerne und die Hesperiden, die<lb/>nördlichen Zinn- und Bern&#x017F;teinin&#x017F;eln, die vulkani&#x017F;chen Azoren<lb/>und der Neue Continent des Columbus, &#x017F;üdlich von den alten<lb/>&#x017F;candinavi&#x017F;chen An&#x017F;iedelungen, entdeckt wurden. Auf die Be-<lb/>wegungen, welche aus dem Becken des Mittelmeeres und dem<lb/>nördlich&#x017F;ten Ende des nahen arabi&#x017F;chen Meerbu&#x017F;ens ausgin-<lb/>gen, auf die Pontus- und Ophirfahrten, folgen in meiner<lb/>hi&#x017F;tori&#x017F;chen Schilderung die Heerzüge des Macedoniers und<lb/>&#x017F;ein Ver&#x017F;uch, den We&#x017F;ten mit dem O&#x017F;ten zu ver&#x017F;chmelzen;<lb/>die Wirkungen des indi&#x017F;chen Seehandels und der alexandri-<lb/>ni&#x017F;chen In&#x017F;titute unter den Lagiden; die Weltherr&#x017F;chaft der<lb/>Römer unter den Cä&#x017F;aren; der folgenreiche Hang der Araber<lb/>zum Verkehr mit der Natur und ihren Kräften, zu a&#x017F;tro-<lb/>nomi&#x017F;chem, mathemati&#x017F;chem und prakti&#x017F;ch-chemi&#x017F;chem Wi&#x017F;&#x017F;en.<lb/>Mit der Be&#x017F;itznahme einer ganzen Erdhälfte, welche verhüllt<lb/>lag, mit den größten Entdeckungen im Raume, welche je die<lb/><pb n="467" facs="#f0003" />
Men&#x017F;chen gemacht, i&#x017F;t für mich die Reihe der Ereigni&#x017F;&#x017F;e und<lb/>Begebenheiten ge&#x017F;chlo&#x017F;&#x017F;en, die plötzlich den Horizont der Ideen<lb/>erweitert, zum Erfor&#x017F;chen von phy&#x017F;i&#x017F;chen Ge&#x017F;etzen angeregt,<lb/>das Streben nach dem endlichen Erfa&#x017F;&#x017F;en des Weltganzen<lb/>belebt haben. Die Intelligenz bringt fortan Großes ohne<lb/>Anregung durch Begebenheiten, als Wirkung eigener innerer<lb/>Kraft, gleichzeitig nach allen Richtungen hervor.</p><lb/><p>Ich habe in den vorliegenden Betrachtungen in allgemei-<lb/>nen Umri&#x017F;&#x017F;en den Inhalt des neuen Bandes meines Werkes<lb/>anzudeuten ge&#x017F;ucht. Ob&#x017F;chon der er&#x017F;te und zweite Band des<lb/>Kosmos gewi&#x017F;&#x017F;ermaßen ein ge&#x017F;chlo&#x017F;&#x017F;enes Ganzes bilden, &#x017F;o<lb/>hoffe ich doch, daß am &#x017F;päte&#x017F;ten Abend meines Lebens es<lb/>mir noch vergönnt &#x017F;ein wird, einen dritten und letzten Band<lb/>hinzuzufügen, welcher die &#x201E;Ergebni&#x017F;&#x017F;e wi&#x017F;&#x017F;en&#x017F;chaftlicher For-<lb/>&#x017F;chung in den &#x017F;peciellen Theilen der phy&#x017F;i&#x017F;chen Weltbe&#x017F;chrei-<lb/>bung&#x201C; enthalten &#x017F;oll. Der&#x017F;elbe wird das <hi rendition="#g">allgemeine<lb/>Naturgemälde</hi> erläutern und, um den Gebrauch des gan-<lb/>zen Werkes bequemer zu machen, eine Inhaltsüber&#x017F;icht ähn-<lb/>licher Art enthalten, wie ich &#x017F;ie jetzt &#x017F;chon für den er&#x017F;ten<lb/>und zweiten Band liefere. Möge wie bisher Wohlwollen<lb/>und, was dem Wohlwollen er&#x017F;t &#x017F;einen Werth giebt, möge<lb/>die Ehre &#x017F;trenger Prüfung der Lohn meiner Arbeit&#x017F;amkeit<lb/>&#x017F;ein! Der höch&#x017F;te Genuß, welchen in einer mehr als fünfzig-<lb/>jährigen &#x017F;chrift&#x017F;telleri&#x017F;chen Laufbahn das fortge&#x017F;etzte Streben<lb/>nach freier Öffentlichkeit gewähren kann, bleibt an die Hoff-<lb/>nung geknüpft, in Ideen und Gefühlen &#x017F;einer Zeit nie fremd<lb/>zu werden.</p><lb/><dateline>Berlin, den 22. September 1847.</dateline><lb/><closer><salute><hi rendition="#et"><hi rendition="#b">Alexander Humboldt.</hi></hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
