<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="276" facs="#f0001" />
<dateline><hi rendition="#b">Montag den 22. März 1847.</hi></dateline><lb/>
<p>&#x2014; Die &#x201E;a&#x017F;tronomi&#x017F;chen Nachrichten&#x201C; enthalten ein<lb/>vom 1. Februar d. J. datirtes Schreiben A. v. <hi rendition="#g">Hum-<lb/>boldts</hi> an den Herausgeber Etatsrath Profe&#x017F;&#x017F;or<lb/><hi rendition="#g">Schumacher</hi>, folgenden Inhalts: &#x201E;Mit inniger<lb/>Theilnahme kann ich Ihnen melden, mein theurer viel-<lb/>jähriger Freund, daß (nach Briefen, die ich von dem<lb/>berühmien er&#x017F;ten Entzifferer der Keil&#x017F;chrift, Direktor<lb/><hi rendition="#g">Grotefend</hi> &#x017F;o eben aus Hannover erhalte) un&#x017F;ere<lb/>oerehrte Lucretia Karolina <hi rendition="#g">Her&#x017F;chel</hi>, bei allerdings<lb/>&#x017F;ehr abnehmender Körperkraft, &#x017F;ich noch immer gei&#x017F;tiger<lb/>Fri&#x017F;chheit und &#x017F;chöner Erinnerungen aus einer reichen<lb/>Bergangenheit erfreut. Der König von Preußen hat<lb/>als ein Zeugniß der hohen Achtung, die einem großen,<lb/>durch Sir John <hi rendition="#g">Her&#x017F;chel</hi> noch mehr verherrlichten<lb/>Namen gebührt, wie der Arbeiten, welche die A&#x017F;tro-<lb/>nomie ihrem eigenen Fleiße verdankt, im letztver-<lb/>flo&#x017F;&#x017F;enen Jahre zu einem Geburtstagsge&#x017F;chenk be&#x017F;timmt,<lb/>die große goldene Preismedaille für Erweiterung der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften durch mich ge&#x017F;andt. Ich weiß, daß dies<lb/>kleine, einfache Andenken bei &#x017F;o langer Abge&#x017F;chieden-<lb/>heit des ein&#x017F;am&#x017F;ten Lebens einige Erheiterung gewährt<lb/>hat. Lucretia Karolina <hi rendition="#g">Her&#x017F;chel</hi> i&#x017F;t, wie Sie wi&#x017F;&#x017F;en,<lb/>zu Hannover am 16. März 1750 geboren, al&#x017F;o bald<lb/>97 Jahre alt, und hat die Entdeckung eines großen Pla-<lb/>neten, jen&#x017F;eits des Uranus, noch mit Freudigkeit begrüßt.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
