<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2521" facs="#f0001"/>
            <dateline>
                <hi rendition="#b">12 November 1847.</hi>
            </dateline>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Der zweite Band des Kosmos von Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    Der zweite Band des Kosmos von Alexander v. Humboldt<lb break="yes"/>i&#x017F;t er&#x017F;chienen. Damit i&#x017F;t der &#x017F;ehnliche Wun&#x017F;ch und das Verlangen<lb break="yes"/>der Gebildeten nicht nur un&#x017F;ers deut&#x017F;chen Vaterlandes, &#x017F;ondern der<lb break="yes"/>Gebildeten Europa&#x2019;s erfüllt. Es i&#x017F;t damit die Verheißung erneut<lb break="yes"/>daß die&#x017F;es großartig&#x017F;te Werk der Gegenwart nicht unvollendet bleiben<lb break="yes"/>werde. Wenden wir aber un&#x017F;ern Blick zu dem er&#x017F;ten Band zurück, &#x017F;o<lb break="yes" />er&#x017F;ehen wir dort die Grundlagen auf denen &#x017F;ich der organi&#x017F;che Ge-<lb break="no"/>&#x017F;ammtbau des Werkes erhebt. An die einleitenden Betrachtungen<lb break="yes"/>über die Ver&#x017F;chiedenartigkeit des Naturgenu&#x017F;&#x017F;es und die wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>liche Ergründung der Weltge&#x017F;etze reiht &#x017F;ich die Fe&#x017F;t&#x017F;tellung der<lb break="yes"/>Begränzung und wi&#x017F;&#x017F;en&#x017F;chaftlichen Behandlung einer phy&#x017F;i&#x017F;chen Welt-<lb break="no"/>be&#x017F;chreibung. Die&#x017F;en folgt das Gemälde des Univer&#x017F;ums in &#x017F;einen<lb break="yes"/>beiden Sphären, der himmli&#x017F;chen und irdi&#x017F;chen. Aus den Tiefen des<lb break="yes"/>Weltraumes, wo nur die Lichter&#x017F;cheinung uns das Da&#x017F;eyn der Mate-<lb break="no"/>rie verkündet, hebt die Dar&#x017F;tellung an. Durch die Stern&#x017F;chicht un&#x017F;ers<lb break="yes"/>Sonnen&#x017F;y&#x017F;tems &#x017F;teigt &#x017F;ie dann herab zu dem luft- und meerumflo&#x017F;&#x017F;e-<lb break="no"/>nen Erd&#x017F;phäroid, und umfaßt de&#x017F;&#x017F;en Ge&#x017F;taltung, Temperatur und<lb break="yes"/>magneti&#x017F;che Spannung, um endlich auf die organi&#x017F;che Lebensfülle<lb break="yes"/>überzugehen, welche, ein Kind des Lichtes, an der Erdoberfläche &#x017F;ich<lb break="yes"/>ausbreitet. So gelangt &#x017F;ie aus den Regionen in denen wir nur die<lb break="yes" />Herr&#x017F;chaft der Gravitationsge&#x017F;etze erkennen, zu un&#x017F;erem Planeten<lb break="yes"/>und dem verwickelten Spiele der Kräfte des Erdlebens. Aber nur<lb break="yes"/>theilwei&#x017F;e i&#x017F;t eine Ein&#x017F;icht der gegen&#x017F;eitig beziehentlichen Abhängigkeit<lb break="yes"/>der Er&#x017F;cheinungen zu erreichen. Mittlere Zahlenwerthe bleiben letzter<lb break="yes"/>Zweck bei allem Beweglichen und Veränderlichen im Raume; &#x017F;ie &#x017F;ind<lb break="yes"/>der Ausdruck der phy&#x017F;i&#x017F;chen Ge&#x017F;etze, die Mächte des Kosmos.</p>
                <lb break="yes"/>
                <p>So zerfällt denn der Kosmos in einen uranologi&#x017F;chen und tel-<lb break="no" />luri&#x017F;chen Theil. Die Nebelflecken &#x017F;ind un&#x017F;erem Auge, dem Organ der<lb break="yes"/>Weltan&#x017F;chauung, de&#x017F;&#x017F;en ferntragende Kraft durch die Tele&#x017F;kopie &#x017F;eit<lb break="yes"/>nun dritthalb Jahrhunderten zu einem Umfang erweitert ward de&#x017F;&#x017F;en<lb break="yes"/>Gränze noch nicht erreicht i&#x017F;t &#x2014; die&#x017F;e Nebelflecken &#x017F;ind die äußer&#x017F;ten<lb break="yes" />Er&#x017F;cheinungen in den fern&#x017F;ten Himmelsräumen, welche un&#x017F;er Auge<lb break="yes"/>zu erreichen vermag. Und von die&#x017F;er dun&#x017F;tartigen Materie des un-<lb break="no"/>ermeßlichen Himmelsraumes, wie &#x017F;ie bald als kosmi&#x017F;cher Nebeläther<lb break="yes"/>formlos und zer&#x017F;treut, bald in Nebelflecke verdichtet i&#x017F;t, &#x017F;chreiten wir<lb break="yes"/>zu dem geballten &#x017F;tarren Theile des Univer&#x017F;ums über, indem wir<lb break="yes"/>uns damit jenen Er&#x017F;cheinungen nähern welche aus&#x017F;chließlich als<lb break="yes" />Sternenwelt bezeichnet werden. Die Kometen, die krei&#x017F;enden Aëro-<lb break="no"/>lithen (Meteor&#x017F;teine, Feuerkugeln, Stern&#x017F;chnuppen), das Zodiacal-<lb break="maybe"/>und Nordlicht &#x017F;ind hierauf die bezeichnenden Punkte des Ueberganges<lb break="yes"/>von den Himmelsräumen zu der Erde, die Brücke vom uranologi&#x017F;chen<lb break="yes"/>zum telluri&#x017F;chen Theile des Kosmos. In die&#x017F;em gilt die Beobach-<lb break="no"/>tung aber zuer&#x017F;t der Ge&#x017F;talt der Erde, ihren Dichtigkeits-, Wärme-,<lb break="yes"/>Licht- und elektromagneti&#x017F;chen Verhältni&#x017F;&#x017F;en. Die Lebensthätigkeiten<lb break="yes"/>des Innern gegen die Rinde, das Erdbeben als dynami&#x017F;che Er&#x017F;chei-<lb break="no"/>nung, die &#x017F;toffartigen Productionen von denen es oft begleitet wird,<lb break="yes"/>die <choice><sic>Bulcane</sic><corr type="editorial">Vulcane</corr></choice> und die durch &#x017F;ie er&#x017F;chaffenen Umänderungen der Erd-<lb break="no"/>oberfläche be&#x017F;chäftigen hierauf in weite&#x017F;ter Umfa&#x017F;&#x017F;ung ihrer Ent-<lb break="no"/>&#x017F;tehungs- und Wirkungsmomente, ihrer Anfänge und Ausgänge die<lb break="yes"/>Betrachtung. Die Erkenntniß von dem bedingenden Einfluß der<lb break="yes"/>geogno&#x017F;ti&#x017F;chen Epochen auf den Zu&#x017F;tand der räumlichen Vertheilung<lb break="yes"/>des Fe&#x017F;ten und Flüchtigen, der Continente und der Meere, erwächst<lb break="yes"/>aus der An&#x017F;chauung der mineralogi&#x017F;chen Ver&#x017F;chiedenheit der Gebirgs-<lb break="no"/>arten; und ein &#x017F;tätig fort&#x017F;chreitender Proceß der Faltung der Erd-<lb break="no"/>rinde i&#x017F;t das Gepräge des fort&#x017F;chreitenden telluri&#x017F;chen Lebens. Von<lb break="yes"/>den tropfbarflü&#x017F;&#x017F;igen Umhüllungen der &#x017F;tarren Oberfläche un&#x017F;ers<lb break="yes"/>Planeten, von dem Meer und &#x017F;einen Bewegungser&#x017F;cheinungen &#x017F;chrei-<lb break="no"/>tet dann die Ausführung des phy&#x017F;i&#x017F;chen Weltgemäldes zu den luft-<lb break="no" />förmigen Umhüllungen, zu der Atmo&#x017F;phäre, und von dort aus auf<lb break="yes"/>die Scheidung des anorgani&#x017F;chen Erdlebens von der Geographie des<lb break="yes"/>organi&#x017F;ch Lebendigen, der Pflanzen und Thiere, um endlich die phy-<lb break="no"/>&#x017F;i&#x017F;chen Ab&#x017F;tufungen und die geographi&#x017F;che Verbreitung der gleichzeitig<lb break="yes"/>vorhandenen Typen des ur&#x017F;prünglich einheitlichen Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>zum Gegen&#x017F;tand der Betrachtung zu machen. Als gei&#x017F;tige Schöpfun-<lb break="no"/>gen der Men&#x017F;chheit offenbaren die Sprachen eine nationale Form,<lb break="yes" />dagegen &#x017F;ind die Idiome eines und des&#x017F;elben Sprach&#x017F;tammes bei Völ-<lb break="no"/>
                    <cb/> kern &#x017F;ehr ver&#x017F;chiedener Ab&#x017F;tammung nur das Erzeugniß ge&#x017F;chichtlicher<lb break="yes"/>Ereigni&#x017F;&#x017F;e.</p>
                <lb break="yes"/>
                <p>Hatte das Naturgemälde des er&#x017F;ten Bandes die Hauptergebni&#x017F;&#x017F;e<lb break="yes"/>der Beobachtung aufge&#x017F;tellt, wie &#x017F;ie der reinen Objectivität wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftlicher Naturbe&#x017F;chreibung angehören, &#x017F;o betrachtet der zweite<lb break="yes"/>Band zunäch&#x017F;t unter dem Titel: &#x201E;Anregungsmittel zum Natur-<lb break="no"/>&#x017F;tudium&#x201C;, die Rückwirkung des mit den äußern Sinnen aufge-<lb break="no"/>nommenen Bildes auf das Gefühl und die dichteri&#x017F;ch ge&#x017F;timmte Ein-<lb break="no"/>bildungskraft. Die&#x017F;e äußert &#x017F;ich zunäch&#x017F;t in der dichteri&#x017F;chen Natur-<lb break="no"/>be&#x017F;chreibung. Mit großartigen Zügen entrollt nun der Kosmos die<lb break="yes"/>Aeußerungen des Naturgefühls von dem cla&#x017F;&#x017F;i&#x017F;chen Alterthum auf-<lb break="no"/>&#x017F;teigend bis zur näch&#x017F;ten Vergangenheit, von den ver&#x017F;chieden&#x017F;ten<lb break="yes"/>Völkern und den ver&#x017F;chieden&#x017F;ten Voraus&#x017F;etzungen ausgehend bis zu<lb break="yes"/>un&#x017F;ern heutigen Culturverhältni&#x017F;&#x017F;en. Aber nicht minder wichtig<lb break="yes" />tritt als Anregungsmittel des Natur&#x017F;tudiums auch die Land&#x017F;chafts-<lb break="no"/>malerei hervor, eine Richtung der Kun&#x017F;t welche in der That der alten<lb break="yes"/>Welt bis auf geringe Anfänge entging, da ihr die Land&#x017F;chaftsmalerei<lb break="yes" />eben&#x017F;owenig als die dichteri&#x017F;che Gegend&#x017F;childerung ein für &#x017F;ich be&#x017F;tehen-<lb break="no"/>der Vorwurf kün&#x017F;tleri&#x017F;chen Schaffens war. Dagegen gewahren wir<lb break="yes" />bei den Indern bereits in der Epoche der Vikramaditya Spuren einer<lb break="yes"/>für &#x017F;ich be&#x017F;tehenden Land&#x017F;chaftsmalerei, während die&#x017F;e in Europa er&#x017F;t<lb break="yes"/>in den hi&#x017F;tori&#x017F;chen Bildern der Brüder van Eyck &#x017F;ich weiter ausbildet<lb break="yes"/>und mit dem &#x017F;iebzehnten Jahrhundert zu höch&#x017F;tem Glanz gelangt.<lb break="yes"/>Denn nun er&#x017F;t errang das Streben nach Naturwahrheit der Vegeta-<lb break="no"/>tionsformen eine bewußte Entfaltung und eine breitere Bahn. Das<lb break="yes"/>Bedürfniß nach phy&#x017F;iognomi&#x017F;cher Naturwahrheit er&#x017F;tand. Den ein-<lb break="no"/>zelnen Bei&#x017F;pielen phy&#x017F;iognomi&#x017F;cher Naturdar&#x017F;tellung waren trotzdem<lb break="yes"/>bis zu Cooks zweiter Rei&#x017F;e nur wenige begabte Kün&#x017F;tler gefolgt. &#x201E;Was<lb break="yes"/>Hodges für die we&#x017F;tlichen Süd&#x017F;eein&#x017F;eln, was Ferdinand Bauer für<lb break="yes"/>Neuholland und Vandiemensland gelei&#x017F;tet, haben dagegen in neue&#x017F;ten<lb break="yes"/>Zeiten in viel größerem Styl und mit höherer Mei&#x017F;ter&#x017F;chaft für die<lb break="yes"/>amerikani&#x017F;che Tropenwelt Moriz Rugendas, Graf Clarac, Ferdinand<lb break="yes"/>Bellermann und Eduard Hildebrandt, für viele andere Theile der<lb break="yes"/>Erde Heinrich v. Kittlitz, der Begleiter des ru&#x017F;&#x017F;i&#x017F;chen Admirals Lütke<lb break="yes"/>auf &#x017F;einer Weltum&#x017F;egelung, gethan.&#x201C; Für die immer großartigere<lb break="yes" />Ge&#x017F;taltung und einen immer erhabenern Schwung der Land&#x017F;chafts-<lb break="no"/>malerei als graphi&#x017F;chen Ausdrucks der Naturbe&#x017F;chreibung muß endlich<lb break="yes"/>nothwendig &#x2014; wie für die Meteorologie und be&#x017F;chreibende Natur-<lb break="no"/>kunde überhaupt &#x2014; aus der Unabhängigkeit und Gründung ge&#x017F;etz-<lb break="no"/>licher Freiheit im &#x017F;pani&#x017F;chen und portugie&#x017F;i&#x017F;chen Amerika, aus Indiens<lb break="yes" />anwach&#x017F;ender Cultur und aus dem Eintreten Neuhollands, der Sand-<lb break="no"/>wichin&#x017F;eln und Südafrika&#x2019;s in den Wech&#x017F;elverkehr mit europäi&#x017F;cher<lb break="yes"/>Ge&#x017F;ittung, eine noch unberechenbare Weiterentwicklung hervorgehen.<lb break="yes"/>Die Rundgemälde, und be&#x017F;onders die Parkers, &#x017F;ind vorderhand unter<lb break="yes"/>den bildlichen Dar&#x017F;tellungen als wichtig&#x017F;te Anregungsmittel zum<lb break="yes"/>Natur&#x017F;tudium zu erachten, &#x017F;ie können &#x201E;die Wanderung durch ver-<lb break="no"/>&#x017F;chiedenartige Climate fa&#x017F;t er&#x017F;etzen.&#x201C; Der Begriff eines Naturganzen<lb break="yes"/>und das Gefühl von der harmoni&#x017F;chen Einheit im Kosmos wird je-<lb break="no"/>doch um &#x017F;o lebendiger unter den Men&#x017F;chen werden als &#x017F;ich die Mittel<lb break="yes"/>zur bildlichen Veran&#x017F;chaulichung der Ge&#x017F;ammtheit der Naturer&#x017F;chei-<lb break="no"/>nungen vervielfältigen. &#x2014; Endlich er&#x017F;cheint auch die Cultur exoti&#x017F;cher<lb break="yes"/>Gewäch&#x017F;e zur Erzeugung eines wenngleich unvollkommenen Eindrucks<lb break="yes"/>der Phy&#x017F;iognomik der Gewäch&#x017F;e von großer Bedeutung; &#x017F;ie war als<lb break="yes" />Land&#x017F;chaftsgärtnerei, als Parkanlage bereits in früh&#x017F;ten Zeiten und<lb break="yes"/>im Dien&#x017F;t der Religion dem mittlern und &#x017F;üdlichen A&#x017F;ien nicht fremd.</p>
                <lb break="yes"/>
                <p>Der Reichthum charakteri&#x017F;ti&#x017F;cher Pflanzenformen aber welche un&#x017F;ere<lb break="yes"/>Zeit der <choice><sic>wi&#x017F;&#x017F;en&#x017F;chaftli&#x017F;chen</sic><corr type="editorial">wi&#x017F;&#x017F;en&#x017F;chaftlichen</corr></choice> Beobachtung wie der Land&#x017F;chaftsmalerei<lb break="yes"/>darbietet, erregt den lebhaften Wun&#x017F;ch den Quellen un&#x017F;erer dadurch<lb break="yes" />er&#x017F;chaffenen Erkenntniß und un&#x017F;ers dadurch bereiteten Naturgenu&#x017F;&#x017F;es<lb break="yes"/>nachzu&#x017F;püren. Die Aufzählung die&#x017F;er Quellen bleibt der &#x201E;Ge&#x017F;chichte<lb break="yes"/>der Weltan&#x017F;chauung&#x201C; vorbehalten. &#x2014; Die&#x017F;e leitet Alexander v. Hum-<lb break="no"/>boldt folgendermaßen ein:</p>
                <lb break="yes"/>
                <p>&#x201E;Die Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung i&#x017F;t die Ge&#x017F;chichte<lb break="yes"/>der Erkenntniß eines Naturganzen, die Dar&#x017F;tellung des Strebens der<lb break="yes" />Men&#x017F;chheit das Zu&#x017F;ammenwirken der Kräfte in dem Erd- und Him-<lb break="no"/>melsraume zu begreifen; &#x017F;ie bezeichnet demnach die Epochen des<lb break="yes"/>Fort&#x017F;chrittes in der Verallgemeinerung der An&#x017F;ichten, &#x017F;ie i&#x017F;t ein Theil<lb break="yes"/>der Ge&#x017F;chichte un&#x017F;erer Gedankenwelt, in&#x017F;ofern die&#x017F;er Theil &#x017F;ich auf<lb break="yes"/>
                    <pb n="2522" facs="#f0002"/>
                    <cb/> die Gegen&#x017F;tände &#x017F;innlicher Er&#x017F;cheinung, auf die Ge&#x017F;taltung der ge-<lb break="no"/>ballten Materie und die ihr inwohnenden Kräfte bezieht. In<lb break="yes"/>dem er&#x017F;ten Theile die&#x017F;es Werkes, in dem Ab&#x017F;chnitt über die<lb break="yes"/>Begränzung und wi&#x017F;&#x017F;en&#x017F;chaftliche Behandlung einer phy&#x017F;i&#x017F;chen Welt-<lb break="no"/>be&#x017F;chreibung, glaube ich deutlich entwickelt zu haben wie die einzelnen<lb break="yes"/>Naturwi&#x017F;&#x017F;en&#x017F;chaften &#x017F;ich zur Weltbe&#x017F;chreibung, d. h. zur Lehre vom Kos-<lb break="no" />mos (vom Weltganzen), verhalten, wie die&#x017F;e Lehre aus jenen Dis-<lb break="no"/>ciplinen nur die Materialien zu ihrer wi&#x017F;&#x017F;en&#x017F;chaftlichen Begründung<lb break="yes" />&#x017F;chöpfe. Die Ge&#x017F;chichte der Erkenntniß des Weltganzen, zu welcher<lb break="yes"/>ich hier die leitenden Ideen darlege, und welche ich der Kürze wegen<lb break="yes"/>bald Ge&#x017F;chichte des Kosmos, bald Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Welt-<lb break="no" />an&#x017F;chauung nenne, darf al&#x017F;o nicht verwech&#x017F;elt werden mit der Ge-<lb break="no"/>&#x017F;chichte der Naturwi&#x017F;&#x017F;en&#x017F;chaften wie &#x017F;ie mehrere un&#x017F;erer vorzüglich&#x017F;ten<lb break="yes"/>Lehrbücher der Phy&#x017F;ik oder die der Morphologie der Pflanzen und<lb break="yes"/>Thiere liefern.</p>
                <lb break="yes"/>
                <p>&#x201E;Um Rechen&#x017F;chaft von der Bedeutung de&#x017F;&#x017F;en zu geben was hier<lb break="yes"/>unter den Ge&#x017F;ichtspunkt einzelner hi&#x017F;tori&#x017F;cher Momente zu&#x017F;ammenzu-<lb break="no" />&#x017F;tellen i&#x017F;t, &#x017F;cheint es am geeignet&#x017F;ten bei&#x017F;pielswei&#x017F;e aufzuführen was<lb break="yes"/>nach dem Zweck die&#x017F;er Blätter behandelt oder ausge&#x017F;chlo&#x017F;&#x017F;en werden<lb break="yes"/>muß. In die Ge&#x017F;chichte des Naturganzen gehören die Entdeckungen<lb break="yes"/>des zu&#x017F;ammenge&#x017F;etzten Mikro&#x017F;kops, des Fernrohrs und der farbigen<lb break="yes" />Polari&#x017F;ation, weil &#x017F;ie Mittel ver&#x017F;chafft haben das was allen Orga-<lb break="no"/>nismen gemein&#x017F;am i&#x017F;t aufzufinden, in die fern&#x017F;ten Himmelsräume<lb break="yes"/>zu dringen und das erborgte reflectirte Licht von dem &#x017F;elb&#x017F;tleuchtender<lb break="yes"/>Körper zu unter&#x017F;cheiden, d. i. zu be&#x017F;timmen ob das Sonnenlicht aus<lb break="yes"/>einer fe&#x017F;ten Ma&#x017F;&#x017F;e oder aus einer gasförmigen Umhüllung aus&#x017F;trahle.<lb break="yes"/>Die Aufzählung der Ver&#x017F;uche aber welche &#x017F;eit Huygens allmählich<lb break="yes"/>auf Arago&#x2019;s Entdeckung der farbigen Polari&#x017F;ation geleitet haben,<lb break="yes"/>werden der Ge&#x017F;chichte der Optik vorbehalten. Eben&#x017F;o verbleibt der<lb break="yes"/>Ge&#x017F;chichte der Phytogno&#x017F;ie oder Botanik die Entwicklung der Grund-<lb break="no" />&#x017F;ätze nach denen die Ma&#x017F;&#x017F;e vielge&#x017F;talteter Gewäch&#x017F;e &#x017F;ich in Familien<lb break="yes"/>aneinanderreihen läßt, während die Geographie der Pflanzen, oder<lb break="yes"/>die Ein&#x017F;icht in die örtliche und klimati&#x017F;che Vertheilung der Vegetation<lb break="yes" />über den ganzen Erdkörper, über die Fe&#x017F;te und das algenreiche Becken<lb break="yes"/>der Meere einen wichtigen Ab&#x017F;chnitt in der Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen<lb break="yes" />Weltan&#x017F;chauung ausmacht.</p>
                <lb break="yes"/>
                <p>&#x201E;Die denkende Betrachtung de&#x017F;&#x017F;en was die Men&#x017F;chen zur Ein&#x017F;icht<lb break="yes"/>eines Naturganzen geführt hat, i&#x017F;t eben&#x017F;owenig die ganze Cultur-<lb break="no"/>ge&#x017F;chichte der Men&#x017F;chheit als &#x017F;ie, wie wir eben erinnert haben, eine<lb break="yes"/>Ge&#x017F;chichte der Naturwi&#x017F;&#x017F;en&#x017F;chaften genannt werden kann. Allerdings<lb break="yes"/>i&#x017F;t die Ein&#x017F;icht in den Zu&#x017F;ammenhang der lebendigen Kräfte des<lb break="yes"/>Weltalls als die edel&#x017F;te Frucht der men&#x017F;chlichen Cultur, als das<lb break="yes"/>Streben nach dem höch&#x017F;ten Gipfel welchen die Vervollkommnung und<lb break="yes"/>Ausbildung der Intelligenz erreichen kann, zu betrachten; aber das<lb break="yes"/>wovon wir hier Andeutungen geben, i&#x017F;t nur ein Theil der Cultur-<lb break="no"/>ge&#x017F;chichte &#x017F;elb&#x017F;t. Die&#x017F;e umfaßt gleichzeitig was den Fort&#x017F;chritt der<lb break="yes"/>einzelnen Völker nach allen Richtungen erhöhter Gei&#x017F;tesbildung und<lb break="yes"/>Sittlichkeit bezeichnet. Wir gewinnen nach einem einge&#x017F;chränkteren<lb break="yes" />phy&#x017F;ikali&#x017F;chen Ge&#x017F;ichtspunkte der Ge&#x017F;chichte des men&#x017F;chlichen Wi&#x017F;&#x017F;ens<lb break="yes"/>nur eine Seite ab; wir heften vorzugswei&#x017F;e den Blick auf das Ver-<lb break="no"/>hältniß des allmählich Ergründeten zum Naturganzen; wir beharren<lb break="yes"/>minder bei der Erweiterung der einzelnen Disciplinen als bei Re&#x017F;ul-<lb break="no" />taten welche einer Verallgemeinerung fähig &#x017F;ind, oder kräftige mate-<lb break="no"/>rielle Hülfsmittel zu genauerer Beobachtung der Natur in ver&#x017F;chiede-<lb break="no"/>nen Zeitaltern geliefert haben.&#x201C; ...</p>
                <lb break="yes"/>
                <p>Nachdem in die&#x017F;er Einleitung unter vier Ab&#x017F;chnitten die Ent-<lb break="no"/>wicklung der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung in der alten Welt ge&#x017F;childert<lb break="yes"/>wurde, beginnt mit dem Einbruch der Araber in Europa einer der<lb break="yes"/>wichtig&#x017F;ten Scheidungspunkte die&#x017F;er Ge&#x017F;taltungen. Das römi&#x017F;che<lb break="yes"/>Weltreich i&#x017F;t untergegangen, und ein neues fremdartiges Element der<lb break="yes"/>Bildung kommt un&#x017F;erem Erdtheil unmittelbar aus einem Tropenland.<lb break="yes"/>Die&#x017F;en Moment benutzt der &#x201E;Kosmos&#x201C; um einen allgemeinen Blick auf<lb break="yes"/>den Weg zu werfen welcher noch zu durchlaufen übrig i&#x017F;t. Er bilde<lb break="yes" />den Ab&#x017F;chluß die&#x017F;er Zeilen.</p>
                <lb break="yes"/>
                <p>&#x201E;Wir haben in dem Entwurf einer Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen<lb break="yes"/>Weltan&#x017F;chauung, d. h. in der Dar&#x017F;tellung der &#x017F;ich allmählich ent-<lb break="no"/>wickelnden Erkenntniß von einem Weltganzen, bereits vier Haupt-<lb break="no"/>momente aufgezählt. Es &#x017F;ind: die Ver&#x017F;uche aus dem Becken des<lb break="yes"/>Mittelmeeres gegen O&#x017F;ten nach dem Pontus und Pha&#x017F;is, gegen Süden<lb break="yes"/>nach Ophir und den tropi&#x017F;chen Goldländern, gegen We&#x017F;ten durch die<lb break="yes"/>Hercules&#x017F;äulen in den &#x201E;alles um&#x017F;trömenden Oceanus&#x201C; vorzudringen;<lb break="yes"/>
                    <cb/> der macedoni&#x017F;che Feldzug unter Alexander dem Großen; das Zeit-<lb break="no"/>alter der Lagiden und die römi&#x017F;che Weltherr&#x017F;chaft. Wir la&#x017F;&#x017F;en nun<lb break="yes"/>folgen den mächtigen Einfluß welchen die Araber, ein fremdartiges<lb break="yes"/>Element europäi&#x017F;cher Civili&#x017F;ation, und &#x017F;echs bis &#x017F;ieben Jahrhunderte<lb break="yes"/>&#x017F;päter die maritimen Entdeckungen der Portugie&#x017F;en und Spanier,<lb break="yes"/>auf das allgemeine phy&#x017F;i&#x017F;che und mathemati&#x017F;che Naturwi&#x017F;&#x017F;en, auf<lb break="yes"/>Kenntniß der Erd- und Himmelsräume, ihrer meßbaren Ge&#x017F;taltung,<lb break="yes"/>der Heterogeneität der Stoffe und der ihnen inwohnenden Kräfte aus-<lb break="no" />geübt haben. Die Entdeckung und Durchfor&#x017F;chung des Neuen Conti-<lb break="no"/>nents, &#x017F;einer vulcanreichen Cordilleren, &#x017F;einer Hochebenen, in denen<lb break="yes"/>gleich&#x017F;am die Klimate über einander gelagert &#x017F;ind, &#x017F;einer in 120<lb break="yes"/>Breitengraden entfalteten Pflanzendecke bezeichnet un&#x017F;treitig die Pe-<lb break="no" />riode wo dem men&#x017F;chlichen Gei&#x017F;t in dem kürze&#x017F;ten Zeitraum die größte<lb break="yes"/>Fülle neuer phy&#x017F;i&#x017F;cher Wahrnehmungen dargeboten wurde.</p>
                <lb break="yes"/>
                <p>&#x201E;Von da an i&#x017F;t die Erweiterung des kosmi&#x017F;chen Wi&#x017F;&#x017F;ens nicht<lb break="yes"/>an einzelne politi&#x017F;che, räumlich wirkende Begebenheiten zu knüpfen.<lb break="yes"/>Die Intelligenz bringt fortan Großes hervor aus eigener Kraft,<lb break="yes"/>nicht durch einzelne äußere Ereigni&#x017F;&#x017F;e vorzugswei&#x017F;e angeregt. Sie<lb break="yes"/>wirkt in vielen Richtungen gleichzeitig, &#x017F;chafft durch neue Gedanken-<lb break="no"/>verbindung &#x017F;ich neue Organe, um das zarte Gewebe des Thier- und<lb break="yes"/>Pflanzenbaues als Sub&#x017F;trat des Lebens, wie die weiten Himmels-<lb break="no"/>räume zu durch&#x017F;pähen. So er&#x017F;cheint das ganze &#x017F;iebzehnte Jahr-<lb break="no"/>hundert, glänzend eröffnet durch die große Erfindung des Fernrohrs,<lb break="yes"/>wie durch die näch&#x017F;ten Früchte die&#x017F;er Erfindung, von Galilei&#x2019;s Ent-<lb break="no"/>deckung der Jupiterstrabanten, der &#x017F;ichelförmigen Ge&#x017F;talt der Venus-<lb break="no"/>&#x017F;cheibe und der Sonnenflecken an bis zu I&#x017F;aac Newtons Gravitations-<lb break="no"/>theorie, als die wichtig&#x017F;te Epoche einer neuge&#x017F;chaffenen phy&#x017F;i&#x017F;chen<lb break="yes"/>A&#x017F;tronomie. Es zeigt &#x017F;ich hier noch einmal, durch Einheit der Be-<lb break="no" />&#x017F;trebungen in der Beobachtung des Himmels und der mathemati&#x017F;chen<lb break="yes"/>For&#x017F;chung hervorgerufen, ein &#x017F;charf bezeichneter Ab&#x017F;chnitt in dem<lb break="yes"/>großen, von nun an ununterbrochen fortlaufenden Proceß intel-<lb break="no"/>lectueller Entwicklung.</p>
                <lb break="yes"/>
                <p>&#x201E;Un&#x017F;ern Zeiten näher wird das Herausheben einzelner Momente<lb break="yes"/>um &#x017F;o &#x017F;chwieriger, als die men&#x017F;chliche Thätigkeit &#x017F;ich viel&#x017F;eitiger be-<lb break="no"/>wegt und als mit einer neuen Ordnung in den ge&#x017F;elligen und &#x017F;taat-<lb break="no" />lichen Verhältni&#x017F;&#x017F;en auch ein engeres Band alle wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb break="yes"/>Richtungen um&#x017F;chließt. In den einzelnen Disciplinen, deren Ent-<lb break="no" />wicklung eine Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften dar&#x017F;tellt, in der<lb break="yes" />Chemie und der be&#x017F;chreibenden Botanik, i&#x017F;t es möglich bis in die<lb break="yes"/>neue&#x017F;te Zeit Perioden zu i&#x017F;oliren in denen die Fort&#x017F;chritte am größten<lb break="yes"/>waren oder plötzlich neue An&#x017F;ichten herr&#x017F;chend wurden; aber in der<lb break="yes" />Ge&#x017F;chichte der Weltan&#x017F;chauung, welche ihrem We&#x017F;en nach der Ge-<lb break="no"/>&#x017F;chichte der einzelnen Disciplinen nur das entlehnen &#x017F;oll was am un-<lb break="no"/>mittelbar&#x017F;ten &#x017F;ich auf die Erweiterung des Begriffs vom Kosmos als<lb break="yes"/>einem Naturganzen bezieht, wird das Anknüpfen an be&#x017F;timmte<lb break="yes" />Epochen &#x017F;chon darum gefahrvoll und unthunlich, weil das was wir<lb break="yes"/>eben einen intellectuellen Entwicklungsproceß nannten, ein ununter-<lb break="no"/>brochenes gleichzeitiges Fort&#x017F;chreiten in allen Sphären des kosmi&#x017F;chen<lb break="yes"/>Wi&#x017F;&#x017F;ens voraus&#x017F;etzt.&#x201C; ...</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 