<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="83" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Land&#x017F;chaftmalerei<lb break="yes"/>
                        <hi rendition="#g">in ihrem Einfluß auf die Belebung des<lb break="yes" />Natur&#x017F;tudiums.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Aus <hi rendition="#g">Humboldts</hi> &#x201E;Kosmos&#x201C;.)</hi>
                </p>
                <lb break="yes"/>
                <p>Wie eine lebensfri&#x017F;che Naturbe&#x017F;chreibung, &#x017F;o i&#x017F;t auch<lb break="yes"/>
                    <hi rendition="#g">die Land&#x017F;chaftmalerei</hi> geeignet, die Liebe zum Natur-<lb break="no"/>&#x017F;tudium zu erhöhen. Beide zeigen uns die Außenwelt in<lb break="yes"/>ihrer ganzen ge&#x017F;taltenreichen Mannigfaltigkeit; beide &#x017F;ind<lb break="yes"/>fähig, nach dem Grade eines mehr oder minder glücklichen<lb break="yes"/>Gelingens in Auffa&#x017F;&#x017F;ung der Natur, das Sinnliche an<lb break="yes"/>das Un&#x017F;innliche anzuknüpfen. Das Streben nach einer<lb break="yes" />&#x017F;olchen Verknüpfung bezeichnet das letzte und erhaben&#x017F;te<lb break="yes"/>Ziel der dar&#x017F;tellenden Kün&#x017F;te. Die&#x017F;e Blätter &#x017F;ind durch<lb break="yes"/>den wi&#x017F;&#x017F;en&#x017F;chaftlichen Gegen&#x017F;tand, dem &#x017F;ie gewidmet &#x017F;ind,<lb break="yes"/>auf eine andere An&#x017F;icht be&#x017F;chränkt: es kann hier der Land-<lb break="no"/>&#x017F;chaftmalerei nur in der Beziehung gedacht werden, als<lb break="yes"/>&#x017F;ie den <hi rendition="#g">phy&#x017F;iognomi&#x017F;chen Charakter</hi> der ver&#x017F;chiede-<lb break="no"/>nen Erdräume an&#x017F;chaulich macht, die Sehn&#x017F;ucht nach fer-<lb break="no"/>nen Rei&#x017F;en vermehrt, und auf eine eben &#x017F;o lehrreiche als<lb break="yes"/>anmuthige Wei&#x017F;e zum Verkehr mit der freien Natur an-<lb break="no"/>reizt.</p>
                <lb break="yes"/>
                <p>In dem Alterthum, welches wir vorzugswei&#x017F;e das<lb break="yes" />kla&#x017F;&#x017F;i&#x017F;che nennen, bei den Griechen und Römern, war nach<lb break="yes"/>der be&#x017F;ondern Gei&#x017F;tesrichtung die&#x017F;er Völker die Land&#x017F;chaft-<lb break="no"/>
                    <pb n="84" facs="#f0002"/> malerei eben&#x017F;o wenig, als die dichteri&#x017F;che Schilderung ei-<lb break="no"/>ner Gegend ein für &#x017F;ich be&#x017F;tehendes Objekt der Kun&#x017F;t.<lb break="yes"/>Beide wurden nur als Beiwerk behandelt. Anderen Zwek-<lb break="no"/>ken untergeordnet, diente die Land&#x017F;chaftmalerei lange nur<lb break="yes"/>als Hintergrund hi&#x017F;tori&#x017F;cher Kompo&#x017F;itionen oder als zu-<lb break="no"/>fälliges Ornament in Wandgemälden. Auf eine ähnliche<lb break="yes"/>Wei&#x017F;e ver&#x017F;innlichte der epi&#x017F;che Dichter durch eine maleri-<lb break="no"/>&#x017F;che Be&#x017F;chreibung der Land&#x017F;chaft &#x2014; ich könnte wieder &#x017F;a-<lb break="no"/>gen des Hintergrundes, vor dem die handelnden Per&#x017F;onen<lb break="yes" />&#x017F;ich bewegen &#x2014; das Lokal eines ge&#x017F;chichtlichen Vorgan-<lb break="no"/>ges. Die Kun&#x017F;tge&#x017F;chichte lehrt, wie allmählig das Bei-<lb break="no"/>werk zur Haupt&#x017F;ache der Dar&#x017F;tellung wurde; wie die Land-<lb break="no"/>&#x017F;chaftmalerei, von der hi&#x017F;tori&#x017F;chen ge&#x017F;ondert, als eine <hi rendition="#g">ei-<lb break="no"/>gene</hi> Gattung auftrat; wie die men&#x017F;chlichen Ge&#x017F;talten<lb break="yes"/>bald nur als Staffage einer Berg- und Waldgegend, eines<lb break="yes"/>See&#x017F;trandes oder einer Gartenanlage gedient haben. Die<lb break="yes"/>Trennung zweier Gattungen, der Ge&#x017F;chichts- und Land-<lb break="no"/>&#x017F;chaftmalerei, i&#x017F;t &#x017F;o, den allgemeinen Fort&#x017F;chritt der Kun&#x017F;t<lb break="yes" />auf ver&#x017F;chiedenen Bildungs&#x017F;tufen begün&#x017F;tigend, allmählig<lb break="yes"/>vorbereitet worden; und man hat mit Recht bemerkt, daß,<lb break="yes"/>wenn überhaupt bei den Alten die Malerei der Pla&#x017F;tik<lb break="yes"/>untergeordnet blieb, insbe&#x017F;ondere das Gefühl für die land-<lb break="no"/>&#x017F;chaftliche Schönheit, welche der Pin&#x017F;el wiedergeben &#x017F;oll,<lb break="yes"/>kein antikes, &#x017F;ondern ein <hi rendition="#g">modernes</hi> Gefühl i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Graphi&#x017F;che Andeutung von der Eigenthümlichkeit ei-<lb break="no"/>ner Gegend mußte &#x017F;ich allerdings &#x017F;chon in den älte&#x017F;ten<lb break="yes"/>Gemälden der <hi rendition="#g">Griechen</hi> finden, wenn, um einzelne Bei-<lb break="no"/>&#x017F;piele anzuführen, nach Herodots Berichte Mandroklos<lb break="yes"/>von Samos für den großen Per&#x017F;erkönig den Uebergang<lb break="yes"/>des Heeres über den Bosporus dar&#x017F;tellen ließ, oder wenn<lb break="yes"/>Polygnot in der Lesche zu Delphi den Untergang von<lb break="yes"/>Troja malte. Unter den Bildern, die der ältere Philo-<lb break="no"/>&#x017F;trat be&#x017F;chreibt, wird &#x017F;ogar eine Land&#x017F;chaft erwähnt, in<lb break="yes"/>der man Rauch aus dem Gipfel eines Vulkans auf&#x017F;teigen<lb break="yes"/>und Lava&#x017F;tröme &#x017F;ich in das nahe Meer ergießen &#x017F;ah. In<lb break="yes"/>die&#x017F;er &#x017F;ehr verwickelten Kompo&#x017F;ition einer An&#x017F;icht von 7<lb break="yes"/>
                    <pb n="85" facs="#f0003"/> In&#x017F;eln glauben die neue&#x017F;ten Kommentatoren &#x017F;ogar die<lb break="yes"/>Dar&#x017F;tellung einer wirklichen Gegend, die kleine äoli&#x017F;che<lb break="yes"/>oder lipari&#x017F;che Vulkangruppe, nördlich von Sicilien, zu<lb break="yes" />erkennen. Die per&#x017F;pektivi&#x017F;che Bühnenmalerei, durch welche<lb break="yes"/>die Aufführung der Mei&#x017F;terwerke des Ae&#x017F;chylus und So-<lb break="no"/>phokles verherrlicht worden war, erweiterte allmählig<lb break="yes"/>die&#x017F;en Theil des Kun&#x017F;tgebietes, indem &#x017F;ie das Bedürfniß<lb break="yes"/>einer täu&#x017F;chenden Nachahmung leblo&#x017F;er Gegen&#x017F;tände (Bäu-<lb break="no"/>lichkeiten, Wald und Fel&#x017F;en) vermehrte.</p>
                <lb break="yes"/>
                <p>Von der Bühne, durch die Vervollkommnung der<lb break="yes"/>
                    <hi rendition="#g">Scenographie,</hi> ging die Land&#x017F;chaftmalerei bei den<lb break="yes"/>Griechen und den nachahmenden Römern in die durch<lb break="yes"/>Säulen gezierten Hallen über, wo lange Wandflächen er&#x017F;t<lb break="yes"/>mit einge&#x017F;chränkten Natur&#x017F;cenen, bald aber mit großen<lb break="yes"/>Pro&#x017F;pekten von Städten, Seeufern und weiten Triften<lb break="yes"/>bedeckt wurden, auf denen Viehheerden weiden. Solche<lb break="yes"/>anmuthige Wandverzierungen hatte in dem Augu&#x017F;tei&#x017F;chen<lb break="yes"/>Zeitalter nicht erfunden, aber allgemein beliebt gemacht<lb break="yes"/>und durch die Staffage kleiner Figuren erheitert der rö-<lb break="no"/>mi&#x017F;che Maler Ludius. Fa&#x017F;t zu der&#x017F;elben Zeit und wohl<lb break="yes"/>noch ein halbes Jahrhundert früher finden wir &#x017F;chon bei<lb break="yes"/>den <hi rendition="#g" >Indern</hi> in der glänzenden Epoche des Vikramaditya<lb break="yes"/>der Land&#x017F;chaftmalerei als einer &#x017F;ehr geübten Kun&#x017F;t er-<lb break="no"/>wähnt. In dem reizenden Drama Sakuntala wird dem<lb break="yes" />König Du&#x017F;chmanta das Bild &#x017F;einer Geliebten gezeigt. Er<lb break="yes"/>i&#x017F;t nicht zufrieden damit, denn er will: &#x201E;daß die Malerin<lb break="yes"/>die Plätze abbilde, welche der Freundin be&#x017F;onders lieb<lb break="yes"/>&#x017F;ind, den Malini-Fluß mit einer Sandbank, auf der die<lb break="yes"/>rothen Flamingos &#x017F;tehen; eine Hügelkette, welche &#x017F;ich an<lb break="yes"/>den Himalaya ablehnt, und Gazellen auf die&#x017F;er Hügelkette<lb break="yes"/>gelagert&#x201C;. Das &#x017F;ind Anforderungen nicht geringer Art;<lb break="yes"/>&#x017F;ie deuten wenig&#x017F;tens auf den Glauben an die Ausführ-<lb break="no"/>barkeit einer verwickelten Kompo&#x017F;ition.</p>
                <lb break="yes"/>
                <p>Seit den Cä&#x017F;aren trat die Land&#x017F;chaftmalerei zu Rom<lb break="yes" />als eine eigene abge&#x017F;onderte Kun&#x017F;t auf; aber nach dem<lb break="yes"/>Vielen, was uns die Ausgrabungen von Herculanum<lb break="yes"/>
                    <pb n="86" facs="#f0004"/> Pompeji und Stabiä zeigen, waren die&#x017F;e Naturbilder oft<lb break="yes"/>nur landkartenähnliche Ueber&#x017F;ichten der Gegend, wieder<lb break="yes"/>mehr Dar&#x017F;tellung von Hafen&#x017F;tädten, Villen und Kun&#x017F;tgär-<lb break="no"/>ten, als der freien Natur zugewandt. Den Griechen und<lb break="yes"/>Römern &#x017F;chien fa&#x017F;t allein das gemächlich <hi rendition="#g">Bewohnbare</hi>
                    <lb break="yes"/>anziehend in der Land&#x017F;chaft, nicht das, was wir wild und<lb break="yes"/>
                    <hi rendition="#g">romanti&#x017F;ch</hi> nennen.</p>
                <lb break="yes"/>
                <p>Die Nachahmung konnte genau &#x017F;eyn, &#x017F;o weit eine oft<lb break="yes" />&#x017F;törende Sorglo&#x017F;igkeit in der Per&#x017F;pektive und im Streben<lb break="yes"/>nach konventioneller Anordnung es erlaubten; ja die ara-<lb break="no"/>beskenartigen Kompo&#x017F;itionen, denen der &#x017F;trenge Vitruvius<lb break="yes"/>abhold war, vereinigten, rhythmi&#x017F;ch wiederkehrend und<lb break="yes"/>geniali&#x017F;ch aufgefaßt, Thier- und Pflanzenge&#x017F;talten: aber,<lb break="yes"/>um mich eines Aus&#x017F;pruchs von Ottfried Müller zu bedie-<lb break="no"/>nen, &#x201E;der ahndungsvolle Dämmer&#x017F;chein des Gei&#x017F;tes, mit<lb break="yes" />welchem die Land&#x017F;chaft uns an&#x017F;pricht, er&#x017F;chien den Alten<lb break="yes"/>nach ihrer Gemüthsrichtung jeder kün&#x017F;tleri&#x017F;chen Ausbil-<lb break="no"/>dung unfähig; ihre Land&#x017F;chaften waren mehr &#x017F;cherzhaft<lb break="yes"/>als mit Ern&#x017F;t und Gefühl entworfen&#x201C;.</p>
                <lb break="yes"/>
                <p>Wir haben die Analogie des Entwickelungsganges<lb break="yes"/>bezeichnet, auf
                    dem im kla&#x017F;&#x017F;i&#x017F;chen Alterthum zwei Mittel<lb break="yes"
                    />die Natur an&#x017F;chaulich darzu&#x017F;tellen, durch die Sprache<lb
                        break="yes"/>(das begei&#x017F;terte Wort) und durch graphi&#x017F;che
                        Nachbildun-<lb break="no"/>gen, allmählig zu einiger
                    Selb&#x017F;t&#x017F;tändigkeit gelangt &#x017F;ind.<lb break="yes"/>Was uns die
                    Ausgrabungen in Pompeji von antiker<lb break="yes"/>Land&#x017F;chaftmalerei in
                    der Manier des Ludius zeigen, ge-<lb break="no"/>hört höch&#x017F;t
                    wahr&#x017F;cheinlich einer einzigen und zwar &#x017F;ehr<lb break="yes"/>kurzen
                    Zeitepoche von Nero bis Titus an; denn die Stadt<lb break="yes"/>war 16 Jahre
                    vor dem berühmten Ausbruch des Ve&#x017F;uvs<lb break="yes"/>&#x017F;chon einmal
                    durch Erdbeben gänzlich zer&#x017F;tört worden.</p>
                <lb break="yes"/>
                <p>Die &#x017F;pätere <hi rendition="#g">chri&#x017F;tliche</hi> Malerei blieb nach
                        ihrem<lb break="yes"/>Kun&#x017F;tcharakter von Kon&#x017F;tantin dem Großen
                    an bis zu<lb break="yes"/>dem Anfang des Mittelalters der ächt
                    griechi&#x017F;chen und<lb break="yes"/>römi&#x017F;chen verwandt. Es offenbart
                    uns die&#x017F;elbe einen<lb break="yes"/>Schatz von alten Erinnerungen
                    &#x017F;owohl in den Miniatu-<lb break="no"/>ren, welche prachtvolle und
                    wohlerhaltene Manu&#x017F;kripte<lb break="yes"/>
                    <pb n="87" facs="#f0005"/> zieren, wie in den &#x017F;eltneren Mo&#x017F;aiken
                    der&#x017F;elben Epochen.<lb break="yes"/>Rumohr gedenkt eines
                    P&#x017F;almen-Manu&#x017F;kriptes in der<lb break="yes"/>Barberina zu Rom, wo
                    in einer Miniatur &#x201E;David die<lb break="yes"/>Harfe &#x017F;chlägt, von
                    einem anmuthigen Haine umgeben,<lb break="yes"/>aus de&#x017F;&#x017F;en
                    Gezweige Nymphen hervorlau&#x017F;chen. Die&#x017F;e<lb break="yes"
                    />Per&#x017F;onifikation deutet auf die antike Wurzel des ganzen<lb break="yes"
                    />Bildes&#x201C;.</p>
                <lb break="yes"/>
                <p>Seit der Mitte des 6. Jahrhunderts, wo Italien ver-<lb break="no"/>armt und politi&#x017F;ch zerrüttet war, bewahrte vorzugswei&#x017F;e<lb break="yes"/>die <hi rendition="#g">byzantini&#x017F;che</hi> Kun&#x017F;t im ö&#x017F;tlichen Reiche den Nach-<lb break="no"/>klang und die &#x017F;chwer verlö&#x017F;chenden Typen einer be&#x017F;&#x017F;eren<lb break="yes"/>Zeit. Solche Denkmäler bilden den Uebergang zu den<lb break="yes"/>Schöpfungen des &#x017F;päteren Mittelalters, nachdem die Liebe<lb break="yes"/>zu der Aus&#x017F;chmückung der Manu&#x017F;kripte &#x017F;ich aus dem grie-<lb break="no"/>chi&#x017F;chen Orient nach den Abendländern und dem Norden,<lb break="yes"/>in die fränki&#x017F;che Monarchie, unter den Angel&#x017F;ach&#x017F;en und<lb break="yes"/>in die <hi rendition="#g" >Niederlande</hi> verbreitet hatte. Es i&#x017F;t daher von<lb break="yes" />nicht geringer Wichtigkeit für die Ge&#x017F;chichte der neueren<lb break="yes"/>Kun&#x017F;t, &#x201E;daß die berühmten Brüder Hubert und Johann<lb break="yes"/>van Eyk dem We&#x017F;entlichen nach aus einer Schule der<lb break="yes"/>Miniaturmaler hervorgegangen &#x017F;ind, welche &#x017F;eit der 2. Hälfte<lb break="yes"/>des 14. Jahrhunderts in Flandern eine &#x017F;o große Voll-<lb break="no"/>kommenheit erlangt hatte&#x201C;.</p>
                <lb break="yes"/>
                <p>Sorgfältige Ausbildung des Land&#x017F;chaftlichen findet<lb break="yes"
                    />&#x017F;ich nämlich zuer&#x017F;t in den hi&#x017F;tori&#x017F;chen Bildern
                        die&#x017F;er<lb break="yes"/>Brüder <hi rendition="#g">van Eyk.</hi> Beide
                    haben nie Italien ge&#x017F;ehen;<lb break="yes"/>aber der jüngere Bruder Johann
                    genoß den Anblick einer<lb break="yes"/>&#x017F;üdeuropäi&#x017F;chen
                    Vegetation, als er im Jahre 1428 die<lb break="yes"/>Ge&#x017F;andt&#x017F;chaft
                    begleitete, welche der Herzog von Burgund<lb break="yes"/>Philipp der Gute wegen
                    &#x017F;einer Bewerbung um die Tochter<lb break="yes"/>König Johanns <hi
                        rendition="#aq">I.</hi> von Portugal nach Li&#x017F;&#x017F;abon
                        &#x017F;chickte.<lb break="yes"/>Wir be&#x017F;itzen hier in dem
                    Mu&#x017F;eum zu Berlin die Flügel<lb break="yes"/>des herrlichen Bildes,
                    welches die ebengenannten Kün&#x017F;t-<lb break="no"/>ler, die eigentlichen
                    Begründer der großen niederländi&#x017F;chen<lb break="yes"/>Maler&#x017F;chule,
                    für die Kathedralkirche zu Gent angefertigt<lb break="yes"/>hatten. Auf den
                    Flügeln, welche die heiligen Ein&#x017F;iedler<lb break="yes"/>
                    <pb n="88" facs="#f0006"/> und Pilger dar&#x017F;tellen, hat Johann van Eyk die
                        Land-<lb break="no"/>&#x017F;chaft durch Orangenbäume, Dattelpalmen und
                        Cypre&#x017F;&#x017F;en<lb break="yes"/>ge&#x017F;chmückt, die
                    äußer&#x017F;t naturgetreu über andere dunklere<lb break="yes"
                    />Ma&#x017F;&#x017F;en einen ern&#x017F;ten erhabenen Charakter verbreiten.<lb
                        break="yes"/>Man fühlt bei dem Anblick des Bildes, daß der Maler<lb
                        break="yes"/>&#x017F;elb&#x017F;t den Eindruck einer Vegetation empfangen
                    hat, die<lb break="yes"/>von lauen Lüften umweht i&#x017F;t. Bei dem
                    Mei&#x017F;terwerke der<lb break="yes"/>Gebrüder van Eyk &#x017F;tehen wir noch
                    in der er&#x017F;ten Hälfte<lb break="yes"/>des 15. Jahrhunderts, als die
                    vervollkommnete Oelmalerei<lb break="yes"/>eben er&#x017F;t angefangen hatte,
                    die Malerei in Tempera zu<lb break="yes"/>verdrängen, und doch &#x017F;chon eine
                    hohe techni&#x017F;che Vollen-<lb break="no"/>dung erlangt hatte. Das Streben
                    nach einer lebendigen<lb break="yes"/>Dar&#x017F;tellung der Naturformen war
                    erweckt, und will man<lb break="yes"/>die allmählige Verbreitung eines
                    &#x017F;ich erhöhenden Natur-<lb break="no"/>gefühls verfolgen, &#x017F;o muß
                    man erinnern, wie Antonello<lb break="yes"/>di Me&#x017F;&#x017F;ina, ein
                    Schüler der Brüder van Eyk, den Hang<lb break="yes"/>zu land&#x017F;chaftlicher
                    Auffa&#x017F;&#x017F;ung nach <hi rendition="#g">Venedig</hi> verpflanzte,<lb
                        break="yes"/>und wie die Bilder der van Eyk&#x017F;chen Schule
                    &#x017F;elb&#x017F;t in<lb break="yes"/>
                    <hi rendition="#g">Florenz</hi> auf den Domenico Ghirlandajo und andere<lb
                        break="yes"/>Mei&#x017F;ter in ähnlichem Sinne eingewirkt haben. Die Be-<lb
                        break="no"/>&#x017F;trebungen die&#x017F;er Zeit waren auf eine
                    &#x017F;org&#x017F;ame, aber<lb break="yes"/>mei&#x017F;t äng&#x017F;tliche
                    Nachahmung der Natur gerichtet. Frei<lb break="yes"/>und großartig aufgefaßt
                    er&#x017F;cheint die&#x017F;e er&#x017F;t in den Mei-<lb break="no"
                    />&#x017F;terwerken des <hi rendition="#g">Tizian,</hi> dem auch hier Giorgione
                        zum<lb break="yes"/>Vorbild gedient. Ich habe das Glück gehabt, viele
                        Jahre<lb break="yes"/>lang im pari&#x017F;er Mu&#x017F;eum das Gemälde des
                    Tizian be-<lb break="no"/>wundern zu können, welches den Tod des von einem
                        Al-<lb break="no"/>bigen&#x017F;er im Walde überfallenen Petrus Martyr in
                        Ge-<lb break="no"/>genwart eines anderen Dominikanermönches
                    dar&#x017F;tellt. Die<lb break="yes"/>Form der Waldbäume und ihre Belaubung, die
                        bergige<lb break="yes"/>blaue Ferne, die Abtönung und Beleuchtung des
                        Ganzen<lb break="yes"/>la&#x017F;&#x017F;en einen feierlichen Eindruck von
                    Ern&#x017F;t und Größe,<lb break="yes"/>von einer Tiefe der Empfindungen, welche
                    die überaus<lb break="yes"/>einfache land&#x017F;chaftliche Kompo&#x017F;ition
                    durchdringt. So leben-<lb break="no"/>dig war das Naturgefühl des Tizian, daß er
                    nicht etwa<lb break="yes"/>bloß in Bildni&#x017F;&#x017F;en &#x017F;chöner
                    Frauen, wie in dem Hinter-<lb break="no"/>
                    <pb n="89" facs="#f0007"/> grunde der üppigen Ge&#x017F;talt der dresdener
                    Venus, &#x017F;ondern<lb break="yes"/>auch in den Bildni&#x017F;&#x017F;en
                    &#x017F;trengerer Auffa&#x017F;&#x017F;ung, z. B. in<lb break="yes"/>dem des
                    Dichters Pietro Aretino, &#x017F;ey es der Land&#x017F;chaft,<lb break="yes"
                    />&#x017F;ey es dem Himmel einen der individuellen Dar&#x017F;tellung<lb
                        break="yes"/>ent&#x017F;prechenden Charakter gab. Einem &#x017F;olchen
                        Charakter<lb break="yes"/>der Erhabenheit blieben treu in der
                    bologne&#x017F;er Schule<lb break="yes"/>Annibal Carracci und Domenichino.</p>
                <lb break="yes"/>
                <p>War aber die große Kun&#x017F;tepoche der Hi&#x017F;torienmalerei<lb break="yes"
                    />das <hi rendition="#aq">cinque cento,</hi> &#x017F;o i&#x017F;t die Epoche der
                    größten Land-<lb break="no"/>&#x017F;chafter das 17. Jahrhundert. Bei dem immer
                    mehr er-<lb break="no"/>kannten und &#x017F;org&#x017F;amer beobachteten
                    Reichthum der Natur<lb break="yes"/>konnte das Kun&#x017F;tgefühl &#x017F;ich
                    über eine größere Mannig-<lb break="no"/>faltigkeit von Gegen&#x017F;tänden
                    verbreiten; auch vermehrte<lb break="yes"/>&#x017F;ich zugleich die
                    Vollkommenheit der techni&#x017F;chen Dar-<lb break="no"
                    />&#x017F;tellungsmittel. Beziehungen auf die Stimmung des Ge-<lb break="no"
                    />müths wurden inniger, und durch &#x017F;ie erhöhte &#x017F;ich der<lb
                        break="yes"/>zarte und milde Ausdruck des <hi rendition="#g"
                        >Natur&#x017F;chönen,</hi> wie der<lb break="yes"/>Glaube an die Macht, mit
                    welcher die Sinnenwelt uns<lb break="yes"/>anregen kann. Wenn die&#x017F;e
                    Anregung, dem erhabenen<lb break="yes"/>Zwecke aller Kun&#x017F;t gemäß, die
                    wirklichen Gegen&#x017F;tände in<lb break="yes"/>ein Objekt der Phanta&#x017F;ie
                    verwandelt, wenn &#x017F;ie harmoni&#x017F;ch<lb break="yes"/>in un&#x017F;erem
                    Innern den Eindruck der <hi rendition="#g">Ruhe</hi> erzeugt, &#x017F;o<lb
                        break="yes"/>i&#x017F;t der Genuß nicht ohne <hi rendition="#g"
                        >Rührung;</hi> &#x017F;ie ergreift das<lb break="yes"/>Herz, &#x017F;o oft
                    wir in die Tiefen der Natur oder der Men&#x017F;ch-<lb break="no"/>heit blicken.
                    In ein Jahrhundert finden wir zu&#x017F;ammen-<lb break="no"/>gedrängt <hi
                        rendition="#g">Claude Lorrain,</hi> den idylli&#x017F;chen Maler des<lb
                        break="yes"/>Lichts und der duftigen Ferne, <hi rendition="#g"
                        >Ruysdaels</hi> dunkele Wald-<lb break="no"/>ma&#x017F;&#x017F;en und
                    &#x017F;ein drohendes Gewölk, die heroi&#x017F;chen Baum-<lb break="no"
                    />ge&#x017F;talten von Gaspard und Nikolaus <hi rendition="#g"
                        >Pou&#x017F;&#x017F;in,</hi> die na-<lb break="no"/>turwahren
                    Dar&#x017F;tellungen von <hi rendition="#g">Everdingen, Hobbema</hi>
                    <lb break="yes"/>und <hi rendition="#g">Cuyp.</hi>
                </p>
                <lb break="yes"/>
                <p>In die&#x017F;er glücklichen Entwickelungsperiode der Kun&#x017F;t<lb break="yes"
                    />ahmte man gei&#x017F;treich nach, was die Vegetation des Nor-<lb break="no"
                    />dens von Europa, was das &#x017F;üdliche Italien und die ibe-<lb break="no"
                    />ri&#x017F;che Halbin&#x017F;el darboten. Man &#x017F;chmückte die
                        Land&#x017F;chaft<lb break="yes"/>mit Orangen- und Lorbeerbäumen, mit Pinien
                    und Dat-<lb break="no"/>
                    <pb n="90" facs="#f0008"/> telpalmen. Die letzten (das einzige Glied
                    die&#x017F;er herrli-<lb break="no"/>chen Familie, das man außer der kleinen
                        ur&#x017F;prünglich<lb break="yes"/>europäi&#x017F;chen Strandpalme, <hi
                        rendition="#aq">Chamaerops,</hi> durch eigenen<lb break="yes"/>Anblick
                    kannte) wurden mei&#x017F;t konventionell mit &#x017F;chlangen-<lb break="no"
                    />artig &#x017F;chuppigem Stamme darge&#x017F;tellt; &#x017F;ie dienten lange<lb
                        break="yes"/>zum Reprä&#x017F;entanten der ganzen Tropen-Vegetation, wie<lb
                        break="yes"/>
                    <hi rendition="#aq">Pinus pinea</hi> nach einem noch &#x017F;ehr verbreiteten
                        Glauben<lb break="yes"/>die Vegetation Italiens aus&#x017F;chließlich
                    charakteri&#x017F;iren &#x017F;oll.<lb break="yes"/>Die Umri&#x017F;&#x017F;e
                    hoher Gebirgsketten wurden wenig &#x017F;tudirt;<lb break="yes"/>ja
                    Schneegipfel, welche &#x017F;ich über grüne Alpenwie&#x017F;en er-<lb break="no"
                    />heben, wurden damals noch von Naturfor&#x017F;chern und Land-<lb break="no"
                    />&#x017F;chaftmalern für unerreichbar gehalten. Die Phy&#x017F;iogno-<lb
                        break="no"/>mik der Felsma&#x017F;&#x017F;en reizte fa&#x017F;t nur da zu
                    einer genauern<lb break="yes"/>Nachbildung an, wo der Gießbach &#x017F;ich
                    &#x017F;chäumend und<lb break="yes"/>furchend eine Bahn gebrochen hat. Auch hier
                    i&#x017F;t wieder<lb break="yes"/>die Viel&#x017F;eitigkeit eines freien,
                    &#x017F;ich in die ganze Natur<lb break="yes"/>ver&#x017F;enkenden
                    kün&#x017F;tleri&#x017F;chen Gei&#x017F;tes zu bezeichnen. Ein<lb break="yes"
                    />Ge&#x017F;chichtsmaler, der&#x017F;elbe <hi rendition="#g">Rubens,</hi> der in
                    &#x017F;einen großen<lb break="yes"/>Jagd&#x017F;tücken das wilde Treiben der
                    Waldthiere mit un-<lb break="no"/>nachahmlicher Lebendigkeit ge&#x017F;childert
                    hat, faßte beinahe<lb break="yes"/>gleichzeitig die Ge&#x017F;taltung des
                    Erdreichs in der dürren,<lb break="yes"/>gänzlich öden, fel&#x017F;igen
                    Hochebene des Eskorials mit &#x017F;el-<lb break="no"/>tenem Glücke
                    land&#x017F;chaftlich auf.</p>
                <lb break="yes"/>
                <p>Die Dar&#x017F;tellung individueller Naturformen, den Theil<lb break="yes"/>der
                    Kun&#x017F;t berührend, welcher der eigentliche Gegen&#x017F;tand<lb break="yes"
                    />die&#x017F;er Blätter i&#x017F;t, konnte an Mannigfaltigkeit und Ge-<lb
                        break="no"/>nauigkeit er&#x017F;t dann zunehmen, als der
                    geographi&#x017F;che Ge-<lb break="no"/>&#x017F;ichtskreis erweitert, das
                    Rei&#x017F;en in ferne Klimate erleich-<lb break="no"/>tert und der Sinn für die
                    relative Schönheit und Glie-<lb break="no"/>derung der vegetabili&#x017F;chen
                    Ge&#x017F;talten, wie &#x017F;ie in Gruppen<lb break="yes"/>
                    <hi rendition="#g">natürlicher Familien</hi> vertheilt &#x017F;ind, angeregt
                        wur-<lb break="no"/>den. Die Entdeckungen von Columbus, Vasco de Gama<lb
                        break="yes"/>und Alvarez Cabral in Mittel-Amerika, Süda&#x017F;ien und<lb
                        break="yes"/>Bra&#x017F;ilien, der ausgebreitete Specerei- und
                        Droguen-Han-<lb break="no"/>del der Spanier, Portugie&#x017F;en, Italiener
                    und Nieder-<lb break="no"/>länder, die Gründung botani&#x017F;cher, aber noch
                    nicht mit<lb break="yes"/>
                    <pb n="91" facs="#f0009"/> eigentlichen Treibhäu&#x017F;ern ver&#x017F;ehener
                    Gärten in Pi&#x017F;a, Pa-<lb break="no"/>dua und Bologna zwi&#x017F;chen 1544
                    und 1568 machten die<lb break="yes"/>Maler allerdings mit vielen wunderbaren
                    Formen exoti-<lb break="no"/>&#x017F;cher Produkte, &#x017F;elb&#x017F;t mit
                    denen der Tropenwelt, bekannt.<lb break="yes"/>Einzelne Früchte, Blättchen und
                    Zweige wurden von<lb break="yes"/>Johann Breughel, de&#x017F;&#x017F;en Ruhm
                    &#x017F;chon am Ende des 16.<lb break="yes"/>Jahrhunderts begann, mit anmuthiger
                    Naturtreue dar-<lb break="no"/>ge&#x017F;tellt; aber es fehlte bis kurz vor der
                    Mitte des 17.<lb break="yes"/>Jahrhunderts an Land&#x017F;chaften, welche den
                        individuellen<lb break="yes"/>Charakter der heißen Zone, von dem
                    Kün&#x017F;tler &#x017F;elb&#x017F;t an<lb break="yes"/>Ort und Stelle
                    aufgefaßt, wiedergeben konnten. Das<lb break="yes"/>er&#x017F;te
                    Verdien&#x017F;t einer &#x017F;olchen Dar&#x017F;tellung gehört wahr-<lb
                        break="no"/>&#x017F;cheinlich dem niederländi&#x017F;chen Maler Franz <hi
                        rendition="#g">Po&#x017F;t</hi> aus<lb break="yes"/>Harlem, der den Prinzen
                    Moritz von Na&#x017F;&#x017F;au nach Bra-<lb break="no"/>&#x017F;ilien
                    begleitete, wo die&#x017F;er, mit den Erzeugni&#x017F;&#x017F;en der Tro-<lb
                        break="no"/>penwelt lebhaft be&#x017F;chäftigte Für&#x017F;t in den Jahren
                    1637 bis<lb break="yes"/>1644 holländi&#x017F;cher Statthalter in den eroberten
                        portugie-<lb break="no"/>&#x017F;i&#x017F;chen Be&#x017F;itzungen war.
                    Po&#x017F;t machte viele Jahre lang<lb break="yes"/>Studien nach der Natur am
                    Vorgebirge San Augu&#x017F;tin,<lb break="yes"/>in der Bucht aller Heiligen, an
                    den Ufern des Rio San<lb break="yes"/>Francisco und am unteren Laufe des
                        Amazonen&#x017F;troms.<lb break="yes"/>Die&#x017F;e Studien wurden von ihm
                    &#x017F;elb&#x017F;t theils als Gemälde<lb break="yes"/>ausgeführt, theils mit
                    vielem Gei&#x017F;te radirt. Zu der&#x017F;el-<lb break="no"/>ben Zeit gehören
                    die in Dänemark (in einer Gallerie des<lb break="yes"/>&#x017F;chönen
                    Schlo&#x017F;&#x017F;es Frederiksborg) aufbewahrten &#x017F;ehr aus-<lb
                        break="no"/>gezeichneten großen Oelbilder des Malers Eckhout, der<lb
                        break="yes"/>1641 &#x017F;ich ebenfalls mit Prinz Moritz von
                    Na&#x017F;&#x017F;au an der<lb break="yes"/>bra&#x017F;iliani&#x017F;chen
                    Kü&#x017F;te befand. Palmen, Melonenbäume,<lb break="yes"/>Bananen und
                    Helikonien &#x017F;ind überaus charakteri&#x017F;ti&#x017F;ch ab-<lb break="no"
                    />gebildet; auch die Ge&#x017F;talten der Eingebornen, buntgefie-<lb break="no"
                    />derte Vögel und kleine Quadrupeden.</p>
                <lb break="yes"/>
                <p>Solchen Bei&#x017F;pielen phy&#x017F;iognomi&#x017F;cher Naturdar&#x017F;tel-<lb
                        break="no"/>lung &#x017F;ind bis zu Cooks zweiter Weltum&#x017F;egelung
                        wenige<lb break="yes"/>begabte Kün&#x017F;tler gefolgt. Was <hi
                        rendition="#g">Hodges</hi> für die we&#x017F;tlichen<lb break="yes"
                    />In&#x017F;eln der Süd&#x017F;ee, was un&#x017F;er verewigter Landsmann Fer-<lb
                        break="no"/>dinand <hi rendition="#g">Bauer</hi> für Neuholland und
                        Van-Diemens-Land<lb break="yes"/>
                    <pb n="92" facs="#f0010"/> gelei&#x017F;tet, haben in den neue&#x017F;ten Zeiten
                    in viel größerem<lb break="yes"/>Style und mit höherer
                    Mei&#x017F;ter&#x017F;chaft für die amerikani-<lb break="no"/>&#x017F;che
                    Tropenwelt Moritz <hi rendition="#g">Rugendas,</hi> der Graf <hi rendition="#g"
                        >Clarac,</hi>
                    <lb break="yes"/>Ferdinand <hi rendition="#g">Bellermann</hi> und Eduard <hi
                        rendition="#g">Hildebrandt,</hi>
                    <lb break="yes"/>für viele andere Theile der Erde Heinrich von <hi
                        rendition="#g">Kittlitz,</hi>
                    <lb break="yes"/>der Begleiter des ru&#x017F;&#x017F;i&#x017F;chen Admirals
                    Lütke auf &#x017F;einer<lb break="yes"/>Weltum&#x017F;eglung, gethan.</p>
                <lb break="yes"/>
                <p>Wer, empfänglich für die Natur&#x017F;chönheit von Berg-,<lb break="yes"/>Fluß- und Waldgegenden, die heiße Zone &#x017F;elb&#x017F;t durchwan-<lb break="no" />dert i&#x017F;t, wer Ueppigkeit und Mannigfaltigkeit der Vege-<lb break="no" />tation nicht etwa bloß an den bebauten Kü&#x017F;ten, &#x017F;ondern<lb break="yes"/>am Abhange der &#x017F;chneebedeckten Andes, des Himalaya und<lb break="yes"/>des my&#x017F;ori&#x017F;chen Nilgherry-Gebirges, oder in den Urwäl-<lb break="no"/>dern des Flußnetzes zwi&#x017F;chen dem Orinoco und Amazo-<lb break="no"/>nen&#x017F;trom ge&#x017F;ehen hat; der allein kann fühlen, welch ein<lb break="yes"/>unab&#x017F;ehbares Feld der Land&#x017F;chaftmalerei zwi&#x017F;chen den<lb break="yes"/>Wendekrei&#x017F;en beider Kontinente oder in der In&#x017F;elwelt von<lb break="yes"/>Sumatra, Borneo und der Philippinen zu eröffnen i&#x017F;t,<lb break="yes"/>wie das, was man bisher Gei&#x017F;treiches und Treffliches ge-<lb break="no" />lei&#x017F;tet, nicht mit der Größe der Natur&#x017F;chätze verglichen<lb break="yes"/>werden kann, deren ein&#x017F;t noch die Kun&#x017F;t &#x017F;ich zu bemäch-<lb break="no"/>tigen vermag. Warum &#x017F;ollte un&#x017F;ere Hoffnung nicht ge-<lb break="no"/>gründet &#x017F;eyn, daß die Land&#x017F;chaftmalerei zu einer neuen,<lb break="yes"/>nie ge&#x017F;ehenen Herrlichkeit erblühen werde, wenn hochbe-<lb break="no"/>gabte Kün&#x017F;tler öfter die engen Grenzen des Mittelmeeres<lb break="yes"/>über&#x017F;chreiten können, wenn es ihnen gegeben &#x017F;eyn wird,<lb break="yes"/>fern von der Kü&#x017F;te mit der ur&#x017F;prünglichen Fri&#x017F;che eines<lb break="yes" />reinen jugendlichen Gemüthes die vielge&#x017F;taltete Natur in<lb break="yes" />den feuchten Gebirgsthälern der Tropenwelt lebendig auf-<lb break="no" />zufa&#x017F;&#x017F;en?</p>
                <lb break="yes"/>
                <p>Jene herrlichen Regionen &#x017F;ind bisher mei&#x017F;t nur von<lb break="yes" />Rei&#x017F;enden be&#x017F;ucht worden, denen Mangel an früher Kun&#x017F;t-<lb break="no"/>bildung und anderweitige wi&#x017F;&#x017F;en&#x017F;chaftliche Be&#x017F;chäftigung<lb break="yes" />wenig Gelegenheit gaben, &#x017F;ich als Land&#x017F;chaftmaler zu ver-<lb break="no"/>vollkommnen. Die Wenig&#x017F;ten von ihnen wußten bei dem<lb break="yes"/>botani&#x017F;chen Intere&#x017F;&#x017F;e, welches die individuelle Form der<lb break="yes"/>
                    <pb n="93" facs="#f0011"/> Blüthen und Blätter erregte, den Totaleindruck der tro-<lb break="no"/>pi&#x017F;chen Zone aufzufa&#x017F;&#x017F;en. Oft wurden die Kün&#x017F;tler, welche<lb break="yes"/>große auf Ko&#x017F;ten des Staats ausgerü&#x017F;tete Expeditionen<lb break="yes"/>begleiten &#x017F;ollten, wie durch Zufall gewählt, und dann un-<lb break="no" />vorbereiteter befunden, als es eine &#x017F;olche Be&#x017F;timmung er-<lb break="no"/>hei&#x017F;cht. Das Ende der Rei&#x017F;e nahte dann heran, wenn<lb break="yes"/>die Talentvolleren unter ihnen, durch den langen Anblick<lb break="yes"/>großer Natur&#x017F;cenen und durch häufige Ver&#x017F;uche der Nach-<lb break="no"/>bildung eben angefangen hatten, eine gewi&#x017F;&#x017F;e Mei&#x017F;ter&#x017F;chaft<lb break="yes"/>zu erlangen. Auch &#x017F;ind die &#x017F;ogenannten Weltum&#x017F;eglun-<lb break="no"/>gen wenig geeignet, den Kün&#x017F;tler in ein eigentliches Wald-<lb break="no" />land oder zu dem oberen Laufe großer Flü&#x017F;&#x017F;e und auf den<lb break="yes"/>Gipfel innerer Gebirgsketten zu führen.</p>
                <lb break="yes"/>
                <p>Skizzen, im Ange&#x017F;icht der Natur&#x017F;cenen gemalt, können<lb break="yes"
                    />allein dazu leiten, den Charakter ferner Weltgegenden nach<lb break="yes"/>der
                    Rückkehr in ausgeführten Land&#x017F;chaften wiederzugeben;<lb break="yes"
                    />&#x017F;ie werden es um &#x017F;o vollkommner thun, als neben
                        den&#x017F;el-<lb break="no"/>ben der begei&#x017F;terte Kün&#x017F;tler
                    zugleich eine große Zahl ein-<lb break="no"/>zelner Studien von Baumgipfeln,
                    wohlbelaubten, blü-<lb break="no"/>thenreichen, fruchtbehangenen Zweigen, von
                        umge&#x017F;türzten<lb break="yes"/>Stämmen, die mit Pothos und Orchideen
                    bedeckt &#x017F;ind,<lb break="yes"/>von Fel&#x017F;en, Ufer&#x017F;tücken und
                    Theilen des Waldbodens nach<lb break="yes"/>der Natur in freier Luft gezeichnet
                    oder gemalt hat.</p>
                <lb break="yes"/>
                <p>Der Be&#x017F;itz &#x017F;olcher, in recht be&#x017F;timmten
                    Umri&#x017F;&#x017F;en ent-<lb break="no"/>worfenen Studien kann den
                    Heimkehrenden alle <hi rendition="#g">mißlei-<lb break="no"/>tende</hi> Hülfe
                    von Treibhausgewäch&#x017F;en und &#x017F;ogenannten<lb break="yes"
                    />botani&#x017F;chen Abbildungen entbehrlich machen. Eine große<lb break="yes"
                    />Weltbegebenheit, die Unabhängigkeit des &#x017F;pani&#x017F;chen und<lb
                        break="yes"/>portugie&#x017F;i&#x017F;chen Amerika&#x2019;s von
                    europäi&#x017F;cher Herr&#x017F;chaft, die<lb break="yes"/>zunehmende Kultur in
                    Indien, Neu-Holland, den Sand-<lb break="no"/>wich-In&#x017F;eln und den
                    &#x017F;üdlichen Kolonien von Afrika wer-<lb break="no"/>den unausbleiblich,
                    nicht der Meteorologie und be&#x017F;chreiben-<lb break="no"/>den Naturkunde
                    allein, &#x017F;ondern auch der Land&#x017F;chaftmalerei<lb break="yes"/>einen
                    neuen, großartigen Charakter und einen Schwung<lb break="yes"/>geben, den
                    &#x017F;ie ohne die&#x017F;e Lokalverhältni&#x017F;&#x017F;e nicht erreichen<lb
                        break="yes"/>würde. In Südamerika liegen volkreiche Städte fa&#x017F;t
                        bis<lb break="yes"/>
                    <pb n="94" facs="#f0012"/> zu 13,000 Fuß Höhe über der Meeresfläche. Von da
                        hin-<lb break="no"/>ab bieten &#x017F;ich dem Auge alle klimati&#x017F;chen
                    Ab&#x017F;tufungen der<lb break="yes"/>Pflanzenformen dar. Wie viel i&#x017F;t
                    nicht von maleri&#x017F;chen<lb break="yes"/>Studien der Natur zu erwarten, wenn
                    nach geendigtem<lb break="yes"/>Bürgerzwi&#x017F;te und herge&#x017F;tellten
                    freien Verfa&#x017F;&#x017F;ungen endlich<lb break="yes"/>einmal
                    Kun&#x017F;t&#x017F;inn in jenen Hochländern erwacht!</p>
                <lb break="yes"/>
                <p>Alles, was &#x017F;ich auf den Ausdruck der Leiden&#x017F;chaften,<lb break="yes" />auf die Schönheit men&#x017F;chlicher Form bezieht, hat in<lb break="yes"/>der temperirten nördlichen Zone, unter dem griechi&#x017F;chen<lb break="yes"/>und he&#x017F;peri&#x017F;chen Himmel &#x017F;eine höch&#x017F;te Vollendung er-<lb break="no"/>reichen können; aus den Tiefen &#x017F;eines Gemüths wie aus<lb break="yes"/>der &#x017F;innlichen An&#x017F;chauung des eigenen Ge&#x017F;chlechts ruft,<lb break="yes"/>&#x017F;chöpferi&#x017F;ch frei und nachbildend zugleich, der Kün&#x017F;tler die<lb break="yes"/>Typen hy&#x017F;tori&#x017F;cher Dar&#x017F;tellungen hervor. Die Land&#x017F;chaft-<lb break="no"/>malerei, welche eben&#x017F;o wenig bloß nachahmend i&#x017F;t, hat<lb break="yes"/>ein mehr materielles Sub&#x017F;tratum, ein mehr irdi&#x017F;ches Trei-<lb break="no"/>ben. Sie bedarf einer großen Ma&#x017F;&#x017F;e und Mannigfaltig-<lb break="no"/>keit unmittelbar &#x017F;innlicher An&#x017F;chauung, die das Gemüth<lb break="yes" />in &#x017F;ich aufnehmen und, durch eigene Kraft befruchtet, den<lb break="yes"/>Sinnen wie ein freies Kun&#x017F;twerk wiedergeben &#x017F;oll. Der<lb break="yes"/>große Styl der heroi&#x017F;chen Land&#x017F;chaft i&#x017F;t das Ergebniß<lb break="yes"/>einer tiefen Naturauffa&#x017F;&#x017F;ung und jenes inneren gei&#x017F;tigen<lb break="yes" />Proze&#x017F;&#x017F;es.</p>
                <lb break="yes"/>
                <p>Allerdings i&#x017F;t die Natur in jedem Winkel der Erde<lb break="yes"/>ein
                    Abglanz des Ganzen. Die Ge&#x017F;talten des Organis-<lb break="no"/>mus
                    wiederholen &#x017F;ich in andern und andern Verbin-<lb break="no"/>dungen. Auch
                    der ei&#x017F;ige Norden erfreut &#x017F;ich Monate lang<lb break="yes"/>der
                    krautbedeckten Erde, großblüthiger Alpenpflanzen und<lb break="yes"/>milder
                    Himmelsbläue. Nur mit den einfacheren Ge&#x017F;talten<lb break="yes"/>der
                    heimi&#x017F;chen Floren vertraut, darum aber nicht ohne<lb break="yes"/>Tiefe
                    des Gefühls und Fülle &#x017F;chöpferi&#x017F;cher Einbildungs-<lb break="no"
                    />kraft, hat bisher unter uns die Land&#x017F;chaftmalerei ihr an-<lb break="no"
                    />muthiges Werk vollbracht. Bei dem Vaterländi&#x017F;chen und<lb break="yes"
                    />dem Eingebürgerten des Pflanzenreichs verweilend, hat<lb break="yes"
                    />&#x017F;ie einen engeren Kreis durchlaufen; aber auch in die&#x017F;em<lb
                        break="yes"/>fanden hochbegabte Kün&#x017F;tler, die Carracci, Gaspard
                        Pou&#x017F;&#x017F;in,<lb break="yes"/>
                    <pb n="95" facs="#f0013"/> Claude Lorrain und Ruysdael Raum genug, um durch<lb
                        break="yes"/>Wech&#x017F;el der Baumge&#x017F;talten und der Beleuchtung die
                        glück-<lb break="no"/>lich&#x017F;ten und mannigfaltig&#x017F;ten
                    Schöpfungen zauberi&#x017F;ch her-<lb break="no"/>vorzurufen. Was die
                    Kun&#x017F;t noch zu erwarten hat, und<lb break="yes"/>worauf ich hindeuten
                    mußte, um an den alten Bund des<lb break="yes"/>Naturwi&#x017F;&#x017F;ens mit
                    der Poe&#x017F;ie und dem Kun&#x017F;tgefühl zu er-<lb break="no"/>innern, wird
                    den Ruhm jener Mei&#x017F;terwerke nicht &#x017F;chmälern;<lb break="yes"/>denn,
                    wie wir &#x017F;chon oben bemerkt, in der Land&#x017F;chaftmalerei<lb
                        break="yes"/>und in jedem andern Zweige der Kun&#x017F;t i&#x017F;t zu
                        unter&#x017F;chei-<lb break="no"/>den zwi&#x017F;chen dem, was
                    be&#x017F;chränkterer Art die &#x017F;innliche<lb break="yes"/>An&#x017F;chauung
                    und die unmittelbare Beobachtung erzeugt,<lb break="yes"/>und dem, was
                    Unbegrenztes aus der Tiefe der Empfin-<lb break="no"/>dung und der Stärke
                    ideali&#x017F;irender Gei&#x017F;teskraft auf&#x017F;teigt.<lb break="yes"/>Das
                    Großartige, was die&#x017F;er &#x017F;chöpferi&#x017F;chen
                        Gei&#x017F;teskraft<lb break="yes"/>die Land&#x017F;chaftmalerei, als eine
                    mehr oder minder begei-<lb break="no"/>&#x017F;terte Naturdichtung, verdankt
                    (ich erinnere hier an die<lb break="yes"/>Stufenfolge der Baumformen von
                    Ruysdael und Ever-<lb break="no"/>dingen durch Claude Lorrain bis zu
                    Pou&#x017F;&#x017F;in und Hanni-<lb break="no"/>bal Carracci hinauf) i&#x017F;t,
                    wie der mit Phanta&#x017F;ie begabte<lb break="yes"/>Men&#x017F;ch, etwas nicht
                    an den Boden Gefe&#x017F;&#x017F;eltes. Bei den<lb break="yes"/>großen
                    Mei&#x017F;tern der Kun&#x017F;t i&#x017F;t die örtliche Be&#x017F;chränkung<lb
                        break="yes"/>nicht zu &#x017F;püren; aber Erweiterung des &#x017F;innlichen
                        Hori-<lb break="no"/>zonts, Bekannt&#x017F;chaft mit edleren und größeren
                        Naturfor-<lb break="no"/>men, mit der üppigen Lebensfülle der Tropenwelt
                        gewäh-<lb break="no"/>ren den Vortheil, daß &#x017F;ie nicht bloß auf die
                        Bereicherung<lb break="yes"/>des materiellen Sub&#x017F;trats der
                    Land&#x017F;chaftmalerei, &#x017F;ondern<lb break="yes"/>auch dahin wirken, bei
                    minder begabten Kün&#x017F;tlern die<lb break="yes"/>Empfindung lebendiger
                    anzuregen und &#x017F;o die &#x017F;chaffende<lb break="yes"/>Kraft zu
                    erhöhen.</p>
                <lb break="yes"/>
                <p>Sey es mir erlaubt, hier an die Betrachtungen zu<lb break="yes"/>erinnern, welche ich fa&#x017F;t vor einem halben Jahrhunderte<lb break="yes"/>in einer wenig gele&#x017F;enen Abhandlung: <hi rendition="#g">Ideen zu einer<lb break="yes" />Phy&#x017F;iognomik der Gewäch&#x017F;e,</hi> mitgetheilt habe, Be-<lb break="no"/>trachtungen, die in dem innig&#x017F;ten Zu&#x017F;ammenhange mit den<lb break="yes"/>eben behandelten Gegen&#x017F;tänden &#x017F;tehen. Wer die Natur<lb break="yes"/>mit einem Blicke zu umfa&#x017F;&#x017F;en und von Lokalphänomenen<lb break="yes"/>
                    <pb n="96" facs="#f0014"/> zu ab&#x017F;trahiren weiß, der erkennt, wie mit Zunahme der<lb break="yes"/>belebenden Wärme von den Polen zum Aequator hin<lb break="yes"/>&#x017F;ich auch allmählig die organi&#x017F;che Kraft und die Lebens-<lb break="no"/>fülle vermehren. Der Zauber der Natur nimmt in einem<lb break="yes"/>geringeren Maße noch vom nördlichen Europa nach den<lb break="yes"/>&#x017F;chönen Kü&#x017F;tenländern des Mittelmeeres, als von der ibe-<lb break="no"/>ri&#x017F;chen Halbin&#x017F;el von Süditalien und Griechenland gegen<lb break="yes"/>die Tropenwelt zu. Ungleich i&#x017F;t der Teppich gewebt, den<lb break="yes"/>die blüthenreiche Flora über den nackten Erdkörper aus-<lb break="no"/>breitet: dichter, wo die Sonne höher an dem dunkel-rei-<lb break="no"/>nen oder von lichtem Gewölk umflorten Himmel empor-<lb break="no"/>&#x017F;teigt; lockerer gegen den trüben Norden hin, wo der<lb break="yes"/>wiederkehrende Fro&#x017F;t bald die entwickelte Knospe tödtet, bald<lb break="yes"/>die reifende Frucht erha&#x017F;cht. Wenn in der kalten Zone<lb break="yes"/>die Baumrinde mit dürren Flechten oder mit Laubmoo&#x017F;en<lb break="yes"/>bedeckt i&#x017F;t, &#x017F;o beleben, in der Zone der Palmen und der<lb break="yes"/>feingefiederten baumartigen Farren, Cymbidium und duf-<lb break="no"/>tende Vanille den Stamm der Anakardien und rie&#x017F;enmä-<lb break="no"/>ßiger Ficus-Arten. Das fri&#x017F;che Grün der Drakontien<lb break="yes"/>und der tief einge&#x017F;chnittenen Pothosblätter kontra&#x017F;tirt mit<lb break="yes"/>den vielfarbigen Blüthen der Orchideen; rankende Bau-<lb break="no"/>hinien, Pa&#x017F;&#x017F;ifloren und gelbblühende Bani&#x017F;terien um&#x017F;chlin-<lb break="no"/>gen, weit und hoch durch die Lüfte &#x017F;teigend, den Stamm<lb break="yes"/>der Waldbäume; zarte Blumen entfalten &#x017F;ich aus den<lb break="yes"/>Wurzeln der Theobromen wie aus der dichten und rauhen<lb break="yes"/>Rinde der Cre&#x017F;centien und der Gu&#x017F;tavia. Bei die&#x017F;er<lb break="yes" />Fülle von Blüthen und Blättern, bei die&#x017F;em üppigen<lb break="yes" />Wuch&#x017F;e und der Verwirrung rankender Gewäch&#x017F;e wird es<lb break="yes"/>oft dem Naturfor&#x017F;cher &#x017F;chwer zu erkennen, welchem Stamme<lb break="yes"/>Blüthen und Blätter zugehören; ja ein einzelner Baum,<lb break="yes"/>mit Paullinien, Bignonien und Dendrobium ge&#x017F;chmückt,<lb break="yes"/>bietet eine Fülle von Pflanzen dar, die, von einander ge-<lb break="no"/>trennt, einen beträchtlichen Flächenraum bedecken würden.</p>
                <lb break="yes"/>
                <p>Aber jedem Erd&#x017F;trich &#x017F;ind eigene Schönheiten vorbe-<lb break="no" />halten: den Tropen Mannigfaltigkeit und erhabene Größe<lb break="yes"/>der Pflanzenge&#x017F;talten, dem Norden der Anblick der Wie&#x017F;en<lb break="yes"/>
                    <pb n="97" facs="#f0015"/> und das periodi&#x017F;che langer&#x017F;ehnte Wiedererwachen der Na-<lb break="no"/>tur beim er&#x017F;ten Wehen milder Frühlingslüfte. So wie in<lb break="yes"/>den Mu&#x017F;aceen (Pi&#x017F;anggewäch&#x017F;en) die höch&#x017F;te Ausdehnung,<lb break="yes" />&#x017F;o i&#x017F;t in den Ca&#x017F;uarinen und in den Nadelhölzern die<lb break="yes"/>höch&#x017F;te Zu&#x017F;ammenziehung der Blattgefäße. Tannen, Thuja<lb break="yes"/>und Cypre&#x017F;&#x017F;en bilden eine nordi&#x017F;che Form, welche in den<lb break="yes"/>ebenen Gegenden der Tropen &#x017F;ehr &#x017F;elten i&#x017F;t. Ihr ewig<lb break="yes"/>fri&#x017F;ches Grün erheitert die öde Winterland&#x017F;chaft; es ver-<lb break="no"/>kündet gleich&#x017F;am den nordi&#x017F;chen Völkern, daß, wenn Schnee<lb break="yes" />und Eis den Boden bedecken, das innere Leben der Pflan-<lb break="no"/>zen wie das Promethei&#x017F;che Feuer nie auf un&#x017F;erem Plane-<lb break="no"/>ten erli&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Jede Vegetationszone hat außer den ihr eigenen Vor-<lb break="no"/>zügen auch ihren eigenthümlichen Charakter, ruft andere<lb break="yes"/>Eindrücke in uns hervor. Wer fühlt &#x017F;ich nicht, um an<lb break="yes"/>uns nahe, vaterländi&#x017F;che Pflanzenformen zu erinnern, an-<lb break="no"/>ders ge&#x017F;timmt in dem dunklen Schatten der Buchen, auf<lb break="yes"/>Hügeln, die mit einzelnen Tannen bekränzt &#x017F;ind, und auf<lb break="yes"/>der weiten Grasflur, wo der Wind in dem zitternden<lb break="yes"/>Laube der Birken &#x017F;äu&#x017F;elt? So wie man an einzelnen or-<lb break="no" />gani&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iognomie erkennt,<lb break="yes"/>wie be&#x017F;chreibende Botanik und Zoologie im engeren Sinne<lb break="yes"/>des Worts Zergliederung der Thier- und Pflanzenformen<lb break="yes"/>&#x017F;ind, &#x017F;o gibt es auch eine gewi&#x017F;&#x017F;e <hi rendition="#g">Naturphy&#x017F;iogno-<lb break="no" />mie,</hi> welche jedem Himmels&#x017F;triche aus&#x017F;chließlich zukommt.<lb break="yes"/>Was der Kün&#x017F;tler mit den Ausdrücken: Schweizernatur,<lb break="yes"/>italieni&#x017F;cher Himmel bezeichnet, gründet &#x017F;ich auf das<lb break="yes"/>dunkle Gefühl eines lokalen Naturcharakters. Himmels-<lb break="no"/>bläue, Wolkenge&#x017F;taltung, Duft, der auf der Ferne ruht,<lb break="yes"/>Saftfülle der Kräuter, Glanz des Laubes, Umriß der<lb break="yes"/>Berge &#x017F;ind die Elemente, welche den Totaleindruck einer<lb break="yes"/>Gegend be&#x017F;timmen. Die&#x017F;en aufzufa&#x017F;&#x017F;en und an&#x017F;chaulich<lb break="yes"/>wiederzugeben i&#x017F;t die Aufgabe der Land&#x017F;chaftmalerei. Dem<lb break="yes" />Kün&#x017F;tler i&#x017F;t es verliehen, die Gruppen zu zergliedern, und<lb break="yes"/>unter &#x017F;einer Hand lö&#x017F;t &#x017F;ich (wenn ich den figürlichen<lb break="yes"/>
                    <pb n="98" facs="#f0016"/> Ausdruck wagen darf) das große Zauberbild der Natur,<lb break="yes"/>gleich den ge&#x017F;chriebenen Werken der Men&#x017F;chen, in wenige<lb break="yes"/>einfache Züge auf.</p>
                <lb break="yes"/>
                <p>Aber auch in dem jetzigen unvollkommenen Zu&#x017F;tande<lb break="yes" />bildlicher Dar&#x017F;tellungen der Land&#x017F;chaft, die un&#x017F;ere Rei&#x017F;e-<lb break="no"/>berichte als Kupfer begleiten, ja nur zu oft verun&#x017F;talten,<lb break="yes"/>haben &#x017F;ie doch nicht wenig zur phy&#x017F;iognomi&#x017F;chen Kenntniß<lb break="yes"/>ferner Zonen, zu dem Hange nach Reifen in die Tropen-<lb break="no"/>welt und zu thätigerem Natur&#x017F;tudium beigetragen. Die<lb break="yes"/>Vervollkommnung der Land&#x017F;chaftmalerei in großen Di-<lb break="no"/>men&#x017F;ionen (als Dekorationsmalerei, als Panorama, Dio-<lb break="no"/>rama und Neorama) hat in neueren Zeiten zugleich die<lb break="yes"/>Allgemeinheit und die Stärke des Eindrucks vermehrt.<lb break="yes"/>Was Vitruvius und der Aegyptier Julius Pellux als<lb break="yes"/>&#x201E;ländliche <hi rendition="#g" >(&#x017F;atyri&#x017F;che)</hi> Verzierungen der Bühne&#x201C; &#x017F;chil-<lb break="no"/>dern, was in der Mitte des 16. Jahrhunderts, durch Ser-<lb break="no"/>lio&#x2019;s Kouli&#x017F;&#x017F;en-Einrichtungen, die Sinnestäu&#x017F;chung ver-<lb break="no"/>mehrte, kann jetzt, &#x017F;eit Prevo&#x017F;ts und Daguerre&#x2019;s Mei&#x017F;ter-<lb break="no"/>werken, in Parker&#x017F;chen <hi rendition="#g">Rundgemälden,</hi> die Wanderung<lb break="yes"/>durch ver&#x017F;chiedenartige Klimate fa&#x017F;t er&#x017F;etzen. Die Rund-<lb break="no"/>gemälde lei&#x017F;ten mehr als die Bühnentechnik, weil der<lb break="yes"/>Be&#x017F;chauer, wie in einen magi&#x017F;chen Kreis gebannt und<lb break="yes"/>aller &#x017F;törenden Realität entzogen, &#x017F;ich von der fremden<lb break="yes"/>Natur &#x017F;elb&#x017F;t umgeben wähnt. Sie la&#x017F;&#x017F;en Erinnerungen<lb break="yes"/>zurück, die nach Jahren &#x017F;ich vor der Seele mit den wirk-<lb break="no"/>lich ge&#x017F;chehenen Natur&#x017F;cenen wunder&#x017F;am täu&#x017F;chend ver-<lb break="no"/>mengen. Bisher &#x017F;ind Panoramen, welche nur wirken,<lb break="yes"/>wenn &#x017F;ie einen großen Durchme&#x017F;&#x017F;er haben, mehr auf An-<lb break="no"/>&#x017F;ichten von Städten und bewohnten Gegenden als auf<lb break="yes"/>&#x017F;olche Scenen angewendet worden, in denen die Natur in<lb break="yes"/>wilder Ueppigkeit und Lebensfülle prangt. Phy&#x017F;iognomi&#x017F;che<lb break="yes"/>Studien, an den &#x017F;chroffen Berggehängen des Himalaya<lb break="yes"/>und der Kordilleren oder in dem Innern der indi&#x017F;chen<lb break="yes"/>und &#x017F;üdamerikani&#x017F;chen Flußwelt entworfen, ja durch <hi rendition="#g" >Licht-<lb break="no"/>bilder</hi> berichtigt, in denen nicht das Laubdach, aber die<lb break="yes"/>Form der Rie&#x017F;en&#x017F;tämme und der charakteri&#x017F;ti&#x017F;chen Ver-<lb break="no"/>
                    <pb n="99" facs="#f0017"/> zweigung &#x017F;ich unübertrefflich dar&#x017F;tellt, würden einen ma-<lb break="no"/>gi&#x017F;chen Effekt hervorbringen.</p>
                <lb break="yes"/>
                <p>Alle die&#x017F;e Mittel, deren Aufzählung recht we&#x017F;entlich<lb break="yes" />in ein Buch vom <hi rendition="#g">Kosmos</hi> gehört, &#x017F;ind vorzüglich ge-<lb break="no"/>eignet, die Liebe zum Natur&#x017F;tudium zu erhöhen; ja die<lb break="yes"/>Kenntniß und das Gefühl von der erhabenen Größe der<lb break="yes"/>Schöpfung würden kräftig vermehrt werden, wenn man<lb break="yes"/>in großen Städten neben den Mu&#x017F;een, und wie die&#x017F;e<lb break="yes"/>dem Volke frei geöffnet, eine Zahl von Rundgebäuden<lb break="yes"/>aufführte, welche wech&#x017F;elnd Land&#x017F;chaften aus ver&#x017F;chiede-<lb break="no"/>nen geographi&#x017F;chen Breiten und aus ver&#x017F;chiedenen Höhe-<lb break="no" />zonen dar&#x017F;tellten. Der Begriff eines Naturganzen, das<lb break="yes" />Gefühl der Einheit und des harmoni&#x017F;chen Einklanges im<lb break="yes"/>
                    <hi rendition="#g">Kosmos</hi> werden um &#x017F;o lebendiger unter den Men&#x017F;chen,<lb break="yes"/>als &#x017F;ich die Mittel vervielfältigen, die Ge&#x017F;ammtheit der<lb break="yes"/>Naturer&#x017F;cheinungen zu an&#x017F;chaulichen Bildern zu ge&#x017F;talten.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 