<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Naturschilderungen aus den frühen Zeiten des Christenthums</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:12</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.88</idno>
        <idno type="basename">1847-Vom_Naturgefuehl_nach-14-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-01-neu.xml" type="primary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-02-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-03-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-04-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-05-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-06-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-07-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-08-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-09-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-10-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-11-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-12-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-13-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-14-neu.xml" type="self"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-15-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-16-neu.xml" type="secondary"/>
      <relatedItem target="1847-Vom_Naturgefuehl_nach-17-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt,&lt;i&gt; Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 2, Stuttgart und Tübingen: J. G. Cotta 1847, S. 24–31.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Naturschilderungen aus den frühen Zeiten des Christenthums</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1851</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: F[riedrich] A[ugust] Pischon, &lt;i&gt;Denkmäler der deutschen Sprache von den frühesten Zeiten bis jetzt. Eine vollständige Beispielsammlung zu seinem Leitfaden der Geschichte deutschen Literatur&lt;/i&gt;, 6 Bände, Berlin: Duncker und Humblot 1838–1851, Band 6:2 (1851), S. 722–726.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="722" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Natur&#x017F;childerungen aus den frühen Zeiten des Chri&#x017F;tenthums.</hi>
                    <lb break="yes"/>(Kosmos. Th. <hi rendition="#aq">II.</hi> S. 24.)</head>
                <lb break="yes"/>
                <p>Von dem ewigen Schnee der Alpen, wenn &#x017F;ie &#x017F;ich am Abend oder am<lb
                        break="yes"/>frühen Morgen röthen, von der Schönheit des blauen
                    Glet&#x017F;cherei&#x017F;es, von<lb break="yes"/>der großartigen Natur der
                    &#x017F;chweizeri&#x017F;chen Land&#x017F;chaft i&#x017F;t keine Schilderung<lb
                        break="yes"/>aus dem Alterthum auf uns gekommen; und doch gingen
                        ununterbrochen<lb break="yes"/>
                    <pb n="723" facs="#f0002"/> Staatsmänner, Heerführer und in ihrem Gefolge
                    Literaten durch Helvetien<lb break="yes"/>nach Gallien. Alle die&#x017F;e
                    Rei&#x017F;enden wi&#x017F;&#x017F;en nur über die unfahrbaren,
                        &#x017F;cheuß-<lb break="no"/>lichen Wege zu klagen, das Romanti&#x017F;che
                    der Natur&#x017F;cenen be&#x017F;chäftigte &#x017F;ie nie.<lb break="yes"/>Es
                    i&#x017F;t &#x017F;ogar bekannt, daß Julius Cä&#x017F;ar, als er zu
                    &#x017F;einen Legionen nach<lb break="yes"/>Gallien zurückkehrte, die Zeit
                    benutzte, um &#x201E;während des Ueberganges über<lb break="yes"/>die
                    Alpen&#x201C; eine grammati&#x017F;che Schrift <hi rendition="#aq">
                        <hi rendition="#g">de analogia</hi>
                    </hi> anzufertigen. Silius<lb break="yes"/>Italicus (er &#x017F;tarb unter
                    Trajan, wo die Schweiz &#x017F;chon &#x017F;ehr angebauet war)<lb break="yes"
                    />be&#x017F;chreibt die Alpengegend als eine &#x017F;chreckenerregende,
                    vegetationslo&#x017F;e Ein-<lb break="no"/>öde, während er mit Liebe alle
                    Fel&#x017F;en&#x017F;chluchten Italiens und die bu&#x017F;chigen<lb break="yes"
                    />Ufer des Liris (Garigliano) be&#x017F;ingt. Auffallend i&#x017F;t dabei, daß
                    der wunder-<lb break="no"/>&#x017F;ame Anblick gegliederter
                    Ba&#x017F;alt&#x017F;äulen, wie das mittlere Frankreich, die<lb break="yes"
                    />Rheinufer und die Lombardei &#x017F;ie in vielfältigen Gruppen darbieten, die
                        Römer<lb break="yes"/>zu keiner Be&#x017F;chreibung, ja nicht einmal zu
                    einer Erwähnung angeregt hat.</p>
                <lb break="yes"/>
                <p>Während die Gefühle ab&#x017F;tarben, welche das cla&#x017F;&#x017F;i&#x017F;che Alterthum beleb-<lb break="no"/>ten und den Gei&#x017F;t auf <hi rendition="#g" >Handlung</hi> und Aeußerung men&#x017F;chlicher Thatkraft,<lb break="yes" />nicht auf <hi rendition="#g">Zu&#x017F;tände</hi> und Be&#x017F;chauung der Außenwelt leiteten, gewann eine<lb break="yes"/>neue Sinnesart Raum. Es verbreitete &#x017F;ich allmälig das Chri&#x017F;tenthum; und<lb break="yes" />wie die&#x017F;es, &#x017F;elb&#x017F;t wo es als Staatsreligion auftrat, in der großen Ange-<lb break="no"/>legenheit der bürgerlichen <hi rendition="#g" >Freiheit</hi> des Men&#x017F;chenge&#x017F;chlechts für die niederen<lb break="yes"/>Volkscla&#x017F;&#x017F;en wohlthätig wirkte, &#x017F;o erweiterte es auch den Blick in die <hi rendition="#g">freie</hi>
                    <lb break="yes"/>Natur. Das Auge haftete nicht mehr an den Ge&#x017F;talten der olympi&#x017F;chen<lb break="yes"/>Götter; der Schöpfer (&#x017F;o lehren es die Kirchenväter in ihrer kun&#x017F;tgerechten,<lb break="yes"/>oft dichteri&#x017F;ch phanta&#x017F;iereichen Sprache) zeigt &#x017F;ich groß in der todten Natur<lb break="yes"/>wie in der lebendigen, im wilden Kampf der Elemente wie im &#x017F;tillen Trei-<lb break="no"/>ben der organi&#x017F;chen Entfaltung. Bei der allmäligen Auflö&#x017F;ung der römi&#x017F;chen<lb break="yes"/>Weltherr&#x017F;chaft ver&#x017F;chwinden freilich nach und nach, in den Schriften jener<lb break="yes"/>traurigen Zeit, die &#x017F;chöpferi&#x017F;che Kraft, die Einfachheit und Reinheit der<lb break="yes"/>Diction; &#x017F;ie ver&#x017F;chwinden zuer&#x017F;t in den lateini&#x017F;chen Ländern, &#x017F;päter auch in<lb break="yes"/>dem griechi&#x017F;chen O&#x017F;ten. Hang zur Ein&#x017F;amkeit, zu trübem Nachdenken, zu<lb break="yes"/>innerer Ver&#x017F;enkung des Gemüths wird &#x017F;ichtbar; &#x017F;ie wirkt gleichzeitig auf die<lb break="yes"/>Sprache und auf die Färbung des Styls.</p>
                <lb break="yes"/>
                <p>Wenn &#x017F;ich auf einmal etwas neues in den Gefühlen der Men&#x017F;chen zu<lb break="yes"/>entwickeln &#x017F;cheint, &#x017F;o kann fa&#x017F;t immer ein früher, tiefliegender Keim, wie<lb break="yes"/>vereinzelt, aufge&#x017F;pürt werden. Die Weichheit des Mimnermos <note place="foot" n="1)">Lieblicher, elegi&#x017F;cher Dichter zu Solons Zeit.</note> hat man<lb break="yes"/>oft eine &#x017F;entimentale Richtung des Gemüthes genannt. Die alte Welt i&#x017F;t<lb break="yes"/>nicht &#x017F;chroff von der neueren ge&#x017F;chieden; aber Veränderungen in den reli-<lb break="no"/>giö&#x017F;en Ahndungen der Men&#x017F;chheit, in den zarte&#x017F;ten &#x017F;ittlichen Gefühlen, in<lb break="yes"/>der &#x017F;peciellen Lebenswei&#x017F;e derer, welche Einfluß auf den Ideenkreis der<lb break="yes"/>Ma&#x017F;&#x017F;en ausüben, machten plötzlich vorherr&#x017F;chend, was früher der Aufmerk-<lb break="no"/>&#x017F;amkeit entgehen mußte. Die chri&#x017F;tliche Richtung des Gemüths war die,<lb break="yes"/>
                    <fw type="sig" place="bottom">46*</fw>
                    <lb break="yes"/>
                    <pb n="724" facs="#f0003"/> aus der Weltordnung und aus der Schönheit der Natur die Größe und<lb break="yes"/>die Güte des Schöpfers zu bewei&#x017F;en. Eine &#x017F;olche Richtung, die Verherr-<lb break="no"/>lichung der Gottheit aus ihren Werken, veranlaßte den Hang nach Natur-<lb break="no" />be&#x017F;chreibungen. Die frühe&#x017F;ten und ausführlich&#x017F;ten finden wir bei einem<lb break="yes"/>Zeitgeno&#x017F;&#x017F;en des Tertullianus und Philo&#x017F;tratus, bei einem rhetori&#x017F;chen Sach-<lb break="no"/>walter zu Rom, Minucius Felix, aus dem Anfang des dritten Jahrhun-<lb break="no" />derts. Man folgt ihm gern im Dämmerlichte an den Strand bei O&#x017F;tia,<lb break="yes"/>den er freilich maleri&#x017F;cher und der Ge&#x017F;undheit zuträglicher &#x017F;childert, als wir<lb break="yes"/>ihn jetzt finden. In dem religiö&#x017F;en Ge&#x017F;präch <hi rendition="#aq">
                        <hi rendition="#g">Octavius</hi>
                    </hi> wird der neue<lb break="yes"/>Glaube gegen die Einwürfe eines heidni&#x017F;chen Freundes muthvoll vertheidigt.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t hier der Ort aus den griechi&#x017F;chen Kirchenvätern einige Natur-<lb break="no"/>&#x017F;childerungen fragmentari&#x017F;ch einzu&#x017F;chalten, da &#x017F;ie meinen Le&#x017F;ern gewiß weni-<lb break="no"/>ger bekannt &#x017F;ind, als was aus der römi&#x017F;chen Literatur uns die altitali&#x017F;che<lb break="yes"/>Liebe zum Landleben überliefert hat. Ich beginne mit einem Briefe Ba&#x017F;ilius<lb break="yes" />des Großen, für den ich lange &#x017F;chon eine be&#x017F;ondere Vorliebe hege. Aus<lb break="yes"/>Cä&#x017F;area in Cappadocien gebürtig, hatte Ba&#x017F;ilius, nicht viel über dreißig<lb break="yes"/>Jahre alt, dem heiteren Leben zu Athen ent&#x017F;agt, auch &#x017F;chon die chri&#x017F;tlichen<lb break="yes"/>Ein&#x017F;iedeleien in Cöle&#x017F;yrien und Oberägypten be&#x017F;ucht, als er &#x017F;ich nach Art<lb break="yes"/>der vorchri&#x017F;tlichen E&#x017F;&#x017F;ener und Therapeuten<note place="foot" n="1)">Die jüdi&#x017F;chen <hi rendition="#g">E&#x017F;&#x017F;ener</hi> führten zwei Jahrhunderte vor Chri&#x017F;tus ein Ein-<lb break="no" />&#x017F;iedlerleben am we&#x017F;tlichen Ufer des todten Meeres in <hi rendition="#g">Verkehr mit der Natur.</hi>
                        <lb break="yes"/>Plinius nennt &#x017F;ie <hi rendition="#aq">V. 15. mira gens, socia palmarum.</hi> &#x2014; Die <hi rendition="#g" >Therapeuten</hi>
                        <lb break="yes"/>wohnten ur&#x017F;prünglich und mehr in klö&#x017F;terlicher Gemein&#x017F;chaft in einer anmuthigen<lb break="yes" />Gegend am See Möris.</note> in eine Wildniß am armeni-<lb break="no" />&#x017F;chen Flu&#x017F;&#x017F;e Iris<note place="foot" n="2)">Der <hi rendition="#g">Iris</hi> ent&#x017F;pringt in Armenien, durch&#x017F;trömt die ponti&#x017F;chen Land&#x017F;chaften<lb break="yes" />und fließt, mit den Wa&#x017F;&#x017F;ern des Lycus gemi&#x017F;cht, in das &#x017F;chwarze Meer.</note> zurückzog. Dort war &#x017F;ein zweiter Bruder Naucratius<lb break="yes"/>nach fünfjährigem &#x017F;trengen Anachoretenleben beim Fi&#x017F;chen ertrunken. &#x201E;Ich<lb break="yes" />glaube endlich,&#x201C; &#x017F;chreibt er an Gregorius von Nazianz, &#x201E;das Ende meiner<lb break="yes"/>Wanderungen zu finden. Die Hoffnung mich mit Dir zu vereinigen, ich<lb break="yes"/>&#x017F;ollte &#x017F;agen meine &#x017F;üßen Träume (denn mit Recht hat man Hoffnungen<lb break="yes"/>Träume des wachenden Men&#x017F;chen genannt), &#x017F;ind unerfüllt geblieben. Gott<lb break="yes"/>hat mich einen Ort finden la&#x017F;&#x017F;en, wie er uns beiden oft in der Einbildungs-<lb break="no"/>kraft vorge&#x017F;chwebt. Was die&#x017F;e uns in weiter Ferne gezeigt, &#x017F;ehe ich jetzt<lb break="yes" />vor mir. Ein hoher Berg, mit dichter Waldung bedeckt, i&#x017F;t gegen Norden<lb break="yes"/>von fri&#x017F;chen, immerfließenden Wa&#x017F;&#x017F;ern befeuchtet. Am Fuß des Berges<lb break="yes"/>dehnt &#x017F;ich eine weite Ebene hin, fruchtbar durch die Dämpfe, die &#x017F;ie benetzen.<lb break="yes"/>Der umgebende Wald, in welchem &#x017F;ich vielartige Bäume zu&#x017F;ammen-<lb break="no"/>drängen, &#x017F;chließt mich ab wie in eine fe&#x017F;te Burg. Die Einöde i&#x017F;t von zwei<lb break="yes" />tiefen Thal&#x017F;chluchten begrenzt. Auf der einen Seite bildet der Fluß, wo er<lb break="yes"/>vom Berge &#x017F;chäumend herab&#x017F;türzt, ein &#x017F;chwer zu über&#x017F;chreitendes Hinderniß,<lb break="yes"/>
                    <pb n="725" facs="#f0004"/> auf der anderen ver&#x017F;chließt ein breiter Bergrücken den Eingang. Meine<lb break="yes"/>Hütte i&#x017F;t auf dem Gipfel &#x017F;o gelegen, daß ich die weite Ebene über&#x017F;chaue,<lb break="yes" />wie den ganzen Lauf des Iris, welcher &#x017F;chöner und wa&#x017F;&#x017F;erreicher i&#x017F;t als der<lb break="yes"/>Strymon bei Amphipolis. Der Fluß meiner Einöde, reißender als irgend<lb break="yes"/>einer, den ich kenne, bricht &#x017F;ich an der vor&#x017F;pringenden Felswand und wälzt<lb break="yes"/>&#x017F;ich &#x017F;chäumend in den Abgrund: dem Bergwanderer ein anmuthiger, wunder-<lb break="no"/>voller Anblick, den Eingeborenen nutzbar zu reichlichem Fi&#x017F;chfang. Soll ich<lb break="yes" />Dir be&#x017F;chreiben die befruchtenden Dämpfe, welche aus der (feuchten) Erde,<lb break="yes"/>die kühlen Lüfte, welche aus dem (bewegten) Wa&#x017F;&#x017F;er&#x017F;piegel auf&#x017F;teigen? <choice><sic>&#x017F;oll</sic><corr type="editorial">Soll</corr></choice><lb break="yes" />ich reden von dem lieblichen Ge&#x017F;ang der Vögel und der Fülle blühender<lb break="yes"/>Kräuter? Was mich vor allem reizt, i&#x017F;t die &#x017F;tille Ruhe der Gegend. Sie<lb break="yes"/>wird bisweilen nur von Jägern be&#x017F;ucht; denn meine Wildniß nährt Hir&#x017F;che<lb break="yes"/>und Heerden wilder Ziegen, nicht eure Bären und eure Wölfe. Wie möchte<lb break="yes"/>ich einen anderen Ort mit die&#x017F;em vertau&#x017F;chen! Alkmäon, nachdem er die<lb break="yes"/>Echinaden gefunden, wollte nicht weiter umherirren. Es &#x017F;prechen &#x017F;ich in<lb break="yes"/>die&#x017F;er einfachen Schilderung der Land&#x017F;chaft und des Waldlebens Gefühle<lb break="yes"/>aus, welche &#x017F;ich mit denen der modernen Zeit inniger ver&#x017F;chmelzen als alles,<lb break="yes"/>was uns aus dem griechi&#x017F;chen und römi&#x017F;chen Alterthume überkommen i&#x017F;t.<lb break="yes"/>Von der ein&#x017F;amen Berghütte, in die Ba&#x017F;ilius &#x017F;ich zurückgezogen, &#x017F;enkt &#x017F;ich<lb break="yes"/>der Blick auf das feuchte Laubdach des tief liegendes Waldes. Der Ruhe-<lb break="no" />&#x017F;itz, nach welchem er und &#x017F;ein Freund Gregorius von Nazianz &#x017F;o lange &#x017F;ich<lb break="yes"/>ge&#x017F;ehnt, i&#x017F;t endlich gefunden. Die dichteri&#x017F;ch mythi&#x017F;che An&#x017F;pielung am Ende<lb break="yes"/>des Briefes erklingt wie eine Stimme, die aus einer anderen, früheren Welt<lb break="yes"/>in die chri&#x017F;tliche herüber&#x017F;challt.</p>
                <lb break="yes"/>
                <p>Auch des Ba&#x017F;ilius Homilien über das <hi rendition="#g">Hexa<hi rendition="#aq">&#x00EB;</hi>meron</hi> zeugen von<lb break="yes" />&#x017F;einem Naturgefühl. Er be&#x017F;chreibt die Milde der ewig heiteren Nächte in<lb break="yes"/>Kleina&#x017F;ien, wo, wie er &#x017F;ich ausdrückt, die Sterne, &#x201E;die ewigen Blüthen<lb break="yes"/>des Himmels,&#x201C; den Gei&#x017F;t des Men&#x017F;chen vom Sichtbaren zum Un&#x017F;ichtbaren<lb break="yes"/>erheben. Wenn er in der Sage von der Welt&#x017F;chöpfung die &#x201E;Schönheit des<lb break="yes"/>Meeres&#x201C; prei&#x017F;en will, &#x017F;o be&#x017F;chreibt er den Anblick der grenzenlo&#x017F;en Fläche<lb break="yes"/>in ihren ver&#x017F;chiedenen, wech&#x017F;elnden Zu&#x017F;tänden: &#x201E;wie &#x017F;ie, vom Hauch der<lb break="yes"/>Lüfte &#x017F;anft bewegt, vielfarbig, bald weißes, bald blaues, bald röthliches Licht<lb break="yes"/>zurückwirft, wie &#x017F;ie die Kü&#x017F;te liebko&#x017F;t in ihren friedlichen Spielen.&#x201C; Die-<lb break="no" />&#x017F;elbe &#x017F;entimental-&#x017F;chwermüthige, der Natur zugewandte Stimmung finden<lb break="yes"/>wir bei Gregorius von Ny&#x017F;&#x017F;a, dem Bruder des Großen Ba&#x017F;ilius. &#x201E;Wenn<lb break="yes"/>ich,&#x201C; ruft er aus, &#x201E;jeden Fel&#x017F;enrücken, jeden Thalgrund, jede Ebene mit<lb break="yes"/>neuent&#x017F;pro&#x017F;&#x017F;enem Gra&#x017F;e bedeckt &#x017F;ehe, dann den mannigfaltigen Schmuck der<lb break="yes"/>Bäume, und zu meinen Füßen die Lilien, doppelt von der Natur ausge-<lb break="no" />&#x017F;tattet mit Wohlgeruch und mit Farbenreiz; wenn ich in der Ferne &#x017F;ehe<lb break="yes"/>das Meer, zu dem hin die wandelnde Wolke führt: &#x017F;o wird mein Gemüth<lb break="yes"/>von Schwermuth ergriffen, die nicht ohne Wonne i&#x017F;t. Ver&#x017F;chwinden dann<lb break="yes"/>im Herb&#x017F;te die Früchte, fallen die Blätter, &#x017F;tarren die Ae&#x017F;te des Baumes<lb break="yes"/>
                    <pb n="726" facs="#f0005"/> ihres Schmuckes beraubt; &#x017F;o ver&#x017F;enken wir uns (bei dem ewig und regel-<lb break="no"/>mäßig wiederkehrenden Wech&#x017F;el) in den Einklang der Wunderkräfte der<lb break="yes"/>Natur. Wer die&#x017F;e mit dem &#x017F;innigen Auge der Seele durch&#x017F;chaut, fühlt des<lb break="yes"/>Men&#x017F;chen Kleinheit bei der Größe des Weltalls.&#x201C;</p>
                <lb break="yes"/>
                <p>Leitete eine &#x017F;olche Verherrlichung Gottes in liebevoller An&#x017F;chauung der<lb break="yes"/>Natur die chri&#x017F;tlichen Griechen zu dichteri&#x017F;chen Natur&#x017F;childerungen, &#x017F;o waren<lb break="yes" />&#x017F;ie dabei auch immer, in den früheren Zeiten des neuen Glaubens, nach<lb break="yes"/>der Eigenthümlichkeit ihrer Sinnesart, voll Verachtung aller Werke der<lb break="yes"/>men&#x017F;chlichen Kun&#x017F;t. Chry&#x017F;o&#x017F;tomus &#x017F;agt in unzähligen Stellen: &#x201E;Sieh&#x017F;t du<lb break="yes"/>&#x017F;chimmernde Gebäude, will dich der Anblick der Säulengänge verführen, &#x017F;o<lb break="yes"/>betrachte &#x017F;chnell das Himmelsgewölbe und die freien Felder, in welchen die<lb break="yes"/>Heerden am Ufer der Seen weiden. Wer verachtet nicht alle Schöpfungen<lb break="yes"/>der Kun&#x017F;t, wenn er in der Stille des Herzens früh die aufgehende Sonne<lb break="yes"/>bewundert, indem &#x017F;ie ihr goldenes (krokosgelbes) Licht über den Erdkreis<lb break="yes"/>gießt; wenn er, an einer Quelle im tiefen Gra&#x017F;e oder unter dem dunkeln<lb break="yes" />Schatten dichtbelaubter Bäume ruhend, &#x017F;ein Auge weidet an der weiten<lb break="yes"/>dämmernd hin&#x017F;chwindenden Ferne?&#x201C; Antiochien war damals von Ein&#x017F;iede-<lb break="no"/>leien umgeben, und in einer der&#x017F;elben lebte Chry&#x017F;o&#x017F;tomus. Es war als<lb break="yes" />hätte die Bered&#x017F;amkeit am Quell der Natur, in den damals waldigen<lb break="yes"/>Berggegenden von Syrien und Kleina&#x017F;ien ihr Element, die Freiheit, wieder-<lb break="no"/>gefunden.</p>
                <lb break="yes"/>
                <p>Als aber in den &#x017F;päteren, aller Gei&#x017F;tescultur feindlichen Zeiten das<lb break="yes"/>Chri&#x017F;tenthum &#x017F;ich unter germani&#x017F;che und celti&#x017F;che Volks&#x017F;tänune verbreitete,<lb break="yes"/>die vormals, dem Naturdien&#x017F;t ergeben, in rohen Symbolen die erhaltenden<lb break="yes"/>und zer&#x017F;törenden Mächte verehrten, wurden allmälig der nahe Umgang mit<lb break="yes"/>der Natur und das Auf&#x017F;püren ihrer Kräfte, als zur Zauberei anregend,<lb break="yes"/>verdächtigt. Die&#x017F;er Umgang &#x017F;chien eben &#x017F;o gefahrbringend wie dem Ter-<lb break="no"/>tullian, dem Clemens von Alexandrien und fa&#x017F;t allen älteren Kirchenvätern<lb break="yes"/>die Pflege der pla&#x017F;ti&#x017F;chen Kün&#x017F;te. In dem zwölften und dreizehnten Jahr-<lb break="no"/>hnnderte unter&#x017F;agten Kirchenver&#x017F;ammlungen zu Tours (1163) und zu Paris<lb break="yes"/>(1209) den Mönchen das &#x017F;ündhafte Le&#x017F;en phy&#x017F;ikali&#x017F;cher Schriften. Er&#x017F;t<lb break="yes"/>durch Albert den Großen und Roger Bacon wurden die Gei&#x017F;tesfe&#x017F;&#x017F;eln muth-<lb break="no"/>voll gebrochen, die &#x201E;Natur ent&#x017F;ündigt&#x201C; und in ihre alten Rechte einge&#x017F;etzt.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 