<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="86" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Alexander v. Humboldt-</hi><lb/>über die<lb/>Bedeutung des Studiums der Natur für die Cultur und das Leben<lb/>der Völker.</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Der Reichthum der Naturwi&#x017F;&#x017F;en&#x017F;chaften in un&#x017F;erer Zeit beruht nicht mehr,<lb/>wie &#x017F;on&#x017F;t, blos auf der Fülle der einzelnen Beobachtungen, &#x017F;ondern auf der<lb/>Verkettung de&#x017F;&#x017F;en, was man beobachtet hat. Die <hi rendition="#g">allgemeinen Re&#x017F;ultate</hi>,<lb/>die jedem gebildeten Ver&#x017F;tande Intere&#x017F;&#x017F;e einflößen, haben &#x017F;ich &#x017F;eit dem Ende des<lb/>18ten Jahrhunderts wundervoll vermehrt. Die That&#x017F;achen &#x017F;tehen minder ver-<lb/>einzelt da; die Klüfte zwi&#x017F;chen den We&#x017F;en werden ausgefüllt. Was in einem<lb/>engeren Ge&#x017F;ichtskrei&#x017F;e, in un&#x017F;erer Nähe, dem for&#x017F;chenden Gei&#x017F;te lange uner-<lb/>klärlich blieb, wird oft durch Beobachtungen aufgehellt, die auf einer Wan-<lb/>derung in die entlegen&#x017F;ten Regionen ange&#x017F;tellt worden &#x017F;ind. Pflanzen- und<lb/>Thier-Gebilde, die lange i&#x017F;olirt er&#x017F;chienen, reihen &#x017F;ich durch neu entdeckte<lb/>Mittelglieder oder durch Uebergangsformen an einander. Eine allgemeine<lb/>Verkettung, nicht in einfacher geradliniger Richtung, &#x017F;ondern in netzartig ver-<lb/>&#x017F;chlungenem Gewebe &#x017F;tellt &#x017F;ich allmählich dem for&#x017F;chenden Natur&#x017F;inn dar. Die<lb/>Materialien, welche heute die allgemeine Erdkunde anwendet, &#x017F;ind nicht mehr<lb/>zufällig aufgehäuft. Un&#x017F;er Zeitalter erkennt, nach der Tendenz, die ihm &#x017F;einen<lb/>individuellen Charakter giebt, daß That&#x017F;achen nur dann fruchtbringend werden,<lb/>wenn Derjenige, der &#x017F;ie beobachtet, den dermaligen Zu&#x017F;tand und die Bedürfni&#x017F;&#x017F;e<lb/>der Wi&#x017F;&#x017F;en&#x017F;chaft kennt, die er erweitern will, und wenn Ideen, das heißt Ein&#x017F;icht<lb/>in den Gei&#x017F;t der Natur, das Beobachten und Sammeln vernunftmäßig leiten.</p><lb/><p>Durch die&#x017F;e Richtung des Natur&#x017F;tudiums, durch die&#x017F;en glücklichen, aber oft<lb/>auch &#x017F;chon allzu leicht befriedigten Hang nach allgemeinen Re&#x017F;ultaten kann ein<lb/>beträchtlicher Theil des Naturwi&#x017F;&#x017F;ens <hi rendition="#g">das Gemeingut der gebildeten<lb/>Men&#x017F;chheit</hi> werden,&#x2014;ein gründliches Wi&#x017F;&#x017F;en erzeugen, nach Inhalt und<lb/>Form, nach Ern&#x017F;t und Würde ganz ver&#x017F;chieden von dem, das man bis zum<lb/>Ende des letzten Jahrhunderts dem <hi rendition="#g">populären Wi&#x017F;&#x017F;en</hi> genüg&#x017F;am zu be&#x017F;tim-<lb/>men pflegte. Wem es daher &#x017F;eine Lage erlaubt, &#x017F;ich bisweilen aus den engen<lb/>Schranken des bürgerlichen Lebens herauszuretten, erröthend, &#x201E;daß er &#x017F;o lange<lb/>fremd geblieben der Natur und &#x017F;tumpf über &#x017F;ie hingehe,&#x201C; der wird in der<lb/>Ab&#x017F;piegelung des großen und freien Naturlebens einen der edel&#x017F;ten Genü&#x017F;&#x017F;e<lb/>finden, welche erhöhte Vernunftthätigkeit dem Men&#x017F;chen gewähren kann. Das<lb/>Studium der allgemeinen Raturkunde weckt gleich&#x017F;am Organe in uns, die lange<lb/>ge&#x017F;chlummert haben. Wir treten in einen innigeren Verkehr mit der Außen-<lb/>welt,&#x2014;bleiben nicht untheilnehmend an dem, was gleichzeitig das indu&#x017F;trielle<lb/>Fort&#x017F;chreiten und die intellectuelle Veredlung der Men&#x017F;chheit bezeichnet.</p><lb/><pb n="87" facs="#f0002" />
<p>Je klarer die Ein&#x017F;icht i&#x017F;t, welche wir in den Zu&#x017F;ammenhang der Phäno-<lb/>mene erlangen, de&#x017F;to leichter machen wir uns auch von dem Irrthume frei, als<lb/>wären für die Cultur und den Wohl&#x017F;tand der Völker nicht alle Zweige des<lb/>Naturwi&#x017F;&#x017F;ens gleich wichtig, &#x017F;ei es der me&#x017F;&#x017F;ende und be&#x017F;chreibende Theil, oder<lb/>die Unter&#x017F;uchung chemi&#x017F;cher Be&#x017F;tandtheile, oder die Ergründung allgemein ver-<lb/>breiteter phy&#x017F;i&#x017F;cher Kräfte der Materie. In der Beobachtung einer anfangs<lb/>i&#x017F;olirt &#x017F;tehenden Er&#x017F;cheinung liegt oft der Keim einer großen Entdeckung. Als<lb/><hi rendition="#g">Galvani</hi> die &#x017F;en&#x017F;ible Nervenfa&#x017F;er durch Berührung ungleichartiger Metalle<lb/>reizte, konnten &#x017F;eine näch&#x017F;ten Zeitgeno&#x017F;&#x017F;en nicht hoffen, daß die Berührungs-<lb/>electricität der Voltai&#x017F;chen Säule uns in den Alkalien &#x017F;ilberglänzende, auf dem<lb/>Wa&#x017F;&#x017F;er &#x017F;chwimmende, leicht entzündliche Metalle offenbaren, daß die Säule<lb/>&#x017F;elb&#x017F;t das wichtig&#x017F;te In&#x017F;trument für die zerlegende Chemie, ein Thermo&#x017F;kop und<lb/>ein Magnet werden würde. Als <hi rendition="#g">Huyghens</hi> die Lichter&#x017F;cheinungen des Dop-<lb/>pel&#x017F;paths zu enträth&#x017F;eln anfing, ahnte man nicht, daß durch den bewunderungs-<lb/>würdigen Scharf&#x017F;inn eines Phy&#x017F;ikers un&#x017F;erer Zeit farbige Polari&#x017F;ations-Phä-<lb/>nomene dahin leiten würden, mittel&#x017F;t eines kleinen Bruch&#x017F;tücks eines Minerals<lb/>zu erkennen, ob das Licht der Sonne aus einer fe&#x017F;ten Ma&#x017F;&#x017F;e, oder aus einer<lb/>gasförmigen Umhüllung aus&#x017F;tröme, und ob Kometen &#x017F;elb&#x017F;tleuchtend &#x017F;ind, oder<lb/>nur fremdes Licht wieder geben.</p><lb/><p>Gleichmäßige Würdigung aller Theile des Natur&#x017F;tudiums i&#x017F;t aber vor-<lb/>züglich ein Bedürfniß der gegenwärtigen Zeit, wo der materielle Reichthum<lb/>und der wach&#x017F;ende Wohl&#x017F;tand der Nationen in einer &#x017F;orgfältigeren Benutzung<lb/>von Naturproducten und Naturkräften gegründet &#x017F;ind. Der oberflächlich&#x017F;te<lb/>Blick auf den Zu&#x017F;tand der heutigen Welt lehrt, daß bei ungleichem Wettkampfe<lb/>oder dauernder Zögerung nothwendig partielle Verminderung und endlich Ver-<lb/>nichtung des National-Reichthums eintreten mü&#x017F;&#x017F;e; denn in dem Lebensge&#x017F;chicke<lb/>der Staaten i&#x017F;t es, wie in der Natur, für die, nach dem &#x017F;innvollen Aus&#x017F;pruche<lb/><hi rendition="#g">Göthe</hi>&#x2019;s, &#x201E;es im Bewegen und Werden kein Bleiben giebt und die ihren Fluch<lb/>gehängt hat an das Stille&#x017F;tehen.&#x201C; Nur ern&#x017F;te Belebung chemi&#x017F;cher, mathema-<lb/>ti&#x017F;cher und naturhi&#x017F;tori&#x017F;cher Studien wird einem von die&#x017F;er Seite einbrechenden<lb/>Uebel begegnen. Der Men&#x017F;ch kann auf die Natur nicht einwirken, &#x017F;ich keine<lb/>ihrer Kräfte aneignen, wenn er nicht die Naturge&#x017F;etze nach Maaß- und Zahl-<lb/>verhältni&#x017F;&#x017F;en kennt. Auch hier liegt die Macht in der volksthümlichen Intel-<lb/>ligenz. Sie &#x017F;teigt und &#x017F;inkt mit die&#x017F;er. Wi&#x017F;&#x017F;en und Erkennen &#x017F;ind die Freude<lb/>und die <hi rendition="#g">Berechtigung</hi> der Men&#x017F;chheit; &#x017F;ie &#x017F;ind Theile des National-Reich-<lb/>thums, oft ein Er&#x017F;atz für die Güter, welche die Natur in allzu kärglichem Maaße<lb/>ausgetheilt hat. Diejenigen Völker, welche an der allgemeinen indu&#x017F;triellen<lb/>Thätigkeit, in Anwendung der Mechanik und techni&#x017F;chen Chemie, in &#x017F;orgfältiger<lb/>Auswahl und Bearbeitung natürlicher Stoffe zurück&#x017F;tehen, bei denen die Achtung<lb/>einer &#x017F;olchen Thätigkeit nicht alle Cla&#x017F;&#x017F;en durchdringt, werden unausbleiblich<lb/>von ihrem Wohl&#x017F;tand herab&#x017F;inken. Sie werden es um &#x017F;o mehr, wenn benach-<lb/>barte Staaten, in denen Wi&#x017F;&#x017F;en&#x017F;chaft und indu&#x017F;trielle Kün&#x017F;te in regem Wech&#x017F;el-<lb/>verkehr mit einander &#x017F;tehen, wie in erneuerter Jugendkraft vorwärts &#x017F;chreiten.</p><lb/><pb n="88" facs="#f0003" />
<p>Die Vorliebe für Belebung des Gewerbfleißes und für die Theile des<lb/>Naturwi&#x017F;&#x017F;ens, welche unmittelbar darauf einwirken&#x2014;(ein charakteri&#x017F;ti&#x017F;ches<lb/>Merkmal un&#x017F;eres Zeitalters)&#x2014;, kann weder den For&#x017F;chungen im Gebiete der<lb/>Philo&#x017F;ophie, der Alterthumskunde und der Ge&#x017F;chichte nachtheilig werden, noch<lb/>den allbelebenden Hauch der Phanta&#x017F;ie den edlen Werken bildender Kün&#x017F;te<lb/>entziehen. Wo, unter dem Schutze wei&#x017F;er Ge&#x017F;etze und freier In&#x017F;titutionen,<lb/>alle Blüthen der Cultur &#x017F;ich kräftig entfalten, da wird im friedlichen Wett-<lb/>kampfe kein Be&#x017F;treben des Gei&#x017F;tes dem andern verderblich. Jedes bietet dem<lb/>Staate eigene, ver&#x017F;chiedenartige Früchte dar: die nährenden, welche dem Men-<lb/>&#x017F;chen Unterhalt und Wohl&#x017F;tand gewähren, und die Früchte &#x017F;chaffender Einbil-<lb/>dungskraft, die, dauerhafter als die&#x017F;er Wohl&#x017F;tand &#x017F;elb&#x017F;t, die rühmliche Kunde<lb/>der Völker bis auf die &#x017F;päte&#x017F;te Nachwelt tragen. Schon die Spartiaten beteten,<lb/>trotz der Strenge dori&#x017F;cher Sinnesart: &#x201E;die Götter möchten ihnen das Schöne<lb/>zu dem Guten verleihen.&#x201C;</p><lb/><p>Wie in jenen höheren Krei&#x017F;en der Ideen und Gefühle, in dem Studium<lb/>der Ge&#x017F;chichte, der Philo&#x017F;ophie und der Wohlredenheit, &#x017F;o i&#x017F;t auch in allen<lb/>Theilen des Naturwi&#x017F;&#x017F;ens der er&#x017F;te und erhaben&#x017F;te Zweck gei&#x017F;tiger Thätigkeit<lb/>ein <hi rendition="#g">innerer</hi>, nämlich das Auffinden von Naturge&#x017F;etzen, die Ergründung<lb/>ordnungsmäßiger Gliederung in den Gebilden, die Ein&#x017F;icht in den nothwen-<lb/>digen Zu&#x017F;ammenhang aller Veränderungen im Weltall. Was von die&#x017F;em<lb/>Wi&#x017F;&#x017F;en in das indu&#x017F;trielle Leben der Völker über&#x017F;trömt und den Gewerbfleiß<lb/>erhöht, ent&#x017F;pringt aus der glücklichen Verkettung men&#x017F;chlicher Dinge, nach der<lb/>das Wahre, Erhabene und Schöne mit dem Nützlichen, wie ab&#x017F;ichtslos, in<lb/>ewige Wech&#x017F;elwirkung treten. Vervollkommnung des Landbaues durch freie<lb/>Hände und in Grund&#x017F;tücken von minderem Umfang, Aufblühen der Manu-<lb/>facturen, von einengendem Zunftzwange befreit, Vervielfältigung der Handels-<lb/>verhältni&#x017F;&#x017F;e und ungehindertes Fort&#x017F;chreiten in der gei&#x017F;tigen Cultur der Men&#x017F;ch-<lb/>heit, wie in den bürgerlichen Einrichtungen, &#x017F;tehen&#x2014;(das ern&#x017F;te Bild der neuen<lb/>Weltge&#x017F;chichte dringt die&#x017F;en Glauben auch dem Wider&#x017F;trebend&#x017F;ten auf)&#x2014;in<lb/>gegen&#x017F;eitigem dauernd wirk&#x017F;amen Verkehr mit einander.</p><lb/><p><hi rendition="#et">(Aus &#x201E;Einleitende Betrachtungen&#x201C; &#xA75B;c. zum &#x201E;Kosmos&#x201C;.)</hi></p></div><lb/></body><back></back>

</text>
</TEI>
