<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Der zweite Band des Kosmos</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:12</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.80</idno>
        <idno type="basename">1847-Der_zweite_Band_a-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1847-Der_zweite_Band_a-1.xml" type="self"/>
      <relatedItem target="1847-Der_zweite_Band_a-2-neu.xml" type="secondary"/>
      <relatedItem target="1847-Der_zweite_Band_a-3-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Der zweite Band des Kosmos</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1847</date>
          <pubPlace>Augsburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Zeitung&lt;/i&gt; 274 (1. Oktober 1847), Beilage, S. [2185].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_kosmos_1847">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="2185" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Der zweite Band des Kosmos.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Anzeige von Alexander v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>* Das ver&#x017F;pa&#x0364;tete Er&#x017F;cheinen des zweiten Theils des <hi rendition="#g">Kosmos,</hi>
                    <lb break="yes"/>de&#x017F;&#x017F;en Druck jetzt beendigt i&#x017F;t, <note place="foot" n="*)">Die Unterzeichnete glaubt das Er&#x017F;cheinen im Buchhandel gegen Mitte<lb break="yes"/>Octobers mit Sicherheit ver&#x017F;prechen zu ko&#x0364;nnen, und wird hieru&#x0364;ber &#x017F;ei-<lb break="no"/>ner Zeit o&#x0364;ffentliche Anzeige machen.<lb break="yes"/>
                        <hi rendition="#et">J. G. <hi rendition="#g">Cotta&#x2019;&#x017F;</hi>che <choice><sic>Verlangshandlung</sic><corr type="editorial">Verlagshandlung</corr></choice>.</hi>
                    </note> darf nicht der Verlagshandlung,<lb break="yes"/>welche jedes Mittel der Be&#x017F;chleunigung freundlich&#x017F;t dargeboten hat,<lb break="yes" />&#x017F;ondern allein der individuellen Lage des Verfa&#x017F;&#x017F;ers und &#x017F;einem re-<lb break="no"/>gen Wun&#x017F;che zuge&#x017F;chrieben werden einem inhalt&#x017F;chweren Unterneh-<lb break="no"/>men den Re&#x017F;t aller &#x017F;einer Kra&#x0364;fte zu widmen. In dem er&#x017F;ten Bande<lb break="yes"/>des Werkes &#x017F;ind die Hauptre&#x017F;ultate der Beobachtung, wie &#x017F;ie der<lb break="yes"/>reinen Objectivita&#x0364;t wi&#x017F;&#x017F;en&#x017F;chaftlicher Naturbe&#x017F;chreibung angeho&#x0364;ren,<lb break="yes"/>eng an einander gereihet, in der Form eines <hi rendition="#g">Naturgema&#x0364;ldes</hi>
                    <lb break="yes"/>aufge&#x017F;tellt worden. Es umfaßt das&#x017F;elbe das Weltganze von den<lb break="yes"/>fern&#x017F;ten Nebelflecken bis zu den klein&#x017F;ten Organismen der irdi&#x017F;chen<lb break="yes" />Scho&#x0364;pfung. Der zweite Band des <hi rendition="#g">Kosmos</hi> betrachtet den Reflex des<lb break="yes"/>durch die a&#x0364;ußeren Sinne empfangenen Bildes auf das Gefu&#x0364;hl und<lb break="yes"/>die dichteri&#x017F;ch ge&#x017F;timmte Einbildungskraft. Wir treten aus dem<lb break="yes"/>Kreis der Objecte in den Kreis der Empfindungen. Es ero&#x0364;ffnet &#x017F;ich<lb break="yes"/>uns eine innere Welt. Wir durchfor&#x017F;chen &#x017F;ie, nicht um in die&#x017F;em<lb break="yes"/>
                    <hi rendition="#g">Buche von der Natur</hi> zu ergru&#x0364;nden &#x2014; wie es von der Philo-<lb break="no"/>&#x017F;ophie der Kun&#x017F;t gefordert wird &#x2014; was in der Mo&#x0364;glichkeit a&#x0364;&#x017F;theti-<lb break="no" />&#x017F;cher Wirkungen dem We&#x017F;en der Gemu&#x0364;thskra&#x0364;fte und den mannich-<lb break="no"/>faltigen Richtungen gei&#x017F;tiger Tha&#x0364;tigkeit zukommt, &#x017F;ondern um<lb break="yes"/>die Quellen lebendiger An&#x017F;chauung, als Mittel jener Erho&#x0364;hung ei-<lb break="no"/>nes reinen Naturgefu&#x0364;hls, zu &#x017F;childern; um den Ur&#x017F;achen nachzu&#x017F;pu&#x0364;-<lb break="no"/>ren welche be&#x017F;onders in der neuern Zeit durch Belebung der Ein-<lb break="no" />bildungskraft &#x017F;o ma&#x0364;chtig auf die Liebe zum Natur&#x017F;tudium und auf<lb break="yes"/>den Hang zu fernen Rei&#x017F;en gewirkt haben. Die <hi rendition="#g">Anregungs-<lb break="no"/>mittel</hi> &#x017F;elb&#x017F;t &#x017F;ind von dreierlei Art: a&#x0364;&#x017F;theti&#x017F;che Behandlung von<lb break="yes"/>Natur&#x017F;cenen in belebten Schilderungen der Thier- und Pflanzen-<lb break="no"/>welt, ein &#x017F;ehr moderner Zweig der Litteratur; Land&#x017F;chaftmalerei, be-<lb break="no"/>&#x017F;onders in&#x017F;ofern &#x017F;ie angefangen hat die Phy&#x017F;iognomik der Gewa&#x0364;ch&#x017F;e<lb break="yes"/>aufzufa&#x017F;&#x017F;en; mehr verbreitete Cultur der Tropengewa&#x0364;ch&#x017F;e und con-<lb break="no" />tra&#x017F;tirende Zu&#x017F;ammen&#x017F;tellung exoti&#x017F;cher Formen. Jedes der hier<lb break="yes"/>bezeichneten Anregungsmittel ha&#x0364;tte &#x017F;chon &#x017F;einer hi&#x017F;tori&#x017F;chen Bezie-<lb break="no" />hungen wegen der Gegen&#x017F;tand vielumfa&#x017F;&#x017F;ender Ero&#x0364;rterung werden<lb break="yes"/>ko&#x0364;nnen; aber nach dem Gei&#x017F;te und dem Zweck meiner Schrift &#x017F;chien<lb break="yes"/>es geeigneter nur die leitenden Ideen zu entwickeln, daran zu erin-<lb break="no" />nern wie die Naturwelt in ver&#x017F;chiedenen Zeitepochen und bei ver-<lb break="no"/>&#x017F;chiedenen Volks&#x017F;ta&#x0364;mmen &#x017F;o ganz anders auf die Gedanken- und<lb break="yes"/>Empfindungswelt eingewirkt hat, wie in einem Zu&#x017F;tande allgemei-<lb break="no"/>ner Cultur das ern&#x017F;te Wi&#x017F;&#x017F;en und die zarteren Anregungen der<lb break="yes"/>Phanta&#x017F;ie &#x017F;ich gegen&#x017F;eitig zu durchdringen &#x017F;treben. Um die Natur<lb break="yes"/>in ihrer ganzen erhabenen Gro&#x0364;ße zu &#x017F;childern, darf man nicht bei<lb break="yes"/>den a&#x0364;ußern Er&#x017F;cheinungen allein verweilen; die Natur muß auch<lb break="yes"/>darge&#x017F;tellt werden wie &#x017F;ie &#x017F;ich im Innern des Men&#x017F;chen ab&#x017F;piegelt,<lb break="yes"/>wie &#x017F;ie durch die&#x017F;en Reflex bald das Nebelland phy&#x017F;i&#x017F;cher Mythen<lb break="yes"/>mit anmuthigen Ge&#x017F;talten fu&#x0364;llt, bald den edlen Keim dar&#x017F;tellender<lb break="yes" />Kun&#x017F;ttha&#x0364;tigkeit entfaltet. Auf die hier bezeichneten Anregungsmittel<lb break="yes"/>zum wi&#x017F;&#x017F;en&#x017F;chaftlichen Natur&#x017F;tudium la&#x017F;&#x017F;e ich die <hi rendition="#g" >Ge&#x017F;chichte der<lb break="yes"/>phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung</hi> folgen. Es i&#x017F;t die&#x017F;elbe, wie ich<lb break="yes"/>&#x017F;ie auffa&#x017F;&#x017F;e, die Ge&#x017F;chichte der Erkenntniß eines Naturganzen, gleich-<lb break="no"/>&#x017F;am die Ge&#x017F;chichte des Gedankens von der Einheit der Er&#x017F;cheinungen<lb break="yes"/>und von dem Zu&#x017F;ammenhange der Kra&#x0364;fte im Weltall. Sie darf in<lb break="yes"/>ihrer Behandlungswei&#x017F;e nicht verwech&#x017F;elt werden mit der Ge&#x017F;chichte<lb break="yes"/>der &#x017F;peciellen Naturwi&#x017F;&#x017F;en&#x017F;chaften, wie &#x017F;ie mehrere un&#x017F;erer vorzu&#x0364;g-<lb break="no"/>lich&#x017F;ten Lehrbu&#x0364;cher der Phy&#x017F;ik oder der Morphologie der Pflanzen<lb break="yes"/>und Thiere liefern. Die Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung<lb break="yes" />unter&#x017F;cheidet: das &#x017F;elb&#x017F;ta&#x0364;ndige Streben der Vernunft nach Erkennt-<lb break="no"/>niß von Naturge&#x017F;etzen, d. h. die denkende Betrachtung der Natur-<lb break="no"/>er&#x017F;cheinungen &#x017F;elb&#x017F;t; die Weltbegebenheiten welche plo&#x0364;tzlich den Hori-<lb break="no"/>zont der Beobachtung erweitert haben; die Erfindung neuer Mittel<lb break="yes"/>&#x017F;innlicher Wahrnehmung, gleich&#x017F;am die Erfindung neuer Organe,<lb break="yes"/>
                    <cb/> welche den Men&#x017F;chen mit den irdi&#x017F;chen Gegen&#x017F;ta&#x0364;nden wie mit den<lb break="yes"/>fern&#x017F;ten Weltra&#x0364;umen in na&#x0364;heren Verkehr bringen. Die&#x017F;er dreifache<lb break="yes"/>Ge&#x017F;ichtspunkt hat mich geleitet, um die Hauptepochen (Hauptmo-<lb break="no"/>mente) zu be&#x017F;timmen welche die Ge&#x017F;chichte der Lehre vom Kosmos<lb break="yes"/>zu durchlaufen hat. Die ge&#x017F;chichtliche Erkenntniß der allma&#x0364;hlichen<lb break="yes" />Erweiterung des Naturwi&#x017F;&#x017F;ens in beiden Spha&#x0364;ren, der Erd- und<lb break="yes"/>Himmelskunde, i&#x017F;t an be&#x017F;timmte Perioden, an gewi&#x017F;&#x017F;e ra&#x0364;umlich und<lb break="yes"/>intellectuell wirkende Ereigni&#x017F;&#x017F;e gebunden, die jenen Perioden Eigen-<lb break="no"/>thu&#x0364;mlichkeit und Fa&#x0364;rbung verleihen. Solche Ereigni&#x017F;&#x017F;e waren die<lb break="yes"/>Unternehmungen welche in den Pontus fu&#x0364;hrten und jen&#x017F;eits des<lb break="yes"/>Pha&#x017F;is ein anderes Seeufer ahnden ließen; die Expeditionen nach<lb break="yes" />tropi&#x017F;chen Gold- und Weihrauchla&#x0364;ndern; die Durch&#x017F;chiffung der<lb break="yes"/>we&#x017F;tlichen Meerenge und Ero&#x0364;ffnung der großen maritimen Vo&#x0364;lker-<lb break="no" />&#x017F;traße, auf der in langen Zeitab&#x017F;ta&#x0364;nden Cerne und die He&#x017F;periden,<lb break="yes"/>die no&#x0364;rdlichen Zinn- und Bern&#x017F;teinin&#x017F;eln, die vulcani&#x017F;chen Azoren<lb break="yes" />und der Neue Continent des Columbus, &#x017F;u&#x0364;dlich von den alten &#x017F;can-<lb break="no"/>dinavi&#x017F;chen An&#x017F;iedelungen entdeckt wurden. Auf die Bewegungen<lb break="yes"/>welche aus dem Becken des Mittelmeeres und dem no&#x0364;rdlich&#x017F;ten Ende<lb break="yes"/>des nahen arabi&#x017F;chen Meerbu&#x017F;ens ausgingen, auf die Pontus- und<lb break="yes"/>Ophirfahrten, folgen in meiner hi&#x017F;tori&#x017F;chen Schilderung die Heer-<lb break="no"/>zu&#x0364;ge des Macedoniers und &#x017F;ein Ver&#x017F;uch den We&#x017F;ten mit dem O&#x017F;ten<lb break="yes" />zu ver&#x017F;chmelzen; die Wirkungen des indi&#x017F;chen Seehandels und der<lb break="yes"/>alexandrini&#x017F;chen In&#x017F;titute unter den Lagiden; die Weltherr&#x017F;chaft der<lb break="yes"/>Ro&#x0364;mer unter den Ca&#x0364;&#x017F;aren; der folgenreiche Hang der Araber zum<lb break="yes" />Verkehr mit der Natur und ihren Kra&#x0364;ften, zu a&#x017F;tronomi&#x017F;chem, ma-<lb break="no"/>themati&#x017F;chem und prakti&#x017F;ch-chemi&#x017F;chem Wi&#x017F;&#x017F;en. Mit der Be&#x017F;itznahme<lb break="yes"/>einer ganzen Erdha&#x0364;lfte, welche verhu&#x0364;llt lag, mit den gro&#x0364;ßten Ent-<lb break="no"/>deckungen im Raume, welche je die Men&#x017F;chen gemacht, i&#x017F;t fu&#x0364;r mich<lb break="yes"/>die Reihe der Ereigni&#x017F;&#x017F;e und Begebenheiten ge&#x017F;chlo&#x017F;&#x017F;en, die plo&#x0364;tzlich<lb break="yes"/>den Horizont der Ideen erweitert, zum Erfor&#x017F;chen von phy&#x017F;i&#x017F;chen<lb break="yes"/>Ge&#x017F;etzen angeregt, das Streben nach dem endlichen Erfa&#x017F;&#x017F;en des<lb break="yes"/>Weltganzen belebt haben. Die Intelligenz bringt fortan Großes<lb break="yes"/>ohne Anregung durch Begebenheiten, als Wirkung eigener innerer<lb break="yes"/>Kraft, gleichzeitig nach allen Richtungen hervor.</p>
                <lb break="yes"/>
                <p>Ich habe in den vorliegenden Betrachtungen in allgemeinen Um-<lb break="no" />ri&#x017F;&#x017F;en den Inhalt des neuen Bandes meines Werkes anzudeuten ge-<lb break="no"/>&#x017F;ucht. Ob&#x017F;chon der 1&#x017F;te und 2te Band des Kosmos gewi&#x017F;&#x017F;ermaßen<lb break="yes"/>ein ge&#x017F;chlo&#x017F;&#x017F;enes Ganzes bilden, &#x017F;o hoffe ich doch daß am &#x017F;pa&#x0364;te&#x017F;ten<lb break="yes"/>Abend meines Lebens es mir noch vergo&#x0364;nnt &#x017F;eyn wird einen dritten<lb break="yes"/>und letzten Band hinzuzufu&#x0364;gen, welcher die &#x201E;Ergebni&#x017F;&#x017F;e wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>licher For&#x017F;chung in den &#x017F;peciellen Theilen der phy&#x017F;i&#x017F;chen Weltbe-<lb break="no" />&#x017F;chreibung&#x201C; enthalten &#x017F;oll. Der&#x017F;elbe wird das <hi rendition="#g">allgemeine Na-<lb break="no"/>turgema&#x0364;lde</hi> erla&#x0364;utern und, um den Gebrauch des ganzen Werkes<lb break="yes" />bequemer zu machen, eine Inhaltsu&#x0364;ber&#x017F;icht a&#x0364;hnlicher Art enthalten<lb break="yes"/>wie ich &#x017F;ie jetzt &#x017F;chon fu&#x0364;r den er&#x017F;ten und zweiten Band liefere. Mo&#x0364;ge<lb break="yes"/>wie bisher Wohlwollen und, was dem Wohlwollen er&#x017F;t &#x017F;einen<lb break="yes"/>Werth gibt, mo&#x0364;ge die Ehre &#x017F;trenger Pru&#x0364;fung der Lohn meiner Ar-<lb break="no"/>beit&#x017F;amkeit &#x017F;eyn! Der ho&#x0364;ch&#x017F;te Genuß, welchen in einer mehr als<lb break="yes"/>fu&#x0364;nfzigja&#x0364;hrigen &#x017F;chrift&#x017F;telleri&#x017F;chen Laufbahn das fortge&#x017F;etzte Streben<lb break="yes"/>nach freier Oeffentlichkeit gewa&#x0364;hren kann, bleibt an die Hoffnung<lb break="yes"/>geknu&#x0364;pft, in Ideen und Gefu&#x0364;hlen &#x017F;einer Zeit nie fremd zu werden.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>
                        <hi rendition="#g">Berlin,</hi> den 22 September 1847.</dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">Alexander v. <hi rendition="#g">Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 