<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="108" facs="#f0001"/>
            <div n="1">
                <head>Lucretia Caroline Her&#x017F;chel.</head>
                <lb break="yes"/>
                <p>In der Reihe berühmter gelehrter Frauen darf die am 9.<lb break="yes"/>Januar zu Hannover ge&#x017F;torbene Miß L. C. Her&#x017F;chel, Schwe-<lb break="no" />&#x017F;ter des großen A&#x017F;tronomen F. W. Her&#x017F;chel und Tante des<lb break="yes"/>1790 gebornen Sohnes de&#x017F;&#x017F;elben Sir John, der &#x017F;ich ebenfalls<lb break="yes"/>un&#x017F;terbliche Verdien&#x017F;te um die A&#x017F;tronomie erworben, gewiß<lb break="yes"/>nicht über&#x017F;ehn werden. Wir erlauben uns daher, un&#x017F;ern<lb break="yes"/>Le&#x017F;ern das Bemerkenswerthe&#x017F;te aus dem Leben und Wirken<lb break="yes"/>die&#x017F;er Dame hier mitzutheilen.</p>
                <lb break="yes"/>
                <p>Caroline Her&#x017F;chel, die um 17 Jahr jüngere Schwe&#x017F;ter<lb break="yes" />ihres berühmten Bruders, wurde den 16. März 1750 zu<lb break="yes"/>Hannover geboren. Sie &#x017F;cheint in ihrer frühern Jugend<lb break="yes"/>keinen für ihren Gei&#x017F;t vortheilhaften Unterricht geno&#x017F;&#x017F;en zu<lb break="yes"/>haben, denn ihr Vater, ein Mu&#x017F;iker, be&#x017F;aß kein Vermögen.<lb break="yes"/>Zu de&#x017F;to größerer Ehre gereicht es ihr daher, daß &#x017F;ie &#x017F;päter,<lb break="yes"/>als ihr Bruder in Folge &#x017F;einer Entdeckung des Uranus<lb break="yes"/>1781 Privata&#x017F;tronom des Königs von England geworden<lb break="yes"/>war, und in Slough bei Wind&#x017F;or &#x017F;ich häuslich niedergela&#x017F;-<lb break="no" />&#x017F;en hatte, bei ihm wohnend, jede Gelegenheit benutzte, ihren<lb break="yes"/>Gei&#x017F;t viel&#x017F;eitig auszubilden und &#x017F;ich gelehrte Kenntni&#x017F;&#x017F;e, be-<lb break="no"/>&#x017F;onders in der A&#x017F;tronomie, zu erwerben. Mit &#x017F;eltner Liebe<lb break="yes" />&#x017F;owol zu ihrem Bruder &#x017F;elb&#x017F;t als zu de&#x017F;&#x017F;en Lieblingswi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft, unter&#x017F;tützte &#x017F;ie mit großer Ausdauer ihren Bruder<lb break="yes" />bei de&#x017F;&#x017F;en Beobachtungen und machte hierbei gleich&#x017F;am &#x017F;ei-<lb break="no"/>nen Secretair, indem &#x017F;ie die ange&#x017F;tellten Beobachtungen ge-<lb break="no"/>wöhnlich &#x017F;ofort der Reihe nach in ein großes, in lauter<lb break="yes"/>gleiche Quadratfelder abgetheiltes Buch eintrug. Allein &#x017F;ie<lb break="yes"/>hat auch eigene a&#x017F;tronomi&#x017F;che Beobachtungen und Berech-<lb break="no"/>nungen ange&#x017F;tellt, und &#x017F;ogar &#x017F;echs Kometen in einem Zeit-<lb break="no"/>raume von 10 Jahren entdeckt. Den er&#x017F;ten der&#x017F;elben fand<lb break="yes"/>&#x017F;ie am 1. Augu&#x017F;t 1786, und der Komet wurde bis zum<lb break="yes"/>26. Oct. beobachtet; im Jahre 1788 am 21. Dec. entdeckte<lb break="yes"/>&#x017F;ie den zweiten, zuletzt von Méchain am 18. Jan. 1789 be-<lb break="no"/>obachteten Kometen. Der von ihr den 7. Jan. 1790 auf-<lb break="no"/>gefundene dritte Komet i&#x017F;t leider nur vier Mal, den 9., 19.,<lb break="yes"/>20. und 21. Jan. beobachtet worden; aber noch in dem&#x017F;elben<lb break="yes"/>Jahre am 17. April entdeckte Caroline Her&#x017F;chel den vierten,<lb break="yes"/>und 1791 am 15. Dec. den fünften Kometen, der zuletzt<lb break="yes"/>von Maskelyne am 25. Jan. 1792 beobachtet wurde. Ihre<lb break="yes"/>letzte am 7. Nov. 1795 gemachte Kometen-Entdeckung i&#x017F;t<lb break="yes"/>in der Folge zu einer gewi&#x017F;&#x017F;en Berühmtheit gelangt; denn<lb break="yes"/>durch Prof. Encke&#x2019;s &#x017F;orgfältig&#x017F;t ange&#x017F;tellte Unter&#x017F;uchungen<lb break="yes"/>hat &#x017F;ich ergeben, daß die&#x017F;es von Caroline Her&#x017F;chel auf-<lb break="no"/>gefundene Ge&#x017F;tirn der bekannte Encke&#x2019;&#x017F;che Komet gewe&#x017F;en<lb break="yes"/>i&#x017F;t, der &#x017F;eit 1786, in welchem Jahre am 17. Jan. Méchain<lb break="yes"/>ihn entdeckt hatte, vom 7. Nov. 1795 an zum zweiten<lb break="yes"/>Male wahrgenommen und beobachtet worden i&#x017F;t, ohne daß<lb break="yes"/>man damals die Identität beider Kometen nur im Gering-<lb break="no"/>&#x017F;ten geahnt hatte.</p>
                <lb break="yes"/>
                <p>Caroline Her&#x017F;chel machte außerdem viele &#x017F;chätzbare Be-<lb break="no"/>richtigungen a&#x017F;tronomi&#x017F;cher For&#x017F;chungen bekannt, &#x017F;o z. B. ihre<lb break="yes"/>Revi&#x017F;ion der Flamsteed&#x2019;&#x017F;chen Beobachtungen und das Ver-<lb break="no"/>zeichniß gefundener Fehler der&#x017F;elben, welche mühevolle Ar-<lb break="no"/>beit im Jahre 1798 auf Befehl und Ko&#x017F;ten der königlichen<lb break="yes"/>Societät der Wi&#x017F;&#x017F;en&#x017F;chaften in London zum Druck befördert<lb break="yes"/>ward und die gewiß in den Händen fa&#x017F;t aller A&#x017F;tronomen<lb break="yes"/>i&#x017F;t. Ueberhaupt hat Caroline Her&#x017F;chel der genannten ge-<lb break="no"/>lehrten Ge&#x017F;ell&#x017F;chaft öfters Berichte von ihren Lei&#x017F;tungen<lb break="yes"/>vorgelegt.</p>
                <lb break="yes"/>
                <p>Nach dem im Jahre 1822 erfolgten Tode ihres Bruders<lb break="yes"/>kehrte &#x017F;ie nach ihrem Geburtsort Hannover zurück, wo &#x017F;ie<lb break="yes" />bei dem Prediger Luthmer ihre Wohnung bezog. Unter<lb break="yes"/>andern erfreulichen Zeichen öffentlicher Hochachtung gegen<lb break="yes"/>&#x017F;ie erhielt &#x017F;ie 1828 &#x2014; al&#x017F;o &#x017F;chon 78 Jahre alt &#x2014; von<lb break="yes"/>London aus eine goldene Medaille als Anerkennung ihrer<lb break="yes"/>Verdien&#x017F;te um die Sternkunde. Auch war ihr, wie nur<lb break="yes"/>wenigen Sterblichen, ein ungemein hohes und dabei ruhiges<lb break="yes"/>Alter be&#x017F;chieden. Noch am 16. März vorigen Jahres feierte<lb break="yes"/>&#x017F;ie heitern und ungetrübten Gei&#x017F;tes ihren letzten &#x2014; 97. &#x2014;<lb break="yes"/>Geburtstag. Der König von Hannover ließ &#x017F;ie auf eine für<lb break="yes"/>&#x017F;ie &#x017F;ehr &#x017F;chmeichelhafte Wei&#x017F;e beglückwün&#x017F;chen, der Kron-<lb break="no"/>prinz von Hannover und de&#x017F;&#x017F;en Gemahlin beehrten die alte<lb break="yes"/>ehrwürdige Dame mit ihrem hohen Be&#x017F;uche, und ließen &#x017F;ie<lb break="yes"/>nachher auch noch im Namen des jungen Erbprinzen huld-<lb break="no"/>voll begrüßen. Schon mehre Wochen früher, am 1. April<lb break="yes"/>1847, hatte Staatsrath Alex. von Humboldt an den Con-<lb break="no"/>ferenzrath Schumacher in Altona ge&#x017F;chrieben: &#x201E;Mit inniger<lb break="yes"/>Theilnahme kann ich Ihnen melden, daß nach Briefen, die<lb break="yes"/>ich vom Director Grotefend &#x017F;oeben aus Hannover erhalte,<lb break="yes"/>un&#x017F;ere verehrte Lucretia Carolina Her&#x017F;chel, bei allerdings<lb break="yes"/>&#x017F;ehr abnehmender Körperkraft &#x017F;ich noch immer gei&#x017F;tiger<lb break="yes" />Fri&#x017F;chheit und &#x017F;chöner Erinnerungen aus einer reichen Ver-<lb break="no"/>gangenheit erfreut. Der König von Preußen hat als ein<lb break="yes"/>Zeichen der hohen Achtung, die einem großen, durch Sir<lb break="yes"/>John Her&#x017F;chel noch mehr verherrlichten Namen gebührt,<lb break="yes"/>wie der Arbeiten, welche die A&#x017F;tronomie ihrem eignen Fleiße<lb break="yes"/>verdankt, im letzt verflo&#x017F;&#x017F;enen Jahre zu einem Geburtstags-<lb break="maybe"/>Ge&#x017F;chenk be&#x017F;timmt, die große goldene Preismedaille für Er-<lb break="no"/>weiterung der Wi&#x017F;&#x017F;en&#x017F;chaften durch mich ihr ge&#x017F;andt. Ich<lb break="yes"/>weiß, daß dies kleine einfache Andenken, bei &#x017F;o langer Ab-<lb break="no"/>ge&#x017F;chiedenheit des ein&#x017F;am&#x017F;ten Lebens einige Erheiterung ge-<lb break="no"/>währt hat. Lucretia Carolina Her&#x017F;chel i&#x017F;t, wie Sie wi&#x017F;&#x017F;en,<lb break="yes"/>zu Hannover am 16. März 1750 geboren, al&#x017F;o bald 97<lb break="yes"/>Jahre alt, und hat die Entdeckung eines großen Planeten<lb break="yes"/>jen&#x017F;eit des Uranus noch mit Freudigkeit begrüßt!&#x201C;</p>
                <lb break="yes"/>
                <p>So i&#x017F;t den ge&#x017F;chichtlich bekannten weiblichen A&#x017F;tronomen<lb break="yes"/>Signora Agne&#x017F;i, Frau v. Lewen, geb. v. Cunitz, Marqui&#x017F;e<lb break="yes"/>du Chatelet, Madame Le Pante und Madame Fran<hi rendition="#aq">&#x00E7;</hi>ais-<lb break="maybe"/>Lalande nunmehr die Miß Caroline Her&#x017F;chel am 9. Jan. im<lb break="yes"/>Tode nachgefolgt. In neue&#x017F;ter Zeit haben Frau Director<lb break="yes"/>Rümker in Hamburg und Miß Maria Mitchels zu Nantou-<lb break="no"/>ket in Nordamerika, wie bereits an einem andern Orte die&#x017F;es<lb break="yes"/>Blattes von uns gemeldet worden, als Kometenentdeckerinnen<lb break="yes"/>die öffentliche Aufmerk&#x017F;amkeit auf &#x017F;ich gezogen. <hi rendition="#et"/>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
<?oxy_options track_changes="on"?>