<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1033" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom Naturgefühl nach der Ver&#x017F;chieden-<lb break="no" />heit der Zeiten und der Völker&#x017F;tämme.</hi>
                    <lb break="yes"/>Aus dem zweiten Band des Kosmos von A. v. <hi rendition="#g" >Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>So eben wird der zweite Band des <hi rendition="#g">Kosmos,</hi>
                    <lb break="yes"/>dem alle Gebildeten mit Verlangen entgegenge&#x017F;ehen<lb break="yes"/>haben, ausgegeben. Alexander v. Humboldt hat uns<lb break="yes" />ge&#x017F;tattet, aus dem er&#x017F;ten Ab&#x017F;chnitt des Bandes, der<lb break="yes"/>von den Anregungsmitteln zum Natur&#x017F;tudium handelt,<lb break="yes"/>un&#x017F;ern Le&#x017F;ern einige Stücke mitzutheilen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Es i&#x017F;t oftmals ausge&#x017F;prochen worden, daß die<lb break="yes"/>Freude an der Natur, wenn auch dem Alterthume<lb break="yes"/>nicht fremd, doch in ihm als Ausdruck des Gefühls<lb break="yes"/>&#x017F;par&#x017F;amer und minder lebhaft gewe&#x017F;en &#x017F;ey denn in<lb break="yes"/>der neueren Zeit. &#x201E;Wenn man &#x017F;ich,&#x201C; &#x017F;agt Schiller in<lb break="yes" />&#x017F;einen Betrachtungen über die naive und &#x017F;entimentale<lb break="yes"/>Dichtung, &#x201E;der &#x017F;chönen Natur erinnert, welche die<lb break="yes"/>alten Griechen umgab; wenn man nachdenkt, wie ver-<lb break="no"/>traut die&#x017F;es Volk unter &#x017F;einem glücklichen Himmel mit<lb break="yes"/>der freien Natur leben konnte, wie &#x017F;ehr viel näher<lb break="yes"/>&#x017F;eine Vor&#x017F;tellungsart, &#x017F;eine Empfindungswei&#x017F;e, &#x017F;eine<lb break="yes"/>Sitten der einfältigen Natur lagen und welch ein<lb break="yes"/>treuer Abdruck der&#x017F;elben &#x017F;eine Dichterwerke &#x017F;ind, &#x017F;o<lb break="yes"/>muß die Bemerkung befremden, daß man &#x017F;o wenig<lb break="yes"/>Spuren von dem &#x017F;entimentali&#x017F;chen Intere&#x017F;&#x017F;e, mit wel-<lb break="no" />chem wir Neueren an Natur&#x017F;cenen und Naturcharakteren<lb break="yes" />hangen können, bei den&#x017F;elben antrifft. Der Grieche<lb break="yes" />i&#x017F;t zwar im höch&#x017F;ten Grade genau, treu, um&#x017F;tändlich<lb break="yes"/>in Be&#x017F;chreibung der&#x017F;elben, aber mit nicht mehrerem<lb break="yes"/>Herzensantheil als er es in der Be&#x017F;chreibung eines<lb break="yes"/>Gewandes, eines Schildes, einer Rü&#x017F;tung i&#x017F;t. Die<lb break="yes"/>
                    <cb/> Natur &#x017F;cheint mehr &#x017F;einen Ver&#x017F;tand als &#x017F;ein morali&#x017F;ches<lb break="yes"/>Gefühl zu intere&#x017F;&#x017F;iren; er hängt nicht mit Innigkeit<lb break="yes"/>und &#x017F;üßer Wehmuth an der&#x017F;elben, wie die Neueren.&#x201C;<lb break="yes"/>So viel Wahres und Vortreffliches auch im Einzelnen<lb break="yes"/>in die&#x017F;en Aeußerungen liegt, &#x017F;o können &#x017F;ie doch keines-<lb break="no"/>wegs auf das ganze Alterthum ausgedehnt werden.<lb break="yes"/>Auch dürfen wir es wohl eine be&#x017F;chränkte An&#x017F;icht<lb break="yes"/>nennen, unter dem <hi rendition="#g">Alterthum,</hi> wenn da&#x017F;&#x017F;elbe der<lb break="yes"/>neuern Zeit entgegenge&#x017F;ezt werden &#x017F;oll, immer nur aus-<lb break="no"/>&#x017F;chließlich die helleni&#x017F;che und römi&#x017F;che Welt zu ver-<lb break="no"/>&#x017F;tehen. Tiefes Naturgefühl &#x017F;pricht &#x017F;ich in den älte&#x017F;ten<lb break="yes"/>Dichtungen der Hebräer und Inder aus: al&#x017F;o bei<lb break="yes"/>Volks&#x017F;tämmen &#x017F;ehr ver&#x017F;chiedener, &#x017F;emiti&#x017F;cher und indo-<lb break="no"/>germani&#x017F;cher Abkunft.</p>
                <lb break="yes"/>
                <p>Wir können auf die Sinnesart der alten Völker<lb break="yes"/>nur aus den Aeußerungen der Naturgefühle &#x017F;chließen,<lb break="yes"/>welche in den Ueberbleib&#x017F;eln ihrer Literatur ausge-<lb break="no"/>&#x017F;prochen &#x017F;ind; wir mü&#x017F;&#x017F;en daher die&#x017F;en Aeußerungen<lb break="yes"/>um &#x017F;o &#x017F;orgfältiger nach&#x017F;püren und &#x017F;ie um &#x017F;o vor&#x017F;ichti-<lb break="no"/>ger beurtheilen, als &#x017F;ie &#x017F;ich unter den großen Formen<lb break="yes"/>der lyri&#x017F;chen und epi&#x017F;chen Dichtung nur &#x017F;par&#x017F;am dar-<lb break="no"/>bieten. In dem helleni&#x017F;chen Alterthum, in dem Blüthen-<lb break="no"/>alter der Men&#x017F;chheit, finden wir allerdings den zarte&#x017F;ten<lb break="yes"/>Ausdruck tiefer Naturempfindung den dichteri&#x017F;chen Dar-<lb break="no"/>&#x017F;tellungen men&#x017F;chlicher Leiden&#x017F;chaft, einer der Sagen-<lb break="no"/>ge&#x017F;chichte entnommenen Handlung beigemi&#x017F;cht; aber<lb break="yes"/>das eigentlich Naturbe&#x017F;chreibende zeigt &#x017F;ich dann nur<lb break="yes"/>als ein Beiwerk, weil in der griechi&#x017F;chen Kun&#x017F;tbildung<lb break="yes" />&#x017F;ich alles gleich&#x017F;am im Krei&#x017F;e der Men&#x017F;chheit bewegt.</p>
                <lb break="yes"/>
                <p>Be&#x017F;chreibung der Natur in ihrer ge&#x017F;taltenreichen<lb break="yes" />Mannigfaltigkeit, Naturdichtung als ein abge&#x017F;onderter<lb break="yes" />Zweig der Literatur war den Griechen völlig fremd.<lb break="yes"/>Auch die Land&#x017F;chaft er&#x017F;cheint bei ihnen nur als Hintergrund<lb break="yes"/>
                    <pb n="1034" facs="#f0002"/>
                    <cb/> eines Gemäldes, vor dem men&#x017F;chliche Ge&#x017F;talten &#x017F;ich<lb break="yes"/>bewegen. Leiden&#x017F;chaften in Thaten ausbrechend fe&#x017F;&#x017F;elten<lb break="yes"/>fa&#x017F;t allein den Sinn. Ein bewegtes öffentliches Volks-<lb break="no"/>leben zog ab von der dumpfen &#x017F;chwärmeri&#x017F;chen Ver-<lb break="no"/>&#x017F;enkung in das &#x017F;tille Treiben der Natur; ja den phy-<lb break="no" />&#x017F;i&#x017F;chen Er&#x017F;cheinungen wurde immer eine Beziehung auf<lb break="yes"/>die Men&#x017F;chheit beigelegt, &#x017F;ey es in den Verhältni&#x017F;&#x017F;en<lb break="yes"/>der äußeren Ge&#x017F;taltung oder der inneren anregenden<lb break="yes"/>Thatkraft. Fa&#x017F;t nur &#x017F;olche Beziehungen machten die<lb break="yes"/>Naturbetrachtung würdig unter der &#x017F;innigen Form des<lb break="yes"/>
                    <hi rendition="#g">Gleichni&#x017F;&#x017F;es,</hi> als abge&#x017F;onderte kleine Gemälde voll<lb break="yes"/>objektiver Lebendigkeit in das Gebiet der Dichtung ge-<lb break="no"/>zogen zu werden.</p>
                <lb break="yes"/>
                <p>Zu Delphi wurden <hi rendition="#g">Frühlingspäane</hi> ge&#x017F;ungen,<lb break="yes"/>wahr&#x017F;cheinlich be&#x017F;timmt, die Freude des Men&#x017F;chen nach<lb break="yes"/>der über&#x017F;tandenen Noth des Winters auszudrücken.<lb break="yes"/>Eine naturbe&#x017F;chreibende Dar&#x017F;tellung des Winters i&#x017F;t<lb break="yes"/>den <hi rendition="#g" >Werken und Tagen</hi> des He&#x017F;iodus (vielleicht<lb break="yes"/>von der fremden Hand eines &#x017F;päteren ioni&#x017F;chen Rhap-<lb break="no" />&#x017F;oden?) eingewebt. In edler Einfachheit, aber in<lb break="yes" />nüchtern didakti&#x017F;cher Form gibt dieß Gedicht Anwei-<lb break="no" />&#x017F;ungen zum Feldbau, Erwerbs- und Arbeitsregeln,<lb break="yes" />ethi&#x017F;che Mahnungen zu tadello&#x017F;em Wandel. Es erhebt<lb break="yes"/>&#x017F;ich ebenfalls zu mehr lyri&#x017F;chem Schwunge nur, wenn<lb break="yes"/>der Sänger das Elend des Men&#x017F;chenge&#x017F;chlechts oder<lb break="yes"/>die &#x017F;chöne allegori&#x017F;che Mythe des Epimetheus und der<lb break="yes"/>Pandora in ein anthropomorphi&#x017F;ches Gewand einhüllt.<lb break="yes"/>Auch in der <hi rendition="#g">Theogonie</hi> des He&#x017F;iodus, die aus &#x017F;ehr<lb break="yes"/>ver&#x017F;chiedenen uralten Elementen zu&#x017F;ammenge&#x017F;ezt i&#x017F;t,<lb break="yes"/>finden &#x017F;ich mehrfach, z. B. bei Aufzählung der Nerei-<lb break="no"/>den, Natur&#x017F;childerungen des neptuni&#x017F;chen Reichs unter<lb break="yes" />bedeut&#x017F;amen Namen mythi&#x017F;cher Per&#x017F;onen ver&#x017F;teckt. Die<lb break="yes"/>böoti&#x017F;che Sänger&#x017F;chule und überhaupt die ganze alte<lb break="yes"/>Dichtkun&#x017F;t wenden &#x017F;ich den Er&#x017F;cheinungen der Außen-<lb break="no"/>welt zu, um &#x017F;ie men&#x017F;chenartig zu per&#x017F;onificiren.</p>
                <lb break="yes"/>
                <p>I&#x017F;t, wie &#x017F;o eben bemerkt, Naturbe&#x017F;chreibung, &#x017F;ey<lb break="yes"/>&#x017F;ie Dar&#x017F;tellung des Reichthums und der Ueppigkeit<lb break="yes"/>tropi&#x017F;cher Vegetation, &#x017F;ey &#x017F;ie lebensfri&#x017F;che Schilderung<lb break="yes"/>der Sitten der Thiere, gleich&#x017F;am nur in der neue&#x017F;ten<lb break="yes"/>Zeit ein abge&#x017F;onderter Zweig der Literatur geworden,<lb break="yes"/>&#x017F;o i&#x017F;t es nicht, als habe da, wo &#x017F;o viel Sinnlichkeit<lb break="yes" />athmet, die Empfänglichkeit für das Natur&#x017F;chöne ge-<lb break="no" />mangelt, als mü&#x017F;&#x017F;e man da, wo die &#x017F;chaffende Kraft<lb break="yes"/>der Hellenen in der Poe&#x017F;ie und der bildenden Kun&#x017F;t<lb break="yes"/>unnachahmliche Mei&#x017F;terwerke erzeugte, den lebensfri&#x017F;chen<lb break="yes"/>Ausdruck einer an&#x017F;chauenden Dichternatur vermi&#x017F;&#x017F;en.<lb break="yes"/>Was wir, nach die&#x017F;er Richtung hin, im Gefühl un-<lb break="no"/>&#x017F;erer modernen Sinnesart, in jenen Regionen der<lb break="yes"/>antiken Welt nur zu &#x017F;par&#x017F;am auffinden, bezeugt in<lb break="yes"/>&#x017F;einer Negation weniger den Mangel der Empfänglich-<lb break="no"/>keit als den eines regen Bedürfni&#x017F;&#x017F;es das Gefühl des<lb break="yes" />Natur&#x017F;chönern durch Worte zu offenbaren. Minder der<lb break="yes" />unbelebten Er&#x017F;cheinungswelt als dem handelnden Leben<lb break="yes"/>
                    <cb/> und der inneren, <choice><sic>&#x017F;pontaneen</sic><corr type="editorial">&#x017F;pontanen</corr></choice> Anregung der Gefühle<lb break="yes" />zugewandt, waren die frühe&#x017F;ten und auch die edel&#x017F;ten<lb break="yes"/>Richtungen des dichteri&#x017F;chen Gei&#x017F;tes epi&#x017F;ch und lyri&#x017F;ch.<lb break="yes"/>In die&#x017F;en Kun&#x017F;tformen aber können Natur&#x017F;childerungen<lb break="yes" />&#x017F;ich nur wie zufällig beigemi&#x017F;cht finden. Sie er&#x017F;cheinen<lb break="yes"/>nicht als ge&#x017F;onderte Erzeugni&#x017F;&#x017F;e der Phanta&#x017F;ie. Je mehr<lb break="yes"/>der Einfluß der alten Welt verhallte, je mehr ihre<lb break="yes"/>Blüthen dahinwelkten, ergoß &#x017F;ich die Rhetorik in die<lb break="yes" />be&#x017F;chreibende wie in die belehrende, didakti&#x017F;che Poe&#x017F;ie.<lb break="yes"/>Die&#x017F;e war ern&#x017F;t, großartig und &#x017F;chmucklos in ihrer<lb break="yes"/>älte&#x017F;ten philo&#x017F;ophi&#x017F;chen, halb prie&#x017F;terlichen Form, als<lb break="yes"/>
                    <hi rendition="#g">Naturgedicht</hi> des Empedocles; &#x017F;ie verlor allmählig<lb break="yes"/>durch die Rhetorik von ihrer Einfachheit und früheren<lb break="yes"/>Würde.</p>
                <lb break="yes"/>
                <p>Möge es erlaubt &#x017F;eyn, um das allgemein Ge&#x017F;agte<lb break="yes"/>zu erläutern, hier bei einzelnen Bei&#x017F;pielen zu verweilen.<lb break="yes" />Wie der Charakter des Epos es erhei&#x017F;cht, finden &#x017F;ich<lb break="yes"/>in den Homeri&#x017F;chen Ge&#x017F;ängen immer nur als Beiwerk<lb break="yes"/>die anmuthig&#x017F;ten Scenen des Naturlebens. &#x201E;Der Hirte<lb break="yes"/>freut &#x017F;ich der Wind&#x017F;tille der Nacht, des reinen Aethers<lb break="yes"/>und des Sternenglanzes am Himmelsgewölbe; er ver-<lb break="no"/>nimmt aus der Ferne das Toben des plötzlich ange-<lb break="no"/>&#x017F;chwollenen, Eichen&#x017F;tämme und trüben Schlamm fort-<lb break="no"/>reißenden Wald&#x017F;troms.&#x201C; Mit der großartigen Schilderung<lb break="yes"/>der Waldein&#x017F;amkeit des Parna&#x017F;&#x017F;os und &#x017F;einer dunkeln,<lb break="yes"/>dickbelaubten Felsthäler contra&#x017F;tiren die heiter lieblichen<lb break="yes"/>Bilder des quellenreichen Pappelhaines in der Phäaken-<lb break="no"/>in&#x017F;el Scheria, und vor allem das Land der Cyclopen,<lb break="yes"/>&#x201E;wo &#x017F;chwellend von &#x017F;aftreichem, wogendem Gra&#x017F;e die<lb break="yes"/>Auen den ungepflegten Rebenhügel umgrenzen.&#x201C; Pin-<lb break="no"/>daros be&#x017F;ingt in einem Frühlingsdithyrambus, den er<lb break="yes"/>zu Athen hat aufführen la&#x017F;&#x017F;en, &#x201E;die mit neuen Blüthen<lb break="yes"/>bedeckte Erde, wenn in der Argei&#x017F;chen Nemea der &#x017F;ich<lb break="yes"/>zuer&#x017F;t entwickelnde Sprößling des Palmbaums dem<lb break="yes"/>Seher den anbrechenden, duftenden Frühling verkün-<lb break="no"/>digt;&#x201C; er be&#x017F;ingt den Aetna, &#x201E;die Säule des Himmels,<lb break="yes"/>Nährerinn daurenden Schnees&#x201C;: aber eilend wendet er<lb break="yes"/>&#x017F;ich ab von der todten Natur und ihren Schauern,<lb break="yes"/>um Hieron von Syracus zu feiern und die &#x017F;iegreichen<lb break="yes"/>Kämpfe der Hellenen gegen das mächtige Volk der<lb break="yes"/>Per&#x017F;er.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="1038" facs="#f0003"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom Naturgefühl nach der Ver&#x017F;chieden-<lb break="no" />heit der Zeiten und der Völker&#x017F;tämme.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>Verge&#x017F;&#x017F;en wir nicht, daß die <hi rendition="#g">griechi&#x017F;che Land-<lb break="no"/>&#x017F;chaft</hi> den eigenthümlichen Reiz einer innigeren Ver-<lb break="no"/>&#x017F;chmelzung des Starren und Flü&#x017F;&#x017F;igen, des mit Pflanzen<lb break="yes"/>ge&#x017F;chmückten oder maleri&#x017F;ch fel&#x017F;igen, luftgefärbten Ufers<lb break="yes"/>und des wellen&#x017F;chlagenden, lichtwech&#x017F;elnden, klangvollen<lb break="yes"/>Meeres darbietet. Wenn andern Völkern Meer und<lb break="yes" />Land, das Erd- und Seeleben wie zwei getrennte<lb break="yes"/>Sphären der Natur er&#x017F;chienen &#x017F;ind, &#x017F;o ward dagegen<lb break="yes"/>den Hellenen, und nicht etwa bloß den In&#x017F;elbewohnern,<lb break="yes" />&#x017F;ondern auch den Stämmen des &#x017F;üdlichen Fe&#x017F;tlandes,<lb break="yes"/>fa&#x017F;t überall gleichzeitig der Anblick de&#x017F;&#x017F;en, was im<lb break="yes"/>Contact und durch Wech&#x017F;elwirkung der Elemente dem<lb break="yes"/>Naturbilde &#x017F;einen Reichthum und &#x017F;eine erhabene Größe<lb break="yes"/>verleiht. Wie hätten auch jene &#x017F;innigen, glücklich ge-<lb break="no"/>
                    <cb/> &#x017F;timmten Völker nicht &#x017F;ollen angeregt werden von der<lb break="yes"/>Ge&#x017F;talt waldbekränzter Felsrippen an den tiefeinge-<lb break="no"/>&#x017F;chnittenen Ufern des Mittelmeeres, von dem &#x017F;tillen,<lb break="yes"/>nach Jahreszeit und Tages&#x017F;tunden wech&#x017F;elnden Verkehr<lb break="yes"/>der Erdfläche mit den untern Schichten des Luftkrei&#x017F;es,<lb break="yes"/>von der Vertheilung der vegetabili&#x017F;chen Ge&#x017F;talten?<lb break="yes"/>Wie &#x017F;ollte in dem Zeitalter, wo die dichteri&#x017F;che Stim-<lb break="no"/>mung die höch&#x017F;te war, &#x017F;ich nicht jegliche Art lebendiger<lb break="yes" />&#x017F;innlicher Regung des Gemüthes in ideali&#x017F;che An&#x017F;chauung<lb break="yes"/>auflö&#x017F;en? Der Grieche dachte &#x017F;ich die Pflanzenwelt in<lb break="yes"/>mehrfacher mythi&#x017F;cher Beziehung mit den Heroen und<lb break="yes"/>Göttern. Die&#x017F;e rächten &#x017F;trafend eine Verletzung ge-<lb break="no"/>heiligter Bäume und Kräuter. Die Einbildungskraft<lb break="yes"/>belebte gleich&#x017F;am die vegetabili&#x017F;chen Ge&#x017F;talten; aber die<lb break="yes"/>Formen der Dichtungsarten, auf welche bei der Eigen-<lb break="no"/>thümlichkeit griechi&#x017F;cher Gei&#x017F;tesentwicklung das Alter-<lb break="no"/>thum &#x017F;ich be&#x017F;chränkte, ge&#x017F;tatteten dem naturbe&#x017F;chreibenden<lb break="yes"/>Theile nur eine mäßige Entfaltung ....</p>
                <lb break="yes"/>
                <p>Was wir, ich &#x017F;age nicht in der Empfänglichkeit<lb break="yes"/>des griechi&#x017F;chen Volkes, &#x017F;ondern in den Richtungen<lb break="yes" />&#x017F;einer literari&#x017F;chen Productivität vermi&#x017F;&#x017F;en, i&#x017F;t noch<lb break="yes"/>&#x017F;par&#x017F;amer bei den Römern zu finden. Eine Nation,<lb break="yes"/>die nach alter &#x017F;iculi&#x017F;cher Sitte dem Feldbau und dem<lb break="yes"/>Landleben vorzugswei&#x017F;e zugethan war, hätte zu andern<lb break="yes"/>Hoffnungen berechtigt; aber neben &#x017F;o vielen Anlagen<lb break="yes"/>zur prakti&#x017F;chen Thätigkeit war der Volkscharakter der<lb break="yes"/>Römer in &#x017F;einem kalten Ern&#x017F;te, in &#x017F;einer abgeme&#x017F;&#x017F;enen,<lb break="yes"/>nüchternen Ver&#x017F;tändigkeit &#x017F;innlich weniger erregbar, der<lb break="yes" />alltäglichen Wirklichkeit mehr als einer ideali&#x017F;irenden<lb break="yes" />dichteri&#x017F;chen Naturan&#x017F;chauung hingegeben. Die&#x017F;e Unter-<lb break="no"/>&#x017F;chiede des innern Lebens der Römer und der griechi-<lb break="no"/>&#x017F;chen Stämme &#x017F;piegeln &#x017F;ich ab in der Literatur als dem<lb break="yes"/>gei&#x017F;tigen Ausdruck alles Volks&#x017F;innes. Zu ihnen ge&#x017F;ellt<lb break="yes"/>&#x017F;ich noch, trotz der Verwandt&#x017F;chaft in der Ab&#x017F;tammung,<lb break="yes"/>die anerkannte Ver&#x017F;chiedenheit in dem organi&#x017F;chen Bau<lb break="yes" />der beiden Sprachen. Der Sprache des alten Latium<lb break="yes"/>wird mindere Bild&#x017F;amkeit, eine be&#x017F;chränktere Wort-<lb break="no"/>fügung, &#x201E;eine mehr reali&#x017F;ti&#x017F;che Tendenz&#x201C; als ideali&#x017F;che<lb break="yes"/>Beweglichkeit zuge&#x017F;chrieben. Dazu konnte im Augu&#x017F;tei-<lb break="no"/>&#x017F;chen Zeitalter der entfremdende Hang, griechi&#x017F;chen<lb break="yes"/>Vorbildern nachzu&#x017F;treben, den Ergießungen heimi&#x017F;cher<lb break="yes" />Gemüthlichkeit und eines freien Naturgefühls hinder-<lb break="no"/>lich werden; aber, von Vaterlandsliebe getragen, wuß-<lb break="no"/>ten kräftige Gei&#x017F;ter durch &#x017F;chöpferi&#x017F;che Individualität,<lb break="yes" />durch Erhabenheit der Ideen, wie durch zarte Anmuth<lb break="yes"/>der Dar&#x017F;tellung jene Hinderni&#x017F;&#x017F;e zu überwinden ....</p>
                <lb break="yes"/>
                <p>Von dem ewigen Schnee der Alpen, wenn &#x017F;ie<lb break="yes"/>&#x017F;ich am Abend oder am frühen Morgen röthen, von<lb break="yes"/>der Schönheit des blauen Glet&#x017F;cherei&#x017F;es, von der groß-<lb break="no"/>artigen Natur der &#x017F;chweizeri&#x017F;chen Land&#x017F;chaft i&#x017F;t keine<lb break="yes" />Schilderung aus dem Alterthum auf uns gekommen;<lb break="yes"/>und doch gingen ununterbrochen Staatsmänner, Heer-<lb break="no"/>führer, und in ihrem Gefolge Literaten durch Helvetien<lb break="yes"/>
                    <pb n="1039" facs="#f0004"/>
                    <cb/> nach Gallien. Alle die&#x017F;e Rei&#x017F;enden wi&#x017F;&#x017F;en nur über<lb break="yes"/>die unfahrbaren, &#x017F;cheußlichen Wege zu klagen, das<lb break="yes"/>Romanti&#x017F;che der Natur&#x017F;cenen be&#x017F;chäftigte &#x017F;ie nie. Es<lb break="yes"/>i&#x017F;t bekannt, daß Julius Cä&#x017F;ar, als er zu &#x017F;einen Le-<lb break="no"/>gionen nach Gallien zurückkehrte, die Zeit benuzte, um<lb break="yes"/>&#x201E;während des Uebergangs über die Alpen&#x201C; eine gram-<lb break="no"/>mati&#x017F;che Schrift: <hi rendition="#aq">
                        <hi rendition="#g">de analogia,</hi>
                    </hi> anzufertigen. Silius<lb break="yes"/>Italicus (er &#x017F;tarb unter Trajan, wo die Schweiz<lb break="yes"/>&#x017F;chon &#x017F;ehr angebaut war) be&#x017F;chreibt die Alpengegend<lb break="yes"/>als eine &#x017F;chreckenerregende, vegetationslo&#x017F;e Einöde,<lb break="yes" />während er mit Liebe alle Fel&#x017F;en&#x017F;chluchten Italiens<lb break="yes"/>und die bu&#x017F;chigen Ufer des Liris (Garigliano) be&#x017F;ingt.<lb break="yes"/>Auffallend i&#x017F;t dabei, daß der wunder&#x017F;ame Anblick ge-<lb break="no"/>gliederter Ba&#x017F;alt&#x017F;äulen, wie das mittlere Frankreich,<lb break="yes"/>die Rheinufer und die Lombardei &#x017F;ie in vielfältigen<lb break="yes"/>Gruppen darbieten, die Römer zu keiner Be&#x017F;chreibung,<lb break="yes"/>ja nicht einmal zu einer Erwähnung angeregt hat.</p>
                <lb break="yes"/>
                <p>Während die Gefühle ab&#x017F;tarben, welche das cla&#x017F;-<lb break="no" />&#x017F;i&#x017F;che Alterthum belebten und den Gei&#x017F;t auf <hi rendition="#g">Hand-<lb break="no"/>lung</hi> und Aeußerung men&#x017F;chlicher Thatkraft, nicht<lb break="yes"/>auf <hi rendition="#g" >Zu&#x017F;tände</hi> und Be&#x017F;chauung der Außenwelt lei-<lb break="no" />teten, gewann eine neue Sinnesart Raum. Es ver-<lb break="no"/>breitete &#x017F;ich allmählig das Chri&#x017F;tenthum; und wie<lb break="yes" />die&#x017F;es, &#x017F;elb&#x017F;t wo es als Staatsreligion auftrat, in der<lb break="yes"/>großen Angelegenheit der bürgerlichen <hi rendition="#g" >Freiheit</hi> des<lb break="yes"/>Men&#x017F;chenge&#x017F;chlechts für die niederen Volkskla&#x017F;&#x017F;en wohl-<lb break="no"/>thätig wirkte, &#x017F;o erweiterte es auch den Blick in die<lb break="yes"/>
                    <hi rendition="#g">freie</hi> Natur. Das Auge haftete nicht mehr an den<lb break="yes"/>Ge&#x017F;talten der olympi&#x017F;chen Götter; der Schöpfer (&#x017F;o<lb break="yes"/>lehren es die Kirchenväter in ihrer kun&#x017F;tgerechten, oft<lb break="yes"/>dichteri&#x017F;ch phanta&#x017F;iereichen Sprache) zeigt &#x017F;ich groß in<lb break="yes"/>der todten Natur wie in der lebendigen, im wilden<lb break="yes"/>Kampf der Elemente wie im &#x017F;tillen Treiben der orga-<lb break="no"/>ni&#x017F;chen Entfaltung. Bei der allmähligen Auflö&#x017F;ung<lb break="yes"/>der römi&#x017F;chen Weltherr&#x017F;chaft ver&#x017F;chwinden freilich nach<lb break="yes"/>und nach, in den Schriften jener traurigen Zeit, die<lb break="yes"/>&#x017F;chöpferi&#x017F;che Kraft, die Einfachheit und Reinheit der<lb break="yes"/>Diction; &#x017F;ie ver&#x017F;chwinden er&#x017F;t in den lateini&#x017F;chen Län-<lb break="no"/>dern, &#x017F;päter auch in dem griechi&#x017F;chen O&#x017F;ten. Hang<lb break="yes"/>zur Ein&#x017F;amkeit, zu trübem Nachdenken, zu innerer<lb break="yes"/>Ver&#x017F;enkung des Gemüths wird &#x017F;ichtbar; &#x017F;ie wirkt gleich-<lb break="no"/>zeitig auf die Sprache und auf die Färbung des Styls.</p>
                <lb break="yes"/>
                <p>Wenn &#x017F;ich auf einmal etwas Neues in den Ge-<lb break="no"/>fühlen der Men&#x017F;chen zu entwickeln &#x017F;cheint, &#x017F;o kann<lb break="yes" />fa&#x017F;t immer ein früher, tiefliegender Keim, wie vereinzelt,<lb break="yes"/>aufge&#x017F;pürt werden. Die Weichheit des Mimnermos<lb break="yes"/>hat man oft eine &#x017F;entimentale Richtung des Gemüthes<lb break="yes"/>genannt. Die alte Welt i&#x017F;t nicht &#x017F;chroff von der<lb break="yes"/>neuern ge&#x017F;chieden; aber Veränderungen in den religiö&#x017F;en<lb break="yes"/>Ahndungen der Men&#x017F;chheit, in den zarte&#x017F;ten &#x017F;ittlichen<lb break="yes"/>Gefühlen, in der &#x017F;peziellen Lebenswei&#x017F;e derer, welche<lb break="yes"/>
                    <cb/> Einfluß auf den Ideenkreis der Ma&#x017F;&#x017F;en ausüben,<lb break="yes"/>machten plötzlich vorherr&#x017F;chend, was früher der Auf-<lb break="no"/>merk&#x017F;amkeit entgehen mußte. Die chri&#x017F;tliche Richtung<lb break="yes"/>des Gemüths war die, aus der Weltordnung und aus<lb break="yes"/>der Schönheit der Natur die Größe und die Güte des<lb break="yes"/>Schöpfers zu bewei&#x017F;en. Eine &#x017F;olche Richtung, die Ver-<lb break="no"/>herrlichung der Gottheit aus ihren Werken, veranlaßte<lb break="yes"/>den Hang nach Naturbe&#x017F;chreibungen. Die frühe&#x017F;ten<lb break="yes"/>und ausführlich&#x017F;ten finden wir bei einem Zeitgeno&#x017F;&#x017F;en<lb break="yes"/>des Tertullianus und Philo&#x017F;tratus, bei einem rhetori-<lb break="no"/>&#x017F;chen Sachwalter zu Rom, Minucius Felix, aus dem<lb break="yes"/>Anfang des dritten Jahrhunderts. Man folgt ihm<lb break="yes"/>gern im Dämmerlichte an den Strand bei O&#x017F;tia, den<lb break="yes"/>er freilich maleri&#x017F;cher und der Ge&#x017F;undheit zuträglicher<lb break="yes"/>&#x017F;childert, als wir ihn jezt finden. In dem religiö&#x017F;en<lb break="yes"/>Ge&#x017F;präch <hi rendition="#aq">
                        <hi rendition="#g">Octavius</hi>
                    </hi> wird der neue Glaube gegen die<lb break="yes"/>Einwürfe eines heidni&#x017F;chen Freundes muthvoll ver-<lb break="no"/>theidigt.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t hier der Ort, aus den griechi&#x017F;chen Kirchen-<lb break="no" />vätern einige Natur&#x017F;childerungen fragmentari&#x017F;ch einzu-<lb break="no"/>&#x017F;chalten, da &#x017F;ie meinen Le&#x017F;ern gewiß weniger bekannt<lb break="yes"/>&#x017F;ind, als was aus der römi&#x017F;chen Literatur uns die<lb break="yes"/>altitali&#x017F;che Liebe zum Landleben überliefert hat. Ich<lb break="yes"/>beginne mit einem Briefe Ba&#x017F;ilius des Großen, für<lb break="yes"/>den ich lange &#x017F;chon eine be&#x017F;ondere Vorliebe hege. Aus<lb break="yes"/>Cä&#x017F;area in Cappadocien gebürtig, hatte Ba&#x017F;ilius, nicht<lb break="yes"/>viel über dreißig Jahre alt, dem heitern Leben zu Athen<lb break="yes"/>ent&#x017F;agt, auch &#x017F;chon die chri&#x017F;tlichen Ein&#x017F;iedeleien in<lb break="yes"/>Cöle&#x017F;yrien und Oberegypten be&#x017F;ucht, als er &#x017F;ich nach<lb break="yes"/>Art der vorchri&#x017F;tlichen E&#x017F;&#x017F;ener und Therapeuten in eine<lb break="yes"/>Wildniß am armeni&#x017F;chen Flu&#x017F;&#x017F;e Iris zurückzog. Dort<lb break="yes"/>war &#x017F;ein zweiter Bruder Naucratius nach fünfjährigem<lb break="yes"/>&#x017F;trengen Anachoretenleben beim Fi&#x017F;chen ertrunken. &#x201E;Ich<lb break="yes"/>glaube endlich,&#x201C; &#x017F;chreibt er an Gregorius von Nazianz,<lb break="yes"/>&#x201E;das Ende meiner Wanderungen zu finden. Die Hoff-<lb break="no"/>nung, mich mit Dir zu vereinigen, ich &#x017F;ollte &#x017F;agen<lb break="yes"/>meine &#x017F;üßen Träume (denn mit Recht hat man Hoff-<lb break="no"/>nungen Träume des wachenden Men&#x017F;chen genannt),<lb break="yes"/>&#x017F;ind unerfüllt geblieben. Gott hat mich einen Ort<lb break="yes"/>finden la&#x017F;&#x017F;en, wie er uns beiden oft in der Einbildungs-<lb break="no"/>kraft vorge&#x017F;chwebt. Was die&#x017F;e uns in weiter Ferne<lb break="yes"/>gezeigt, &#x017F;ehe ich jezt vor mir. Ein hoher Berg, mit<lb break="yes"/>dichter Waldung bedeckt, i&#x017F;t gegen Norden von fri&#x017F;chen,<lb break="yes"/>immerfließenden Wa&#x017F;&#x017F;ern befeuchtet. Am Fuß des<lb break="yes"/>Berges dehnt &#x017F;ich eine weite Ebene hin, fruchtbar<lb break="yes"/>durch die Dämpfe, die &#x017F;ie benetzen. Der umgebende<lb break="yes"/>Wald, in welchem &#x017F;ich vielartige Bäume zu&#x017F;ammen-<lb break="no"/>drängen, &#x017F;chließt mich ab wie eine fe&#x017F;te Burg. Die<lb break="yes"/>Einöde i&#x017F;t von zwei tiefen Thal&#x017F;chluchten begrenzt.&#x201C;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="1042" facs="#f0005"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom Naturgefühl nach der Ver&#x017F;chieden-<lb break="no" />heit der Zeiten und der Völker&#x017F;tämme.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>&#x201E;Auf der einen Seite bildet der Fluß, wo er vom<lb break="yes"/>Berge &#x017F;chäumend herab&#x017F;türzt, ein &#x017F;chwer zu über&#x017F;chrei-<lb break="no"/>tendes Hinderniß, auf der andern ver&#x017F;chließt ein breiter<lb break="yes"/>Bergrücken den Eingang. Meine Hütte i&#x017F;t auf dem<lb break="yes"/>Gipfel &#x017F;o gelegen, daß ich die weite Ebene über&#x017F;chaue,<lb break="yes"/>wie den ganzen Lauf des Iris, welcher &#x017F;chöner und<lb break="yes"/>wa&#x017F;&#x017F;erreicher i&#x017F;t als der Strymon bei Amphipolis. Der<lb break="yes"/>Fluß meiner Einöde, reißender als irgend einer, den<lb break="yes"/>ich kenne, bricht &#x017F;ich an der vor&#x017F;pringenden Felswand<lb break="yes"/>und wälzt &#x017F;ich &#x017F;chäumend in den Abgrund: dem Berg-<lb break="no"/>wanderer ein anmuthiger, wundervoller Anblick, den<lb break="yes"/>Eingeborenen nutzbar zu reichlichem Fi&#x017F;chfang. Soll ich<lb break="yes"/>Dir be&#x017F;chreiben die befruchtenden Dämpfe, welche aus<lb break="yes"/>der (feuchten) Erde, die kühlen Lüfte, welche aus dem<lb break="yes"/>(bewegten) Wa&#x017F;&#x017F;er&#x017F;piegel auf&#x017F;teigen? &#x017F;oll ich reden von<lb break="yes"/>dem lieblichen Ge&#x017F;ang der Vögel und der Fülle blühen-<lb break="no"/>der Kräuter? Was mich vor allem reizt, i&#x017F;t die &#x017F;tille<lb break="yes"/>Ruhe der Gegend. Sie wird bisweilen nur von Jä-<lb break="no"/>gern be&#x017F;ucht; denn meine Wildniß nährt Hir&#x017F;che und<lb break="yes"/>Heerden wilder Ziegen, nicht eure Bären und eure<lb break="yes"/>Wölfe. Wie möchte ich einen andern Ort mit die&#x017F;em<lb break="yes"/>vertau&#x017F;chen! Alkmäon, nachdem er die Echinaden ge-<lb break="no"/>
                    <pb n="1043" facs="#f0006"/>
                    <cb/> funden, wollte nicht weiter umherirren.&#x201C; Es &#x017F;prechen<lb break="yes"/>&#x017F;ich in die&#x017F;er einfachen Schilderung der Land&#x017F;chaft und<lb break="yes"/>des Waldlebens Gefühle aus, welche &#x017F;ich mit denen<lb break="yes"/>der modernen Zeit inniger ver&#x017F;chmelzen als alles, was<lb break="yes"/>uns aus dem griechi&#x017F;chen und römi&#x017F;chen Alterthume<lb break="yes"/>überkommen i&#x017F;t. Von der ein&#x017F;amen Berghütte, in die<lb break="yes" />Ba&#x017F;ilius &#x017F;ich zurückgezogen, &#x017F;enkt &#x017F;ich der Blick auf<lb break="yes"/>das feuchte Laubdach des tief liegenden Waldes. Der<lb break="yes"/>Ruhe&#x017F;itz, nach welchem er und &#x017F;ein Freund Gregorius<lb break="yes"/>von Nazianz &#x017F;o lange &#x017F;ich ge&#x017F;ehnt, i&#x017F;t endlich gefunden.<lb break="yes"/>Die dichteri&#x017F;ch mythi&#x017F;che An&#x017F;pielung am Ende des<lb break="yes" />Briefes erklingt wie eine Stimme, die aus einer andern,<lb break="yes" />frühern Welt in die chri&#x017F;tliche herüber&#x017F;challt.</p>
                <lb break="yes"/>
                <p>Auch des Ba&#x017F;ilius Homilien über das <hi rendition="#g">Hera<hi rendition="#aq">&#x00EB;</hi>me-<lb break="no"/>ron</hi> zeugen von &#x017F;einem Naturgefühl. Er be&#x017F;chreibt die<lb break="yes"/>Milde der ewig heitern Nächte in Kleina&#x017F;ien, wo, wie<lb break="yes"/>er &#x017F;ich ausdrückt, die Sterne, &#x201E;die ewigen Blüthen des<lb break="yes" />Himmels,&#x201C; den Gei&#x017F;t des Men&#x017F;chen vom Sichtbaren<lb break="yes"/>zum Un&#x017F;ichtbaren erheben. Wenn er in der Sage von<lb break="yes"/>der Welt&#x017F;chöpfung die &#x201E;Schönheit des Meeres&#x201C; prei&#x017F;en<lb break="yes"/>will, &#x017F;o be&#x017F;chreibt er den Anblick der grenzenlo&#x017F;en Fläche<lb break="yes"/>in ihren ver&#x017F;chiedenen wech&#x017F;elnden Zu&#x017F;tänden: &#x201E;wie &#x017F;ie,<lb break="yes"/>vom Hauch der Lüfte &#x017F;anft bewegt, vielfarbig, bald<lb break="yes"/>weißes, bald blaues, bald röthliches Licht zurückwirft,<lb break="yes"/>wie &#x017F;ie die Kü&#x017F;te liebkost in ihren friedlichen Spielen.&#x201C;<lb break="yes"/>Die&#x017F;elbe &#x017F;entimental-&#x017F;chwermüthige, der Natur zuge-<lb break="no"/>wandte Stimmung finden wir bei Gregorius von Ny&#x017F;&#x017F;a,<lb break="yes"/>dem Bruder des Großen Ba&#x017F;ilius. &#x201E;Wenn ich,&#x201C; ruft<lb break="yes" />er aus, &#x201E;jeden Fel&#x017F;enrücken, jeden Thalgrund, jede<lb break="yes"/>Ebene mit neuent&#x017F;pro&#x017F;&#x017F;enem Gra&#x017F;e bedeckt &#x017F;ehe, dann<lb break="yes"/>den mannigfaltigen Schmuck der Bäume, und zu mei-<lb break="no"/>nen Füßen die Lilien, doppelt von der Natur ausge-<lb break="no"/>&#x017F;tattet mit Wohlgeruch und mit Farbenreiz; wenn ich<lb break="yes"/>
                    <cb/> in der Ferne &#x017F;ehe das Meer, zu dem hin die wandelnde<lb break="yes" />Wolke führt: &#x017F;o wird mein Gemüth von Schwermuth<lb break="yes" />ergriffen, die nicht ohne Wonne i&#x017F;t. Ver&#x017F;chwinden dann<lb break="yes"/>im Herb&#x017F;te die Früchte, fallen die Blätter, &#x017F;tarren die<lb break="yes"/>Ae&#x017F;te des Baumes ihres Schmuckes beraubt, &#x017F;o ver-<lb break="no"/>&#x017F;enken wir uns (bei dem ewig und regelmäßig wieder-<lb break="no"/>kehrenden Wech&#x017F;el) in den Einklang der Wunderkräfte<lb break="yes"/>der Natur. Wer die&#x017F;e mit dem &#x017F;innigen Auge der<lb break="yes"/>Seele durch&#x017F;chaut, fühlt des Men&#x017F;chen Kleinheit bei<lb break="yes"/>der Größe des Weltalls.&#x201C;</p>
                <lb break="yes"/>
                <p>Leitete eine &#x017F;olche Verherrlichung Gottes in liebe-<lb break="no"/>voller An&#x017F;chauung der Natur die chri&#x017F;tlichen Griechen<lb break="yes"/>zu dichteri&#x017F;chen Natur&#x017F;childerungen, &#x017F;o waren &#x017F;ie dabei<lb break="yes"/>auch immer, in den früheren Zeiten des neuen Glau-<lb break="no"/>bens, nach der Eigenthümlichkeit ihrer Sinnesart, voll<lb break="yes"/>Verachtung aller Werke der men&#x017F;chlichen Kun&#x017F;t. Chry-<lb break="no"/>&#x017F;o&#x017F;tomus &#x017F;agt in unzähligen Stellen: &#x201E;Sieh&#x017F;t du &#x017F;chim-<lb break="no"/>mernde Gebäude, will dich der Anblick der Säulengänge<lb break="yes"/>verführen, &#x017F;o betrachte &#x017F;chnell das Himmelsgewölbe und<lb break="yes"/>die freien Felder, in welchen die Heerden am Ufer der<lb break="yes"/>Seen weiden. Wer verachtet nicht alle Schöpfungen der<lb break="yes"/>Kun&#x017F;t, wenn er in der Stille des Herzens früh die<lb break="yes"/>aufgehende Sonne bewundert, indem &#x017F;ie ihr goldenes<lb break="yes"/>(krokosgelbes) Licht über den Erdkreis gießt; wenn er,<lb break="yes"/>an einer Quelle im tiefen Gra&#x017F;e oder unter dem dun-<lb break="no"/>keln Schatten dichtbelaubter Bäume ruhend, &#x017F;ein Auge<lb break="yes"/>weidet an der weiten, dämmernd hin&#x017F;chwindenden Ferne?&#x201C;<lb break="yes"/>Antiochien war damals von Ein&#x017F;iedeleien umgeben, und<lb break="yes"/>in einer der&#x017F;elben lebte Chry&#x017F;o&#x017F;tomus. Es war, als<lb break="yes"/>hätte die Beredt&#x017F;amkeit am Quell der Natur, in den<lb break="yes"/>damals waldigen Berggegenden von Syrien und Klein-<lb break="no"/>a&#x017F;ien ihr Element, die Freiheit, wiedergefunden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="1045" facs="#f0007"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom Naturgefühl nach der Ver&#x017F;chieden-<lb break="no" />heit der Zeiten und der Völker&#x017F;tämme.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>Als aber in den &#x017F;päteren, aller Gei&#x017F;teskultur<lb break="yes" />feindlichen Zeiten das Chri&#x017F;tenthum &#x017F;ich unter germa-<lb break="no"/>ni&#x017F;che und celti&#x017F;che Volks&#x017F;tämme verbreitete, die vor-<lb break="no"/>mals, dem Naturdien&#x017F;t ergeben, in rohen Symbolen<lb break="yes"/>die erhaltenden und zer&#x017F;törenden Mächte verehrten,<lb break="yes"/>wurden allmählig der nahe Umgang mit der Natur<lb break="yes"/>und das Auf&#x017F;püren ihrer Kräfte, als zur Zauberei an-<lb break="no"/>regend, verdächtigt. Die&#x017F;er Umgang &#x017F;chien eben &#x017F;o<lb break="yes"/>gefahrbringend wie dem Tertullian, dem Clemens von<lb break="yes"/>Alexandrien und fa&#x017F;t allen älteren Kirchenvätern die<lb break="yes"/>Pflege der pla&#x017F;ti&#x017F;chen Kün&#x017F;te. In dem zwölften<lb break="yes"/>und dreizehnten Jahrhunderte unter&#x017F;agten Kirchenver-<lb break="no"/>&#x017F;ammlungen zu Tours (1163) und zu Paris (1209)<lb break="yes"/>den Mönchen das &#x017F;ündhafte Le&#x017F;en phy&#x017F;ikali&#x017F;cher Schriften.<lb break="yes"/>Er&#x017F;t durch Albert den Großen und Roger Bacon<lb break="yes"/>wurden die Gei&#x017F;tesfe&#x017F;&#x017F;eln muthvoll gebrochen, die<lb break="yes" />&#x201E;Natur ent&#x017F;ündigt&#x201C; und in ihre alten Rechte einge&#x017F;ezt.</p>
                <lb break="yes"/>
                <p>Wir haben bisher die Contra&#x017F;te ge&#x017F;childert, die<lb break="yes"/>bei Griechen und Römern, in zwei &#x017F;o nahe mit ein-<lb break="no"/>ander verwandten Literaturen, &#x017F;ich nach Ver&#x017F;chieden-<lb break="no"/>heit der Zeitepochen offenbarten. Aber nicht die Zeit<lb break="yes"/>allein, d. h. die Weltbegebenheiten, welche Regierungs-<lb break="no"/>form, Sitten und religiö&#x017F;e An&#x017F;chauungen unaufhalt&#x017F;am<lb break="yes" />umwandeln, bringen die&#x017F;e Contra&#x017F;te in der Gefühls-<lb break="no" />wei&#x017F;e hervor; noch auffallender &#x017F;ind die, welche die<lb break="yes"/>Stammver&#x017F;chiedenheit der Men&#x017F;chen und ihre gei&#x017F;tigen<lb break="yes"/>Anlagen erzeugen. Wie ganz anders zeigen &#x017F;ich uns<lb break="yes"/>Lebendigkeit des Naturgefühls und dichteri&#x017F;che Färbung<lb break="yes"/>
                    <cb/> der Natur&#x017F;childerungen bei den Hellenen, den Germanen<lb break="yes"/>des Nordens, den &#x017F;emiti&#x017F;chen Stämmen, den Per&#x017F;ern und<lb break="yes"/>Indern! Es i&#x017F;t eine vielfach geäußerte Meinung, daß<lb break="yes"/>bei den nordi&#x017F;chen Völkern die Freude an der Natur,<lb break="yes"/>eine alte Sehn&#x017F;ucht nach den anmuthigen Gefilden von<lb break="yes"/>Italien und Griechenland, nach der wundervollen<lb break="yes"/>Ueppigkeit der Tropenvegetation haupt&#x017F;ächlich einer<lb break="yes"/>langen winterlichen Entbehrung alles Naturgenu&#x017F;&#x017F;es<lb break="yes"/>zuzu&#x017F;chreiben &#x017F;ey. Wir läugnen nicht, daß die Sehn-<lb break="no"/>&#x017F;ucht nach dem Palmenklima abnimmt, je nachdem<lb break="yes"/>man &#x017F;ich dem mittäglichen Frankreich oder der iberi&#x017F;chen<lb break="yes"/>Halbin&#x017F;el nähert; aber der jezt &#x017F;o allgemein gebrauchte,<lb break="yes"/>auch ethnologi&#x017F;ch richtige Name <hi rendition="#g" >indogermani&#x017F;cher</hi>
                    <lb break="yes"/>Stämme &#x017F;ollte allein &#x017F;chon daran erinnern, daß man<lb break="yes"/>jenen Einflü&#x017F;&#x017F;en des nordi&#x017F;chen Winters nicht eine zu<lb break="yes"/>allgemeine Wirk&#x017F;amkeit zu&#x017F;chreiben mü&#x017F;&#x017F;e. Die über-<lb break="no"/>reiche dichteri&#x017F;che Literatur der Inder lehrt, daß zwi-<lb break="no" />&#x017F;chen den Wendekrei&#x017F;en und den&#x017F;elben nahe, &#x017F;üdlich<lb break="yes"/>von der Himalayakette, immer grüne und immer blü-<lb break="no"/>thenreiche Wälder die Einbildungskraft der <hi rendition="#g">o&#x017F;t-ari-<lb break="no"/>&#x017F;chen Völker</hi> von jeher lebhaft anregten, daß die&#x017F;e<lb break="yes"/>Völker &#x017F;ich zur naturbe&#x017F;chreibenden Poe&#x017F;ie mehr noch<lb break="yes"/>hingeneigt fühlten als die im unwirthbaren Norden<lb break="yes"/>bis Island verbreiteten ächt germani&#x017F;chen Stämme.<lb break="yes"/>Eine Entbehrung oder wenig&#x017F;tens eine gewi&#x017F;&#x017F;e Unter-<lb break="no"/>brechung des Naturgenu&#x017F;&#x017F;es i&#x017F;t aber auch den beglück-<lb break="no" />teren Klimaten des &#x017F;üdlichen A&#x017F;iens eigen. Die Jahres-<lb break="no"/>zeiten &#x017F;ind &#x017F;chroff von einander ge&#x017F;chieden, durch Wech&#x017F;el<lb break="yes"/>von allbefruchtendem Regen und &#x017F;taubig verödender<lb break="yes"/>Dürre. In Per&#x017F;ien (der we&#x017F;t-ari&#x017F;chen Hochebene)<lb break="yes"/>dringt die pflanzenleere Wü&#x017F;te mannigfach bu&#x017F;enförmig<lb break="yes"/>in die ge&#x017F;egnet&#x017F;ten Fruchtländer ein. Waldung bildet<lb break="yes"/>oft in Mittel- und Vordera&#x017F;ien das Ufer der weitge-<lb break="no"/>
                    <pb n="1046" facs="#f0008"/>
                    <cb/> dehnten inneren Steppenmeere. So gewähren dem<lb break="yes"/>Bewohner jener heißen Klimate die räumlichen Ver-<lb break="no"/>hältni&#x017F;&#x017F;e des Bodens in horizontaler Richtung den&#x017F;elben<lb break="yes" />Kontra&#x017F;t der Oede und des Pflanzenreichthums als in<lb break="yes" />&#x017F;enkrechter Richtung die &#x017F;chneebedeckten Bergketten von<lb break="yes"/>Indien und Afghani&#x017F;tan. Großartige Kontra&#x017F;te der<lb break="yes"/>Jahreszeiten, der Vegetation und der Höhe &#x017F;ind aber<lb break="yes"/>überall, wo eine lebendige Naturan&#x017F;chauung mit der<lb break="yes"/>ganzen Kultur und den religiö&#x017F;en Ahndungen eines<lb break="yes"/>Volks&#x017F;tammes verwebt i&#x017F;t, die anregenden Elemente<lb break="yes"/>dichteri&#x017F;cher Phanta&#x017F;ie ...</p>
                <lb break="yes"/>
                <p>Bei der Betrachtung de&#x017F;&#x017F;en, was in der Leben-<lb break="no" />digkeit des Naturgefühls und der Form &#x017F;einer Aeuße-<lb break="no" />rungen von der Ver&#x017F;chiedenheit der Racen, von dem<lb break="yes" />eigenthümlichen Einflu&#x017F;&#x017F;e der Ge&#x017F;taltung des Bodens,<lb break="yes"/>von der Staatsverfa&#x017F;&#x017F;ung und der religiö&#x017F;en Stimmung<lb break="yes"/>abzuhangen &#x017F;cheint, bleibt uns übrig, einen Blick auf<lb break="yes"/>die Völker A&#x017F;iens zu werfen, welche mit den ari&#x017F;chen<lb break="yes"/>oder indogermani&#x017F;chen Stämmen, den Indern und<lb break="yes"/>Per&#x017F;ern, am mei&#x017F;ten contra&#x017F;tiren. Die <hi rendition="#g">&#x017F;emiti&#x017F;chen</hi>
                    <lb break="yes"/>oder <hi rendition="#g">aramäi&#x017F;chen</hi> Nationen zeigen uns in den älte-<lb break="no"/>&#x017F;ten und ehrwürdig&#x017F;ten Denkmälern ihrer dichteri&#x017F;chen<lb break="yes"/>Gemüthsart und &#x017F;chaffenden Phanta&#x017F;ie Bewei&#x017F;e eines<lb break="yes"/>tiefen Naturgefühls. Der Ausdruck de&#x017F;&#x017F;elben offenbart<lb break="yes"/>&#x017F;ich großartig und belebend in Hirten&#x017F;agen, in Tempel-<lb break="yes"/>und Chorge&#x017F;ängen, in dem Glanz der lyri&#x017F;chen Poe&#x017F;ie<lb break="yes"/>unter David, in der Seher- und Propheten&#x017F;chule,<lb break="yes"/>deren hohe Begei&#x017F;terung, der Vergangenheit fa&#x017F;t ent-<lb break="no"/>fremdet, ahndungsvoll auf die Zukunft gerichtet i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die hebräi&#x017F;che Dichtungswei&#x017F;e bietet den Bewoh-<lb break="no"/>nern des Abendlandes bei ihrer inneren, erhabenen<lb break="yes"/>Größe noch den be&#x017F;ondern Reiz, daß &#x017F;ie mit den lokalen<lb break="yes" />Glaubenserinnerungen der Anhänger von drei weitver-<lb break="no"/>breiteten Religionen, der mo&#x017F;ai&#x017F;chen, chri&#x017F;tlichen und<lb break="yes" />mohammedani&#x017F;chen, vielfach verwebt i&#x017F;t. Durch Mi&#x017F;&#x017F;io-<lb break="no"/>nen, welche der Handelsgei&#x017F;t und die Eroberungs&#x017F;ucht<lb break="yes"/>&#x017F;chifffahrender Nationen begün&#x017F;tigen, &#x017F;ind geographi&#x017F;che<lb break="yes"/>Namen und Natur&#x017F;childerungen des Morgenlandes,<lb break="yes"/>wie &#x017F;ie die Schriften des alten Bundes uns aufbe-<lb break="no"/>wahrt, tief in die Wälder der Neuen Welt und in die<lb break="yes"/>In&#x017F;eln der Süd&#x017F;ee eingedrungen.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein charakteri&#x017F;ti&#x017F;ches Kennzeichen der Natur-<lb break="no"/>poe&#x017F;ie der Hebräer, daß, als Reflex des Monotheismus,<lb break="yes"/>&#x017F;ie &#x017F;tets das Ganze des Weltalls in &#x017F;einer Einheit<lb break="yes"/>umfaßt, &#x017F;owohl das Erdenleben als die leuchtenden<lb break="yes"/>Himmelsräume. Sie weilt &#x017F;eltener bei dem Ein-<lb break="no"/>zelnen der Er&#x017F;cheinung, &#x017F;ondern erfreut &#x017F;ich der An-<lb break="no"/>&#x017F;chauung großer Ma&#x017F;&#x017F;en. Die Natur wird nicht ge-<lb break="no"/>&#x017F;childert als ein für &#x017F;ich Be&#x017F;tehendes, durch eigene<lb break="yes"/>Schönheit Verherrlichtes; dem hebräi&#x017F;chen Sänger er-<lb break="no"/>&#x017F;cheint &#x017F;ie immer in Beziehung auf eine höher waltende<lb break="yes"/>gei&#x017F;tige Macht. Die Natur i&#x017F;t ihm ein <hi rendition="#g">Ge&#x017F;chaffe-<lb break="no" />nes, Angeordnetes,</hi> der lebendige Ausdruck der<lb break="yes"/>
                    <cb/> Allgegenwart Gottes in den Werken der Sinnenwelt.<lb break="yes"/>Deßhalb i&#x017F;t die lyri&#x017F;che Dichtung der Hebräer &#x017F;chon<lb break="yes" />ihrem Inhalte nach großartig und von feierlichem Ern&#x017F;t,<lb break="yes" />&#x017F;ie i&#x017F;t trübe und &#x017F;ehn&#x017F;uchtsvoll, wenn &#x017F;ie die irdi&#x017F;chen<lb break="yes"/>Zu&#x017F;tände der Men&#x017F;chheit berührt. Bemerkenswerth i&#x017F;t<lb break="yes"/>auch noch, daß die&#x017F;e Poe&#x017F;ie trotz ihrer Größe, &#x017F;elb&#x017F;t<lb break="yes"/>im Schwunge der höch&#x017F;ten, durch den Zauber der<lb break="yes"/>Mu&#x017F;ik hervorgerufenen Begei&#x017F;terung fa&#x017F;t nie maaßlos<lb break="yes"/>wie die indi&#x017F;che Dichtung wird. Der reinen An&#x017F;chauung<lb break="yes" />des Göttlichen hingegeben, &#x017F;innbildlich in der Sprache,<lb break="yes" />aber klar und einfach in dem Gedanken, gefällt &#x017F;ie<lb break="yes" />&#x017F;ich in Gleichni&#x017F;&#x017F;en, die fa&#x017F;t rhythmi&#x017F;ch, immer die&#x017F;el-<lb break="no"/>ben wiederkehren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="1060" facs="#f0009"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom Naturgefühl nach der Ver&#x017F;chieden-<lb break="no" />heit der Zeiten und der Völker&#x017F;tämme.</hi>
                    <lb break="yes"/>(Schluß.)</head>
                <lb break="yes"/>
                <p>Als Naturbe&#x017F;chreibungen &#x017F;ind die Schriften des<lb break="yes" />alten Bundes eine treue Ab&#x017F;piegelung der Be&#x017F;chaffenheit<lb break="yes"/>des Landes, in welchem das Volk &#x017F;ich bewegte, der<lb break="yes"/>Abwechslung von Oede, Fruchtbarkeit und libanoti&#x017F;cher<lb break="yes"/>Waldbedeckung, die der Boden von Palä&#x017F;tina darbietet.<lb break="yes"/>Sie &#x017F;childern die Verhältni&#x017F;&#x017F;e des Klimas in geregelter<lb break="yes"/>Zeitfolge, die Sitten der Hirtenvölker und deren ange-<lb break="no"/>&#x017F;tammte Abneigung gegen den Feldbau. Die epi&#x017F;chen<lb break="yes"/>oder hi&#x017F;tori&#x017F;chen Dar&#x017F;tellungen &#x017F;ind von naiver Einfach-<lb break="no"/>heit, fa&#x017F;t noch &#x017F;chmucklo&#x017F;er als Herodot, naturwahr,<lb break="yes"/>wie, bei &#x017F;o geringer Umwandlung der Sitten und aller<lb break="yes"/>Verhältni&#x017F;&#x017F;e des Nomadenlebens, die neueren Rei&#x017F;enden<lb break="yes"/>ein&#x017F;timmig es bezeugen. Ge&#x017F;chmückter aber und ein<lb break="yes"/>reiches Naturleben entfaltend, i&#x017F;t die Lyrik der Hebräer.<lb break="yes"/>Man möchte &#x017F;agen, daß in dem einzigen 104ten P&#x017F;alm<lb break="yes"/>das Bild des ganzen <hi rendition="#g">Kosmos</hi> dargelegt i&#x017F;t: &#x201E;Der<lb break="yes" />Herr, mit Licht umhüllet, hat den <hi rendition="#g">Himmel</hi> wie einen<lb break="yes"/>Teppich ausge&#x017F;pannt. Er hat den <hi rendition="#g" >Erdball</hi> auf &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t gegründet, daß er in Ewigkeit nicht wanke. Die<lb break="yes"/>
                    <hi rendition="#g">Gewä&#x017F;&#x017F;er</hi> quellen von den <hi rendition="#g">Bergen</hi> herab in die<lb break="yes"/>Thäler, zu den Orten, die ihnen be&#x017F;chieden, daß &#x017F;ie nie<lb break="yes" />über&#x017F;chreiten die ihnen ge&#x017F;ezten Grenzen, aber tränken<lb break="yes"/>alles Wild des Feldes. Der Lüfte Vögel &#x017F;ingen unter<lb break="yes"/>dem Laube hervor. Saftvoll &#x017F;tehen des Ewigen Bäume,<lb break="yes"/>Libanons Cedern, die der Herr &#x017F;elb&#x017F;t gepflanzt, daß &#x017F;ich<lb break="yes"/>das Federwild dort ni&#x017F;te und auf Tannen &#x017F;ein Gehäus<lb break="yes"/>der Habicht baue.&#x201C; Es wird be&#x017F;chrieben &#x201E;das <hi rendition="#g">Welt-<lb break="no" />meer,</hi> in dem es wimmelt von Leben ohne Zahl. Da<lb break="yes" />wandeln die Schiffe und es regt &#x017F;ich das Ungeheuer,<lb break="yes"/>das Du &#x017F;chufe&#x017F;t darin zu &#x017F;cherzen.&#x201C; Es wird &#x201E;die <hi rendition="#g">Saat</hi>
                    <lb break="yes"/>der Felder, durch Men&#x017F;chenarbeit be&#x017F;tellt, der fröhliche<lb break="yes"/>
                    <hi rendition="#g">Weinbau</hi> und die Pflege der <hi rendition="#g" >Oelgärten</hi>&#x201C; ge&#x017F;childert.<lb break="yes"/>
                    <pb n="1061" facs="#f0010"/>
                    <cb/> Die <hi rendition="#g">Himmelskörper</hi> geben die&#x017F;em Naturbilde &#x017F;eine<lb break="yes"/>Vollendung. &#x201E;Der Herr &#x017F;chuf den Mond, die Zeiten<lb break="yes"/>einzutheilen, die Sonne, die das Ziel kennt ihrer Bahn.<lb break="yes"/>Es wird Nacht, da &#x017F;chwärmt Gewild umher. Nach<lb break="yes"/>Raube brüllen junge Löwen und verlangen Spei&#x017F;e von<lb break="yes"/>Gott. Er&#x017F;cheint die Sonne, &#x017F;o heben &#x017F;ie &#x017F;ich davon<lb break="yes"/>und lagern &#x017F;ich in ihre Höhlen: dann geht der Men&#x017F;ch<lb break="yes"/>zu &#x017F;einer Arbeit, zu &#x017F;einem Tagewerk bis Abend.&#x201C;<lb break="yes"/>Man er&#x017F;taunt, in einer lyri&#x017F;chen Dichtung von &#x017F;o ge-<lb break="no"/>ringem Umfange, mit wenigen großen Zügen, das<lb break="yes"/>Univer&#x017F;um, Himmel und Erde ge&#x017F;childert zu &#x017F;ehen.<lb break="yes"/>Dem bewegten Elementarleben, der Natur i&#x017F;t hier des<lb break="yes"/>Men&#x017F;chen &#x017F;tilles, mühevolles Treiben vom Aufgang der<lb break="yes"/>Sonne bis zum Schluß des Tagewerks am Abend ent-<lb break="no"/>gegenge&#x017F;tellt. Die&#x017F;er Contra&#x017F;t, die&#x017F;e Allgemeinheit der<lb break="yes" />Auffa&#x017F;&#x017F;ung in der Wech&#x017F;elwirkung der Er&#x017F;cheinungen,<lb break="yes"/>die&#x017F;er Rückblick auf die allgegenwärtige un&#x017F;ichtbare<lb break="yes"/>Macht, welche &#x201E;die Erde verjüngen&#x201C; oder in Staub<lb break="yes"/>zertrümmern kann, begründen das Feierliche einer<lb break="yes"/>minder lebenswarmen und gemüthlichen als erhaben<lb break="yes"/>poeti&#x017F;chen Dichtung.</p>
                <lb break="yes"/>
                <p>Aehnliche An&#x017F;ichten des Kosmos kehren mehrmals<lb break="yes"/>wieder (P&#x017F;alm 65, 7 &#x2014; 14 und 74, 15 &#x2014; 17), am<lb break="yes" />vollendet&#x017F;ten vielleicht in dem 37&#x017F;ten Kapitel des alten,<lb break="yes"/>wenn auch nicht vormo&#x017F;ai&#x017F;chen Buches Hiob. Die<lb break="yes"/>meteorologi&#x017F;chen Proze&#x017F;&#x017F;e, welche in der Wolkendecke<lb break="yes"/>vorgehen, die Formbildung und Auflö&#x017F;ung der Dün&#x017F;te<lb break="yes"/>bei ver&#x017F;chiedener Windrichtung, ihr Farben&#x017F;piel, die<lb break="yes"/>Erzeugung des Hagels und des rollenden Donners<lb break="yes"/>werden mit individueller An&#x017F;chaulichkeit be&#x017F;chrieben,<lb break="yes"/>auch viele Fragen vorgelegt, die un&#x017F;ere heutige Phy&#x017F;ik<lb break="yes"/>in wi&#x017F;&#x017F;en&#x017F;chaftlicheren Ausdrücken zu formuliren, aber<lb break="yes"/>nicht befriedigend zu lö&#x017F;en vermag. Das Buch Hiob<lb break="yes"/>wird allgemein für die vollendet&#x017F;te Dichtung gehalten,<lb break="yes"/>welche die hebräi&#x017F;che Poe&#x017F;ie hervorgebracht hat. Es<lb break="yes"/>i&#x017F;t &#x017F;o maleri&#x017F;ch in der Dar&#x017F;tellung einzelner Er&#x017F;chei-<lb break="no"/>nungen als kun&#x017F;treich in der Anlage der ganzen didak-<lb break="no"/>ti&#x017F;chen Compo&#x017F;ition. In allen modernen Sprachen,<lb break="yes"/>in welche das Buch Hiob übertragen worden i&#x017F;t, la&#x017F;&#x017F;en<lb break="yes" />&#x017F;eine Naturbilder des Orients einen tiefen Eindruck.<lb break="yes" />&#x201E;Der Herr wandelt auf des Meeres Höhen, auf dem<lb break="yes"/>Rücken der vom Sturm aufgethürmten Wellen. &#x2014;<lb break="yes"/>Die Morgenröthe erfaßt der Erde Saumen und ge-<lb break="no"/>&#x017F;taltet mannigfach die Wolkenhülle, wie des Men&#x017F;chen<lb break="yes"/>Hand den bild&#x017F;amen Thon.&#x201C; &#x2014; Es werden die Sitten<lb break="yes"/>der Thiere ge&#x017F;childert, des Walde&#x017F;els und der Ro&#x017F;&#x017F;e,<lb break="yes"/>des Büffels, des Nilpferds und der Crocodile, des<lb break="yes"/>Adlers und des Straußen. &#x2014; Wir &#x017F;ehen &#x201E;den reinen<lb break="yes"/>Aether in der Schwüle des Südwindes wie einen ge-<lb break="no"/>
                    <cb/> go&#x017F;&#x017F;enen Spiegel über die dür&#x017F;tende Wü&#x017F;te hingedehnt.&#x201C;<lb break="yes"/>Wo die Natur kärglich ihre Gaben &#x017F;pendet, &#x017F;chärft<lb break="yes"/>&#x017F;ie den Sinn des Men&#x017F;chen, daß er auf jeden Wech&#x017F;el<lb break="yes"/>im bewegten Luftkrei&#x017F;e wie in den Wolken&#x017F;chichten<lb break="yes" />lau&#x017F;cht, daß er in der Ein&#x017F;amkeit der &#x017F;tarren Wü&#x017F;te<lb break="yes"/>wie in der des wellen&#x017F;chlagenden Oceans jedem Wech&#x017F;el<lb break="yes"/>der Er&#x017F;cheinungen bis zu &#x017F;einen Vorboten nach&#x017F;pürt.<lb break="yes"/>Das Klima i&#x017F;t be&#x017F;onders in dem dürren und fel&#x017F;igen<lb break="yes"/>Theile von Palä&#x017F;tina geeignet, &#x017F;olche Beobachtungen<lb break="yes" />anzuregen. Auch an Mannigfaltigkeit der Form fehlt es<lb break="yes"/>der dichteri&#x017F;chen Literatur der Hebräer nicht. Während<lb break="yes"/>von Jo&#x017F;ua bis Samuel die Poe&#x017F;ie eine kriegeri&#x017F;che<lb break="yes"/>Begei&#x017F;terung athmet, bietet das kleine Buch der ähren-<lb break="no"/>le&#x017F;enden Ruth ein Naturgemälde dar von der naive&#x017F;ten<lb break="yes"/>Einfachheit und von unaus&#x017F;prechlichem Reize. Goethe<lb break="yes"/>in der Epoche &#x017F;eines Enthu&#x017F;iasmus für das Morgen-<lb break="no"/>land nennt es &#x201E;das lieblich&#x017F;te, das uns epi&#x017F;ch und<lb break="yes" />idylli&#x017F;ch überliefert worden i&#x017F;t.&#x201C;</p>
                <lb break="yes"/>
                <p>Selb&#x017F;t in den neueren Zeiten, in den er&#x017F;ten Denk-<lb break="no" />malen der Literatur der <hi rendition="#g">Araber,</hi> bemerkt man einen<lb break="yes"/>&#x017F;chwachen Abglanz der großartigen Naturan&#x017F;chauung,<lb break="yes"/>welche dem &#x017F;emiti&#x017F;chen Stamme &#x017F;o früh eigenthümlich<lb break="yes"/>war. Ich erinnere an die maleri&#x017F;che Schilderung des<lb break="yes"/>beduini&#x017F;chen Wü&#x017F;tenlebens, die der Grammatiker Asmai<lb break="yes"/>an den großen Namen Antars geknüpft und mit an-<lb break="no"/>dern vormohammedani&#x017F;chen Sagen ritterlicher Thaten<lb break="yes"/>zu einem großen Werke ver&#x017F;chmolzen hat. Die Haupt-<lb break="no"/>per&#x017F;on die&#x017F;er romanti&#x017F;chen Novelle i&#x017F;t der&#x017F;elbe Antar<lb break="yes"/>aus dem Stamme Abs, Sohn des für&#x017F;tlichen Häupt-<lb break="no"/>lings Scheddad und einer &#x017F;chwarzen Sklavin, de&#x017F;&#x017F;en<lb break="yes" />Ver&#x017F;e unter den in der Kaaba <hi rendition="#g">aufgehangenen</hi>
                    <lb break="yes"/>Preisgedichten <hi rendition="#aq">(moallak&#x00E2;t)</hi> bewahrt werden. Der gelehrte<lb break="yes"/>engli&#x017F;che Ueber&#x017F;etzer Terrick Hamilton hat &#x017F;elb&#x017F;t &#x017F;chon<lb break="yes"/>auf die bibli&#x017F;chen Anklänge des Styls im Antar auf-<lb break="no"/>merk&#x017F;am gemacht. Den Sohn der Wü&#x017F;te läßt Asmai<lb break="yes"/>nach Con&#x017F;tantinopel rei&#x017F;en, wodurch ein maleri&#x017F;cher<lb break="yes"/>Gegen&#x017F;atz von griechi&#x017F;cher Kultur und nomadi&#x017F;cher Roh-<lb break="no"/>heit herbeigeführt wird. Daß in der frühe&#x017F;ten arabi-<lb break="no"/>&#x017F;chen Dichtung die Natur&#x017F;childerung des Bodens nur<lb break="yes"/>einen &#x017F;ehr geringen Raum einnimmt, darf nach der<lb break="yes"/>Bemerkung eines berühmten Kenners die&#x017F;es Zweiges<lb break="yes"/>der Literatur, meines Freundes Freytag zu Bonn, um<lb break="yes"/>&#x017F;o weniger Wunder nehmen, als die Hauptgegen&#x017F;tände<lb break="yes"/>der Dichtung Erzählungen von Waffenthaten, Lob der<lb break="yes"/>Ga&#x017F;tfreund&#x017F;chaft und der Liebestreue &#x017F;ind, als fa&#x017F;t kein<lb break="yes"/>einziger der Sänger aus dem <hi rendition="#g">glücklichen Arabien</hi>
                    <lb break="yes"/>&#x017F;tammte. Eine traurige Einförmigkeit von Grasfluren<lb break="yes"/>und &#x017F;taubbedeckte Einöden konnten nur in eigenthüm-<lb break="no"/>lichen &#x017F;elteneren Stimmungen das Naturgefühl beleben.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 