<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
    <pb n="1183" facs="#f0001" />
    <p><hi rendition="#g">Newyork</hi>, 1. November. Nachdem die Ocean-Steam-Navi-<lb/>gation-Company be&#x017F;chlo&#x017F;&#x017F;en, dem dritten und vierten Steamer ihrer<lb/>Linie den Namen &#x201E;Franklin&#x201C; und &#x201E;Humboldt&#x201C; beizulegen, ermächtigte<lb/>&#x017F;ie ihren Prä&#x017F;identen, Herrn Sand, von die&#x017F;em Be&#x017F;chluß Herrn v.<lb/>Humboldt in Kenntniß zu &#x017F;etzen, und ihn um die Genehmigung, daß<lb/>einem der Schiffe &#x017F;ein Name gegeben werde, zu bitten. Der Brief<lb/>wurde durch die Vermittelung des preußi&#x017F;chen Ge&#x017F;andten zu Wa&#x017F;hing-<lb/>ton, Hrn. v. <hi rendition="#g">Gerolt</hi>, nach Berlin befördert und der Prä&#x017F;ident der<lb/>Ge&#x017F;ell&#x017F;chaft darauf mit folgendem Antwort&#x017F;chreiben des berühmten Ge-<lb/>lehrten beehrt:</p><lb/><p>An Herrn C. H. <hi rendition="#g">Sand</hi>, Prä&#x017F;identen der <hi rendition="#aq">O. St. N.
                    C.</hi> Herr<lb/>Prä&#x017F;ident, durch die Vermittlung meines alten Freundes,
                des Herrn<lb/>von Gerolt, un&#x017F;eres <choice>
                    <sic>Mini&#x017F;tersin</sic>
                    <corr type="editorial">Mini&#x017F;ters in</corr>
                </choice> den Vereinigten Staaten, habe ich<lb/>heute, während ich mich gerade zu
                einer Rei&#x017F;e nach Paris rü&#x017F;tete,<lb/>das freund&#x017F;chaftliche
                Schreiben vom 21. Augu&#x017F;t, mit welchen Sie mich<lb/>beehrt haben, empfangen.
                Das&#x017F;elbe benachrichtigt mich von einer mir<lb/><cb/> widerfahrenen
                Ehrenbezeugung, deren ich mich nicht würdig glauben<lb/>konnte, indem mein Name dem
                eines großen Bürgers zuge&#x017F;ellt wurde,<lb/>welcher von meiner frühe&#x017F;ten
                Jugend an Gegen&#x017F;tand meiner lebhafte-<lb/>&#x017F;ten Bewunderung
                gewe&#x017F;en i&#x017F;t. Ich er&#x017F;uche Sie, verehrter Herr,<lb/>meine
                ehrerbietige Anerkennung die&#x017F;er Ehre den Herren Direktoren der<lb/><hi
                    rendition="#aq">O. St. N. C.</hi> auszu&#x017F;prechen, welche auf den
                &#x017F;chmeichelhaften Antrag<lb/>des Hrn. Stephens
                be&#x017F;chlo&#x017F;&#x017F;en haben, daß das vierte Schiff ihrer
                Po&#x017F;t-<lb/>linie zwi&#x017F;chen Newyork und Bremen meinen Namen führen
                &#x017F;oll. In-<lb/>dem ich Sie, Herr Prä&#x017F;ident, zum Dollmet&#x017F;cher
                meiner Gefühle mache,<lb/>bitte ich Sie zugleich, den Ausdruck meines Dankes für
                Ihre gütige<lb/>Mitwirkung und für Ihr zart&#x017F;inniges Verfahren freundlich
                annehmen<lb/>zu wollen. Ich, der ich durch meine Rei&#x017F;en und Studien den
                hohen<lb/>Ge&#x017F;chicken des neuen Continents nahe &#x017F;tehe und an dem
                unmittelbar-<lb/>&#x017F;ten und eng&#x017F;ten Handelsverkehr der Vereinigten
                Staaten mit meinem<lb/>Vaterlande das lebhafte&#x017F;te Intere&#x017F;&#x017F;e
                nehme, muß den höch&#x017F;ten Werth<lb/>auf die Ehre legen, die &#x017F;ie mir am
                Abende meines Lebens, welches<lb/>kein anderes Verdien&#x017F;t hat, als das einer
                muthigen Ausdauer in der<lb/>Liebe zum Guten und in der Freiheit der Meinungen,
                erwie&#x017F;en haben.<lb/>Ich habe die Ehre mit der höch&#x017F;ten Achtung zu
                verharren, Herr Prä-<lb/>&#x017F;ident, Ihr gehor&#x017F;amer und ergebener Diener.
        Berlin, <date>21. Septem-<lb/>ber 1847</date>. (gez.)</p><closer><salute><hi rendition="#g">Alexander von Humboldt</hi>.&#x201C;</salute></closer><lb/></body><back></back>

</text>
</TEI>
