<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="762" facs="#f0001" />
<p><hi rendition="#g">Berlin</hi>. In der <hi rendition="#g">Allg. Zeit.</hi> gibt Alexander von Humboldt<lb/>kurzen Bericht über die Fort&#x017F;etzung &#x017F;eines &#x201E;Kosmos&#x201C;, wovon näch&#x017F;tens<lb/>der zweite Band er&#x017F;cheinen &#x017F;oll. Der Auf&#x017F;atz &#x017F;chließt mit den Wor-<lb/>ten: &#x201E;Ob&#x017F;chon der 1. und 2. Band des Kosmos gewi&#x017F;&#x017F;ermaßen ein ge&#x017F;chlo&#x017F;-<lb/>&#x017F;enes Ganzes bilden, &#x017F;o hoffe ich doch daß am &#x017F;päte&#x017F;ten Abend meines<lb/>Lebens es mir noch vergönnt &#x017F;ein wird, einen dritten und letzten Band<lb/>hinzuzufügen, welcher die &#x201E;Ergebni&#x017F;&#x017F;e wi&#x017F;&#x017F;en&#x017F;chaftlicher For&#x017F;chung in<lb/>den &#x017F;peziellen Theilen der phy&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung&#x201C; enthalten &#x017F;oll.<lb/>Der&#x017F;elbe wird das allgemeine Naturgemälde erläutern und, um den<lb/>Gebrauch des ganzen Werkes bequemer zu machen, eine Inhaltsüber-<lb/>&#x017F;icht ähnlicher Art enthalten, wie ich &#x017F;ie jetzt &#x017F;chon für den 1. und 2.<lb/>Band liefere. Möge wie bisher Wohlwollen und, was dem Wohl-<lb/>wollen er&#x017F;t &#x017F;einen Werth gibt, möge die Ehre &#x017F;trenger Prüfung der<lb/>Lohn meiner Arbeit&#x017F;amkeit &#x017F;ein! Der höch&#x017F;te Genuß, welchen in einer<lb/>mehr als fünfzigjährigen &#x017F;chrift&#x017F;telleri&#x017F;chen Laufbahn das fortge&#x017F;etzte<lb/>Streben nach freier Öffentlichkeit gewähren kann, bleibt an die Hoff-<lb/>nung geknüpft, in Ideen und Gefühlen &#x017F;einer Zeit nie fremd zu werden.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
