<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-23" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="III" facs="#f0001"/>
            <p>
                <hi rendition="#c">
                    <hi rendition="#b">
                        <hi rendition="#g">Vorwort.</hi>
                    </hi>
                </hi>
            </p>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <p>
                <hi rendition="#in">H</hi>err <hi rendition="#g">von Humboldt</hi> erfüllte die Bitte um Ein-<lb break="no"/>führung die&#x017F;er Schrift durch die Erlaubniß zur Ver-<lb break="no"/>öffentlichung &#x017F;eines nach&#x017F;tehenden Briefes:</p>
            <lb break="yes"/>
            <floatingText>
                <body>
                    <div n="2" type="letter">
                        <dateline>
                            <hi rendition="#et">
                                <hi rendition="#g">Sans&#x017F;ouci,</hi> den 16. November 1845.</hi>
                        </dateline>
                        <lb break="yes"/>
                        <p>
                            <hi rendition="#et">Das reizende Thal von <hi rendition="#g" >Bertrich,</hi> &#x017F;eine maleri&#x017F;che<lb break="yes" />Umgebung, eine Vegetation, die auf vulkani&#x017F;chem Boden<lb break="yes"/>wie durch vulkani&#x017F;che Kräfte noch gegenwärtig belebt<lb break="yes"/>&#x017F;cheint, ein Lava&#x017F;trom, de&#x017F;&#x017F;en örtlicher Ausbruch weniger<lb break="yes"/>deutlich, als &#x017F;ein Abfluß in dem früher gebildeten Ues-<lb break="no"/>bachthale i&#x017F;t, eine wohlthätige Heilquelle, deren Ruf bis<lb break="yes"/>zu der Römerzeit hinaufreicht &#x2014; alles dies verdiente frei-<lb break="no"/>lich zu einem Naturbilde zu&#x017F;ammenge&#x017F;tellt zu werden, und<lb break="yes"/>es verdiente es be&#x017F;onders zu einer Zeit, wo die Regie-<lb break="no"/>rung &#x017F;ich auf eine edle Wei&#x017F;e mit der Ver&#x017F;chönerung von<lb break="yes"/>Bertrich und der Vergrößerung einer &#x017F;o wichtigen Ther-<lb break="no" />mal-An&#x017F;talt be&#x017F;chäftigt. Leider! war ich nur wenige<lb break="yes"/>Stunden in der &#x017F;o anmuthigen Gegend, habe noch nicht<lb break="yes"/>einmal Staffa und die Ba&#x017F;alte der Hebriden ge&#x017F;ehen,<lb break="yes"/>um zu vergleichen, was an ver&#x017F;chiedenen Punkten, und<lb break="yes" />doch &#x017F;o gleichförmig an Ge&#x017F;taltung, dem Innern der<lb break="yes"/>Erde entquollen i&#x017F;t. Mein vieljähriger Freund, der Berg-</hi>
                            <lb break="no"/>
                            <pb n="IV" facs="#f0002"/>
                            <hi rendition="#et">hauptmann <hi rendition="#g">von Dechen,</hi> einer der größten Geogno&#x017F;ten<lb break="yes"/>un&#x017F;erer Zeit, unter de&#x017F;&#x017F;en Leitung ich nur zwei fröhliche<lb break="yes"/>Tage in der Eifel zugebracht &#x2014; ich rede nicht von meinen<lb break="yes"/>Excur&#x017F;ionen in einer vorweltlichen und, ich könnte &#x017F;agen,<lb break="yes" />vorwi&#x017F;&#x017F;en&#x017F;chaftlichen Zeit &#x2014; wäre ganz geeignet, ein Bild<lb break="yes"/>zu entwerfen, de&#x017F;&#x017F;en Umri&#x017F;&#x017F;e mir zwar vor&#x017F;chweben.</hi>
                        </p>
                    </div>
                </body>
            </floatingText>
            <lb break="yes"/>
            <p>Ein gewichtiges Urtheil über die Bedeutung des<lb break="yes"/>von den Römern gegründeten, in unge&#x017F;chwächter Heil-<lb break="no"/>kraft gebliebenen Bades, welches von den &#x017F;tets ju-<lb break="no"/>gendlichen Reizen einer wundervollen Natur umgeben,<lb break="yes"/>alle Wech&#x017F;el der Zeit überdauert hat. Welches große<lb break="yes"/>Intere&#x017F;&#x017F;e der Boden, dem die Heilquelle ent&#x017F;pringt,<lb break="yes"/>&#x017F;eine vulkani&#x017F;che Formation, &#x017F;o wie die näch&#x017F;te Um-<lb break="no"/>gebung in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht darbietet, zeigt die<lb break="yes" />Abhandlung des Herrn Berghauptmanns <hi rendition="#g">von De-<lb break="no" />chen</hi> zu Bonn, über welche <hi rendition="#g">Humboldt</hi> in einem<lb break="yes"/>&#x017F;päteren Briefe &#x017F;ich in folgender Wei&#x017F;e geäußert hat:</p>
            <lb break="yes"/>
            <floatingText>
                <body>
                    <div n="2" type="letter">
                        <p>
                            <hi rendition="#et">Ich habe das Manu&#x017F;cript jetzt ganz und mit großem<lb break="yes"/>Intere&#x017F;&#x017F;e gele&#x017F;en. Es i&#x017F;t eine Arbeit, die gar nicht de-<lb break="no"/>nen ähnlich i&#x017F;t, welche in großer Zahl über deut&#x017F;che Bä-<lb break="no"/>der er&#x017F;cheinen; die Ihrige gewährt zugleich hi&#x017F;tori&#x017F;ches,<lb break="yes" />geogno&#x017F;ti&#x017F;ches und medizini&#x017F;ches Intere&#x017F;&#x017F;e. Der Glanz-<lb break="no"/>punkt des Ganzen i&#x017F;t <hi rendition="#g">Dechen&#x2019;s</hi> hyp&#x017F;ometri&#x017F;ches und<lb break="yes" />geogno&#x017F;ti&#x017F;ches Bild. Die&#x017F;er Ab&#x017F;chnitt wird allein &#x017F;chon<lb break="yes"/>das Buch wi&#x017F;&#x017F;en&#x017F;chaftlich beliebt machen. Die Aufzählung<lb break="yes"/>&#x017F;o vieler &#x017F;chöner wildwach&#x017F;enden Pflanzen von dem &#x017F;ehr<lb break="yes" />verdien&#x017F;tlichen und ausgezeichneten Botaniker Herrn <hi rendition="#g">Wirt-<lb break="no"/>gen</hi> hat mich be&#x017F;onders erfreut.</hi>
                        </p>
                    </div>
                </body>
            </floatingText>
            <lb break="yes"/>
            <pb n="V" facs="#f0003"/>
            <p>Der Schluß die&#x017F;es Briefes bezieht &#x017F;ich auf den<lb break="yes"/>von Herrn <hi rendition="#g">Wirtgen</hi> zu <hi rendition="#g">Coblenz</hi> gegebenen bota-<lb break="no"/>ni&#x017F;chen Beitrag, wodurch der Le&#x017F;er Gelegenheit erhält,<lb break="yes"/>&#x017F;ich mit der reichen Pflanzenwelt jener Gegend auch<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlich näher bekannt zu machen.</p>
            <lb break="yes"/>
            <p>Der medizini&#x017F;che Theil des Buches i&#x017F;t von dem<lb break="yes"/>Badearzte Herrn <hi rendition="#aq">Dr.</hi>
                <hi rendition="#g">Wieler</hi> ausgearbeitet, welcher<lb break="yes"/>durch langjährige Beobachtung und Erfahrung mit<lb break="yes"/>der Heilquelle, ihren Wirkungen und ihrem richtigen<lb break="yes"/>Gebrauche vertraut geworden i&#x017F;t. Die&#x017F;em Arzte ge-<lb break="no"/>bührt das Verdien&#x017F;t, die Indicationen zu dem Ge-<lb break="no"/>brauche des Bades &#x017F;chärfer fe&#x017F;tge&#x017F;tellt und durch zu-<lb break="no"/>verlä&#x017F;&#x017F;ige Beobachtungen erläutert zu haben. Nur auf<lb break="yes"/>
                <hi rendition="#g">einen</hi> Punkt glauben wir hier noch be&#x017F;onders auf-<lb break="no"/>merk&#x017F;am machen zu mü&#x017F;&#x017F;en, auf die Heilkraft der Ber-<lb break="no"/>tricher Quelle gegen die mit der Gicht &#x017F;o nahe ver-<lb break="no"/>wandte <hi rendition="#g">Steinkrankheit.</hi> Schon vor länger als hun-<lb break="no"/>dert Jahren rühmte der kurtrieri&#x017F;che Leibarzt <hi rendition="#g">Cohau-<lb break="no"/>&#x017F;en</hi> die große Heilkraft der Quelle gegen Nieren-<lb break="no"/>und Bla&#x017F;en&#x017F;teine, und mag die&#x017F;er Um&#x017F;tand mit ein<lb break="yes"/>Grund &#x017F;ein, daß von jeher eine &#x017F;o große Anzahl von<lb break="yes"/>&#x017F;tändigen Gä&#x017F;ten aus Lothringen und Luxemburg nach<lb break="yes"/>Bertrich kommen.</p>
            <lb break="yes"/>
            <p>Von der Königlichen Regierung zu Coblenz wird<lb break="yes"/>die obere Leitung der Angelegenheiten des Bades ge-<lb break="no"/>führt; &#x017F;ie i&#x017F;t in näherer Beziehung dem mit großer<lb break="yes"/>Bereitwilligkeit und Um&#x017F;icht für das Wohl der An-<lb break="no"/>&#x017F;talt wirkenden Landrathe Herrn <hi rendition="#g">Schönberger</hi> zu<lb break="yes"/>
                <pb n="VI" facs="#f0004"/>
                <hi rendition="#g">Cochem</hi> anvertraut. Für die örtliche Beauf&#x017F;ichtigung<lb break="yes"/>und Verwaltung be&#x017F;itzt das Bad in der Per&#x017F;on des<lb break="yes"/>Hauptmanns a. D. Herrn <hi rendition="#g" >Steffens</hi> einen &#x017F;achkun-<lb break="no"/>digen und ein&#x017F;ichtsvollen Beamten.</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#g">Coblenz,</hi> im Mai 1847.</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 