<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">O Poezyi hebrajskiéj przez Al. Humboldta</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:13</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.100</idno>
        <idno type="basename">1848-O_Poezyi_hebrajskiej-01-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-01-neu.xml" type="self"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-02-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-03-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-04-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-05-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-06-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-07-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-08-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-09-neu.xml" type="secondary"/>
      <relatedItem target="1848-O_Poezyi_hebrajskiej-10-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 2, Stuttgart und Tübingen: J. G. Cotta 1847, S. 48-49.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">O Poezyi hebrajskiéj przez Al. Humboldta</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1848</date>
          <pubPlace>Warschau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Przegląd Naukowy&lt;/i&gt; 7:2:11 (20. April 1848), S. 47–51.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="pol">Polnisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="47" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#i">O Poezyi hebrajskiéj przez Al. Humboldta.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Wyj&#x0105;lek z Tomu II. Kosmosu.</hi>)</head>
                <lb break="yes"/>
                <p>Zastanawiaj&#x0105;c si&#x0119; nad przyczynami wp&#x0142;ywaj&#x0105;cemi na &#x017C;ywo&#x015B;&#x0107;<lb break="yes"/>uczucia przyrody i ró&#x017C;ne postacie jéj objawu, b&#x0119;d&#x0105;cemi skutkiem<lb break="yes" />rozmaito&#x015B;ci plemion ludzi, zewn&#x0119;trznéj budowy kraju, kszta&#x0142;-<lb break="no"/>tu rz&#x0105;du i usposobienia religijnego, przejd&#x017A;my wreszcie do tych<lb break="yes"/>ludów azyatyckich, co s&#x0105; najodmienniejszemi, od pokole&#x0144; aryjskich<lb break="yes"/>czyli indogerma&#x0144;skich t. j. od Indyan i Persów. W najdawniej-<lb break="no" />szych pomnikach poetycznych narodów semityckich czyli arme&#x0144;-<lb break="no"/>skich, s&#x0105; dowody g&#x0142;&#x0119;bokiego uczucia przyrody i twórczéj fantazyi.<lb break="yes"/>Uroczy&#x015B;cie i wspaniale wyra&#x017C;a to si&#x0119; w sagach pasterskich,<lb break="yes"/>w pie&#x015B;niach ko&#x015B;cielnych i choralnych, w okaza&#x0142;éj poezyi liryc znéj za<lb break="yes"/>czasów Dawida, w szko&#x0142;ach jasnowidzów i proroków; cz&#x0119;sto szczy-<lb break="no"/>tno&#x015B;&#x0107; natchnienia ostatnich, ka&#x017C;e nam prawie zapomina&#x0107;, &#x017C;e po-<lb break="no" />chodz&#x0105; z odleg&#x0142;ych czasów, a w przeczuciu s&#x0105;dzimy, &#x017C;e roztwieraj&#x0105;<lb break="yes"/>nam przysz&#x0142;o&#x015B;&#x0107;.</p>
                <lb break="yes"/>
                <p>Poezya hebrajska obok swéj wewn&#x0119;trznéj i wznios&#x0142;éj wielko&#x015B;ci,<lb break="yes"/>ma szczególn&#x0105; pon&#x0119;t&#x0119; dla mieszka&#x0144;ców zachodu, poniewa&#x017C; za-<lb break="no"/>wiera nieprzeliczone miejscowe spomnienia naj&#x015B;cisléj zros&#x0142;e z trze-<lb break="no"/>ma obszernie na ziemi rozpostartemi religijami: moj&#x017C;eszow&#x0105;, chrze-<lb break="no"/>
                    <pb n="48" facs="#f0002"/> &#x015B;cia&#x0144;sk&#x0105; i machometa&#x0144;sk&#x0105;. Za pomoc&#x0105; missyj, którym sprzy-<lb break="no"/>jaj&#x0105; narody morskie bardziéj dla przedsi&#x0119;bierstw handlowych i<lb break="yes"/>ch&#x0119;ci podboju, przenios&#x0142;y si&#x0119; w g&#x0142;&#x0119;bie lasów nowego sta&#x0142;ego l&#x0105;-<lb break="no"/>du i do wysep po&#x0142;udniowego Oceanu, nazwy geograficzne i obra-<lb break="no" />zy przyrody Palestyny, jak je nam zachowa&#x0142;y ksi&#x0119;gi dawnego<lb break="yes"/>przymierza. Poezy&#x0119; przyrody hebrajsk&#x0105; cechuje ogarnianie w je-<lb break="no"/>dn&#x0119; ca&#x0142;o&#x015B;&#x0107; ogromu wszech-&#x015B;wiata, &#x017C;ywio&#x0142;ów ziemi, bry&#x0142; na nie-<lb break="no"/>biesiech ja&#x015B;niej&#x0105;cych. Nie mo&#x017C;na zaprzeczy&#x0107;, i&#x017C; to jest skutkiem<lb break="yes"/>zasad religijnych wyznawców jedynego Boga. Przyrod&#x0119; wysta-<lb break="no"/>wiaj&#x0105; jako przedmiot stworzony, urz&#x0105;dzony we wszystkich dzie-<lb break="no" />&#x0142;ach pod zmys&#x0142;y podpadaj&#x0105;cych, jako &#x017C;ywy obraz wszechobecno-<lb break="no"/>&#x015B;ci Boga. Dla tego te&#x017C; liryczna poezya Hebreów z tre&#x015B;ci swo-<lb break="no"/>jéj jest uroczyst&#x0105; i wspania&#x0142;&#x0105;, ile razy za&#x015B; dotyka si&#x0119; spraw<lb break="yes"/>ludzkich&#x2014;smutn&#x0105; a rzewn&#x0105;. Nadto, godn&#x0105; jest uwagi rzecz&#x0105;, i&#x017C;<lb break="yes"/>ta poezya przy ca&#x0142;éj swéj wznios&#x0142;o&#x015B;ci, nawet w najwy&#x017C;szém<lb break="yes"/>uniesieniu, podwy&#x017C;szoném czarem muzyki, prawie nigdy miary<lb break="yes"/>nie przekracza, jak to bywa w indyjskiéj. Czez&#x0105;c Boga z ca&#x0142;&#x0105; czy-<lb break="no" />sto&#x015B;ci&#x0105;, obrazowo wyra&#x017C;a swe my&#x015B;li, jasno i prosto<hi rendition="#i">;</hi> upodoba&#x0142;a so-<lb break="no"/>bie porównania, wracaj&#x0105;ce si&#x0119; rytmicznie, prawie zawsze te&#x017C; same.</p>
                <lb break="yes"/>
                <p>&#x2014; Zastanawiaj&#x0105;c si&#x0119; nad pismami starego przymierza, ja-<lb break="no"/>ko nad opisami przyrody, znajdziemy w nich wierny obraz kra-<lb break="no"/>ju, w którym ten lud mieszkal; b&#x0119;d&#x0105;cy to pustym, to &#x017C;yznym i<lb break="yes"/>lesistym (góry Libanu). Znajdujemy kre&#x015B;lone stosunki klimatyczne,<lb break="yes"/>jak po sobie nast&#x0119;puj&#x0105;, obyczaje ludów pasterskich i ich wro-<lb break="no" />dzon&#x0105; odraz&#x0119; do uprawy roli. Naiwn&#x0105; prostot&#x0105; odznaczaj&#x0105; si&#x0119;<lb break="yes"/>obrazy epiczne i historyczne; i prawie jeszcze mniéj maj&#x0105; ozdób<lb break="yes"/>jak u Herodota, a wed&#x0142;ug jednozgodnego zdania nowszych po-<lb break="no"/>dró&#x017C;nych, nietylko z ca&#x0142;&#x0105; prawd&#x0105; przedstawiaj&#x0105; przyrod&#x0119;, ale<lb break="yes"/>nadto ma&#x0142;o zmienione obyczaje tera&#x017A;niejszego &#x017C;ycia paster-<lb break="no"/>skiego.</p>
                <lb break="yes"/>
                <p>Bardziéj ozdobn&#x0105; jest poezya liryczna Hebreów, gdy wystawia<lb break="yes" />bogactwo przyrody. W samym 104 psalmie mie&#x015B;ci si&#x0119; prawie<lb break="yes"/>obraz ca&#x0142;ego Kosmosu.</p>
                <lb break="yes"/>
                <p>&#x201E;Pan odziany &#x015B;wiat&#x0142;o&#x015B;ci&#x0105; rozpostar&#x0142; niebo, jak kobierzec. Ku-<lb break="no"/>l&#x0119; ziemsk&#x0105; stworzy&#x0142; na wieki na niezwruszonych podstawach. Na<lb break="yes"/>
                    <pb n="49" facs="#f0003"/> górach wytryskuj&#x0105; wody i spadaj&#x0105; do dolin w przeznaczone<lb break="yes"/>miejsca; aby za&#x015B; kiedykolwiek nie przekroczy&#x0142;y wytkni&#x0119;tych gra-<lb break="no"/>nic, napawaj&#x0105; dzikie zwierz&#x0119;ta &#x017C;yj&#x0105;ce na polach. Ptaki, owi<lb break="yes"/>mieszka&#x0144;cy powietrza, &#x015B;piewaj&#x0105; &#x015B;ród ga&#x0142;&#x0119;zi. Weso&#x0142;o rosn&#x0105; od-<lb break="no"/>wieczne cedrowe drzewa, r&#x0119;k&#x0105; Stwórcy sadzone, by si&#x0119; na nich<lb break="yes"/>ptastwo gniezdzi&#x0142;o, na jod&#x0142;ach by swe gniazdo jastrz&#x0105;b s&#x0142;a&#x0142;.&#x201D;<lb break="yes"/>Opisuje &#x201E;Ocean w którym si&#x0119; roj&#x0105; nieprzeliczone jestestwa. Wo-<lb break="no"/>dy jego pruj&#x0105; okr&#x0119;ta, urobione straszyd&#x0142;a by po nim igra&#x0142;y.&#x201D;<lb break="yes"/>Kre&#x015B;li tak&#x017C;e: &#x201E;Zasiewy na polach uprawiane r&#x0119;k&#x0105; cz&#x0142;owieka,<lb break="yes"/>weso&#x0142;e starania przy winogronach i oko&#x0142;o ogrodów oliwnych.&#x201D;<lb break="yes"/>Cia&#x0142;a niebieskie uzupe&#x0142;niaj&#x0105; wreszcie ten obraz przyrody, &#x201E;Pan<lb break="yes"/>stwcrzy&#x0142; ksi&#x0119;&#x017C;yc co czas rozdziela: s&#x0142;o&#x0144;ce, co zna zakre&#x015B;lon&#x0105;<lb break="yes" />drog&#x0119; swego biegu. Staje si&#x0119; noc, wtedy wychodz&#x0105; dzikie zwie-<lb break="no"/>rz&#x0119;ta. Lwi&#x0119;ta chciwe &#x0142;upu, wo&#x0142;aj&#x0105; o po&#x017C;ywienie do Boga.<lb break="yes"/>Wschodzi s&#x0142;o&#x0144;ce, wnet uciekaj&#x0105; i kryj&#x0105; si&#x0119; po jamach; wtedy<lb break="yes"/>cz&#x0142;owiek idzie do pracy, do zatrudnienia swego od rana do wie-<lb break="no"/>czora.&#x201D; Nie mo&#x017C;na dosy&#x0107; podziwia&#x0107;, jak kilkoma wyrazami, ta<lb break="yes"/>poezya liryczna w wielkich rysach da&#x0142;a obraz wszech&#x015B;wiata,<lb break="yes"/>nieba i ziemi. Naprzeciw wzburzonym &#x017C;ywio&#x0142;om przyrody, wy-<lb break="no" />st&#x0119;puje spokojny &#x017C;ywot cz&#x0142;owieka, i zatrudnienia jego od ranka do za-<lb break="no"/>chodu s&#x0142;o&#x0144;ca. Te przeciwie&#x0144;stwa, to ogólne pojmowanie prze-<lb break="no" />mieniaj&#x0105;cych si&#x0119; zjawisk, i ten zwrot ku owéj wsz&#x0119;dzie rozpostar-<lb break="no"/>téj niewidzialnéj sile, co ziemi&#x0119; odm&#x0142;adza, albo w proch zetrz&#x0119;&#x0107;<lb break="yes"/>mo&#x017C;e, stanowi&#x0105; arcy-uroczyst&#x0105; stron&#x0119; téj poezyi; mniéj wpraw-<lb break="no"/>dzie gor&#x0105;c&#x0105; i czu&#x0142;&#x0105;, ale ze wszech miar szczytn&#x0105;.</p>
                <lb break="yes"/>
                <p>Podobne pogl&#x0105;dy <note place="foot" n="1)" xml:id="fn1-1" next="#fn1-2">W psalmach trzyma&#x0142;em si&#x0119; wybornego t&#x0142;umaczenia Mendelsona<lb break="yes"/>(patrz zbiór jego dzie&#x0142;: Gesamelte Schriften T. II. strona 220, 338,<lb break="yes"/>280.) Szlachetne dzwi&#x0119;ki staro&#x017A;ytnej hebrajskiéj poezyi, powtórzy<lb break="yes"/>&#x0142;y si&#x0119; w jedynastym wieku, w hymnach hiszpa&#x0144;skiego poety synago<lb break="yes"/>gowego Salomona ben Jedudah Gabiral, w opisie poetycznym pseudo-<lb break="no"/>arystotelesowéj ksi&#x0119;gi o &#x015B;wiecie. Patrz Michael Sachs, die reli-<lb break="no" />giose Poesie der Juden in Spanien 1845 str. 7, 217, 229. Nawet<lb break="yes"/>
                        <hi rendition="#k">Tom II. Zeszyt</hi> XI. <hi rendition="#et">7</hi>
                    </note> nieraz si&#x0119; powtarzaj&#x0105; (Psalm 65, 7 &#x2014; 14<lb break="yes"/>i 74, 15 &#x2014; 17); w najwy&#x017C;széj doskona&#x0142;o&#x015B;ci mo&#x017C;e w 37 rozdziale<lb break="yes"/>
                    <pb n="50" facs="#f0004"/> staro&#x017C;ytnéj ksi&#x0119;gi Hioba, nieco pó&#x017A;niejszéj od Moj&#x017A;eszowych.<lb break="yes"/>Zmiany meteorologiczne odbywaj&#x0105;ce si&#x0119; w warstwie ob&#x0142;oków,<lb break="yes"/>zbieganie si&#x0119; ich w postaci, a nast&#x0119;pnie rozpuszczanie gdy wie-<lb break="no"/>j&#x0105; wiatry z ró&#x017C;nych stron, ich gra kolorów, tworzenie si&#x0119; gradu<lb break="yes"/>i rozg&#x0142;o&#x015B;nego grzmotu, s&#x0105; wydane z niewymown&#x0105; prawd&#x0105;; jest<lb break="yes"/>tam wiele poczynionych pyta&#x0144;, które tera&#x017A;niejsza fizyka niedosta-<lb break="no"/>tecznie t&#x0142;omaczy, chocia&#x017C; je zawar&#x0142;a w wyra&#x017C;enia umiej&#x0119;tne.<lb break="yes"/>Ksi&#x0119;g&#x0119; Hioba uwa&#x017C;aj&#x0105; powszechnie za najdoskonalszy utwór<lb break="yes"/>poezyi hebrajskiéj. Równie&#x017C; jest bogat&#x0105; w obrazach przedsta-<lb break="no"/>wiaj&#x0105;cych pojedy&#x0144;cze zjawiska, jak w uk&#x0142;adzie téj dydaktycznéj<lb break="yes"/>kompozycyi. We wszystkich nowo&#x017C;ytnych j&#x0119;zykach, na które<lb break="yes"/>prze&#x0142;o&#x017C;ono ksi&#x0119;g&#x0119; Hioba, zostawi&#x0142;y te obrazy przyrody Wschodu<lb break="yes" />g&#x0142;&#x0119;bokie wra&#x017C;enie. &#x201E;Pan stawia swe stopy na wysoko&#x015B;ci morza,<lb break="yes"/>na burz&#x0105; napi&#x0119;trzone grzbiety ba&#x0142;wanów. Zorza obejmuje kra&#x0144;-<lb break="no"/>ce ziemi, i nadaje ob&#x0142;okom wszelkie postacie, jak i&#x0142;om daj&#x0105;cym<lb break="yes"/>si&#x0119; ugniata&#x0107; w r&#x0119;kach cz&#x0142;owieka.&#x201D; S&#x0105; tu kre&#x015B;lone obyczaje zwie-<lb break="no"/>rz&#x0105;t, jako to: os&#x0142;a, dzikiego konia, bawo&#x0142;u, krokodyla, or&#x0142;a, stru-<lb break="no"/>sia. Widzimy czysty eter, nad spragnion&#x0105; puszcz&#x0105; rozpo&#x015B;cieraj&#x0105;-<lb break="no"/>cy si&#x0119; jak powierzchnia zwierciad&#x0142;a w czasie skwaru po&#x0142;udniowe-<lb break="no"/>go wiatru. <note place="foot" n="(2)" >Wyj&#x0105;tki z ksi&#x0119;gi Hioba da&#x0142;em z t&#x0142;umaczenia i wyk&#x0142;adu Umbrieta<lb break="yes"/>(1824) str. XXIX&#x2014;XXVI i 290&#x2014;314. Porównaj Gesenius, Geschich-<lb break="no"/>te der hebraischen Sprache und Schrift str. 33, tudzie&#x017C; Jobi<lb break="yes" />Antiquissimi carminis hebr. natura atque virtutes, ed. II. Najob-<lb break="no"/>szerniéjszy a zarazem najcharakterystyczniejszy opis zwierz&#x0105;t w Hiobie<lb break="yes"/>jest krokodyla, i w tém w&#x0142;a&#x015B;ciwie le&#x017C;y jeden z dowodów, &#x017C;e pisarz<lb break="yes"/>ksi&#x0119;gi Hioba rodzi&#x0142; si&#x0119; w Palestynie. Nilowe konie i krokodyle by-<lb break="no"/>&#x0142;y dawniéj bardzo liczne w ca&#x0142;éj dolinie Nilowéj i dla tego wiado-<lb break="no"/>mo&#x015B;ci o tych szczególniéjszych zwierz&#x0119;tach przenios&#x0142;y si&#x0119; do s&#x0105;-<lb break="no"/>siedniéj Palestyny.</note> Gdzie przyroda sk&#x0105;po rozsiewa swe dary, tam<lb break="yes"/>pobudza umys&#x0142; cz&#x0142;owicka do &#x015B;ledzenia ka&#x017C;déj zmiany wzburzo-<lb break="no" />néj równowagi powietrzni, i w warstwach ob&#x0142;oków do uwa&#x017C;ania<lb break="yes"/>nawet najdrobniejszych zjawisk, tak w samotnéj a martwéj puszczy,<lb break="yes"/>
                    <note place="foot" n="(1)" xml:id="fn1-2" prev="#fn1-1">i rysy wzi&#x0119;te z &#x017C;ywotu przyrody, oddychaj&#x0105; si&#x0142;&#x0105; i wielko&#x015B;ci&#x0105; w pi-<lb break="no"/>smach Mose ben Jakob ben Esra. (str. 69, 77 i 285.)</note>
                    <lb break="yes"/>
                    <pb n="51" facs="#f0005"/> jak na oceanie rozbijaj&#x0105;cym si&#x0119; w fale. Klimat suchéj, a skalistéj<lb break="yes"/>cz&#x0119;&#x015B;ci Palestyny, g&#x0142;ównie pobudza do takich rozmy&#x015B;la&#x0144;. Nawet<lb break="yes" />i rozmaito&#x015B;ci&#x0105; formy odznacza si&#x0119; poezya hebrajska. Pocz&#x0105;wszy<lb break="yes"/>od Jozuego do Samuela, przewa&#x017C;a w niéj natchnienie wojenne, a<lb break="yes"/>w ma&#x0142;éj ksi&#x0119;dze k&#x0142;osy zbieraj&#x0105;cego Rutha, spotykamy obrazy<lb break="yes" />przyrody, w których oddycha mi&#x0142;a prostota obok niewymowne-<lb break="no"/>go wdzi&#x0119;ku. Göthe w czasie swego zapa&#x0142;u dla Wschodu, nazy-<lb break="no"/>wa j&#x0105; najmilszym ust&#x0119;pem, jaki kiedykolwiek wyda&#x0142;a poezya<lb break="yes"/>epiczna i idylliczna. <note place="foot" n="(3)">Göthe, Commentar zum west-oestlichen Divön str. 8.</note>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 