<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">COSMOS HUMBOLDTA.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">(TOM DRUGI.)</hi>
                    </head>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">W</hi> Przegl&#x0105;dzie z roku zesz&#x0142;ego dali&#x015B;my &#x017C;yciorys Humboldta, wia-<lb break="no" />domo&#x015B;&#x0107; e pierwszym tomie najnowszcgo-dzie&#x0142;a jego i wyj&#x0105;tek ze<lb break="yes"/>wst&#x0119;pu do Cosmos&#x2019;u. Teraz za&#x015B;, w jedném z pism czasowych nie-<lb break="no"/>mieckich, Humboldt donosz&#x0105;c o wyj&#x015B;ciu na widok publiczny drugiego<lb break="yes" />tomu pracy swojéj zamie&#x015B;ci&#x0142; <hi rendition="#i" >tre&#x015B;&#x0107;,</hi> któr&#x0105; tu czytelnikom Przegl&#x0105;du<lb break="yes"/>tymczasem podajemy, nim zamie&#x015B;cimy wyj&#x0105;tki z przek&#x0142;adu drugiego<lb break="yes" />tomu Cosmos. Przytém mi&#x0142;o nam jest donie&#x015B;&#x0107; czytelnikom Przegl&#x0105;-<lb break="no"/>du, &#x017C;e wkrótce ujrzymy ca&#x0142;y tom pierwszy w t&#x0142;umaczeniu polskiém.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>W tomie pierwszym Humboldt zamkn&#x0105;&#x0142; &#x015B;wiat widzialny, to<lb break="yes"/>jest g&#x0142;ówne wypadki postrze&#x017C;e&#x0144; wolnych od utworów fantazyj<lb break="yes"/>
                        <pb n="6" facs="#f0002"/> i tylko do samego przedmiotowo-naukowego badania nale&#x017C;&#x0105;cych, tre-<lb break="no"/>&#x015B;ciwie, i porz&#x0105;dkiem po sobie pod form&#x0105; malownicz&#x0105; obrazu na-<lb break="no"/>tury wykazane. Ta cz&#x0119;&#x015B;&#x0107; dzie&#x0142;a wystawia &#x015B;wiat ca&#x0142;y, pocz&#x0105;wszy od<lb break="yes" />najdalszéj gwiazdy ob&#x0142;oczkowéj w przestrzeniach nieba, a&#x017C; do naj-<lb break="no"/>drobniejszych stworze&#x0144; ziemskich.</p>
                    <lb break="yes"/>
                    <p>W drugim &#x015B;wie&#x017C;o wysz&#x0142;ym tomie, Humboldt pokazuje, jak obraz<lb break="yes"/>zewn&#x0119;trzny &#x015B;wiata fizycznego przez zmys&#x0142; powzi&#x0119;ty, wp&#x0142;ywa&#x0142; na<lb break="yes" />uczucie i poetyczne wyobra&#x017A;ni usposobienie. &#x201E;Przechodzimy, pisze<lb break="yes"/>autor, z krainy rzeczywisto&#x015B;ci i przedmiotów do dziedziny wra&#x017C;e&#x0144;<lb break="yes"/>uczu&#x0107;. Tu ods&#x0142;ania si&#x0119; nam &#x015B;wiat nowy, wewn&#x0119;trzny; pragniemy<lb break="yes"/>go zg&#x0142;&#x0119;bi&#x0107; nie dla tego, a&#x017C;eby w wielkiéj ksi&#x0119;dze przyrody bada&#x0107;,<lb break="yes" />czego filozofia od sztuki wymaga, i co estetycznym wp&#x0142;ywom,<lb break="yes"/>sile czucia i rozmaitym kierunkom umys&#x0142;owéj czynno&#x015B;ci przyna-<lb break="no"/>le&#x017C;y; ale &#x017C;eby malowa&#x0107; zród&#x0142;a &#x017C;ywych zapatrywa&#x0144; si&#x0119;, jako &#x015B;rod-<lb break="no"/>ków do obudzenia czystego pojmowania przyrody, aby &#x015B;ledzi&#x0107; przy-<lb break="no"/>czyny, które mianowicie w naszych czasach, przez o&#x017C;ywienie wyobra&#x017C;ni<lb break="yes"/>tak wielki wp&#x0142;yw wywar&#x0142;y na zami&#x0142;owanie nauk przyrodzonych i ch&#x0119;&#x0107;<lb break="yes" />dalekich podró&#x017C;y.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">A.</hi> &#x015A;rodki sk&#x0142;aniaj&#x0105;ce nas do poznawania przyrody s&#x0105; troja-<lb break="no"/>kiego rodzaju:</p>
                    <lb break="yes"/>
                    <p>1. Estetyczne przedstawienie obrazu natury w &#x017C;ywym i zajmuj&#x0105;-<lb break="no"/>cym opisie królestwa ro&#x015B;linnego i zwierz&#x0119;cego, co stanowi nowocze-<lb break="no"/>sn&#x0105; ga&#x0142;&#x0105;&#x017A; literatury.</p>
                    <lb break="yes"/>
                    <p>2. Malownicze opisy krajobrazów pod wzgl&#x0119;dem postaci ro&#x015B;lin.</p>
                    <lb break="yes"/>
                    <p>3. Wi&#x0119;ksze upowszechnienie uprawy ro&#x015B;lin zagranicznych, które<lb break="yes"/>zewn&#x0119;trzny charakter pow&#x0142;oki ro&#x015B;linnéj powierzchni ziemi wykazuj&#x0105;.</p>
                    <lb break="yes"/>
                    <p>4. Kontrastuj&#x0105;ce ustawienie kszta&#x0142;tów ro&#x015B;linnych.</p>
                    <lb break="yes"/>
                    <p>Ka&#x017C;dy z wymienionych tu &#x015B;rodków tyle maj&#x0105;cych powabu i za-<lb break="no"/>ch&#x0119;ty, móg&#x0142;by ju&#x017C; by&#x0107; pod wzgl&#x0119;dem historycznym przedmiotem<lb break="yes"/>obszernych opisów. Jednak&#x017C;e zgodnie z duchem i celem dzie&#x0142;a<lb break="yes"/>mego, zdawa&#x0142;o mi si&#x0119; stosowniéj odwik&#x0142;a&#x0107; tylko i wytkn&#x0105;&#x0107; nie-<lb break="no"/>które g&#x0142;ówne idee, wskazuj&#x0105;ce drog&#x0119;; potém pokaza&#x0107; jak da-<lb break="no" />lece &#x015B;wiat fizyczny, w rozmaitych epokach i u ró&#x017C;nych pokole&#x0144;,<lb break="yes"/>odmiennie wp&#x0142;ywa&#x0142; na &#x015B;wiat umys&#x0142;owy i uczuciowy, i jak w sta-<lb break="no"/>nie ogólnéj o&#x015B;wiaty, powa&#x017C;ne wiadomo&#x015B;ci i &#x0142;agodniejsze wra&#x017C;e-<lb break="no"/>
                        <pb n="7" facs="#f0003"/> nia fantazyi, wzajemnie si&#x0119; &#x0142;&#x0105;czy&#x0107; i przenika&#x0107; usi&#x0142;owa&#x0142;y. A&#x017C;eby przy-<lb break="no"/>rod&#x0119; w ca&#x0142;éj szczytnéj wielko&#x015B;ci malowa&#x0107;, nie nale&#x017C;y zatrzymywa&#x0107; si&#x0119;<lb break="yes"/>na samych tylko zjawiskach zewn&#x0119;trznych. Natura bowiem powinna<lb break="yes"/>by&#x0107; wystawion&#x0105; w takim obrazie, w jakim si&#x0119; ona wewn&#x0105;trz cz&#x0142;owieka<lb break="yes"/>malowa&#x0142;a, i jak przez odbicie si&#x0119; jéj narysu, zamglona kraina mytów<lb break="yes"/>fizycznych, zast&#x0119;powa&#x0142;a powabne postacie tworów; wreszcie jak szla-<lb break="no"/>chetny zaród objawiaj&#x0105;céj dzia&#x0142;alno&#x015B;ci sztuki, rozwija&#x0142;a.</p>
                    <lb break="yes"/>
                    <p>Po wskazaniu &#x015B;rodków zach&#x0119;caj&#x0105;cych do naukowego zg&#x0142;&#x0119;bienia<lb break="yes"/>przyrody, mówi&#x0107; b&#x0119;d&#x0119;:</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">B.</hi> O historyi zapatrywania si&#x0119; ludów na &#x015B;wiat fizyczny.</p>
                    <lb break="yes"/>
                    <p>W tym wyk&#x0142;adzie, który stanowi dzieje pogl&#x0105;du na &#x015B;wiat, oraz<lb break="yes"/>pomys&#x0142;ów prowadz&#x0105;cych do wykrycia pocz&#x0105;tku jedno&#x015B;ci zjawisk,<lb break="yes"/>i zwi&#x0105;zku si&#x0142; w wszech-&#x015B;wiecie, nie b&#x0119;dziemy przechodzi&#x0142;i hi-<lb break="no"/>storyj szczegó&#x0142;owych nauk przyrodzonych, gdy&#x017C; te znajduj&#x0105; si&#x0119;<lb break="yes"/>w dzic&#x0142;ach obszernych mówi&#x0105;cych o fizyce, morfologii zwierz&#x0105;t<lb break="yes"/>i ro&#x015B;lin.&#x2014;G&#x0142;ówne cz&#x0119;&#x015B;ci w historyi zapatrywania si&#x0119; na &#x015B;wiat fizy-<lb break="no"/>czny s&#x0105;:</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">a.</hi> Samoistna d&#x0105;&#x017C;no&#x015B;&#x0107; umys&#x0142;u zwrócona do badania przyrody.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">b.</hi> Wypadki dziejowe, które szybko zakres postrze&#x017C;e&#x0144; rozszerzy&#x0142;y.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">c.</hi> Wynalezienie nowego &#x015B;rodka do uzmys&#x0142;owienia naszych wyo-<lb break="no"/>bra&#x017C;e&#x0144;; oraz wynalazek nowego niejako organu zwi&#x0119;kszaj&#x0105;cego sil&#x0119;<lb break="yes"/>wzroku, który stawia cz&#x0142;owieka w bli&#x017C;széj styczno&#x015B;ci z przedmiotami<lb break="yes"/>ziemskiemi i najbardziéj odleg&#x0142;emi w przestrzeni &#x015B;wiata.</p>
                    <lb break="yes"/>
                    <p>Ten trojaki pogl&#x0105;d, s&#x0142;u&#x017C;y&#x0142; mi za skazówk&#x0119;, do ustalenia g&#x0142;ó-<lb break="no"/>wnych okresów, przez które historya wszech-&#x015B;wiata przechodzi&#x0107;<lb break="yes"/>musia&#x0142;a.</p>
                    <lb break="yes"/>
                    <p>Historyczne przedstawienie rozwijania si&#x0119; nauki przyrody w dwóch<lb break="yes"/>sferach, to jest w poznawaniu ziemi i nieba, &#x015B;ci&#x015B;le wi&#x0105;&#x017C;e si&#x0119; z usta-<lb break="no" />leniem peryodów i wypadkami w &#x015B;wiecie fizycznym i umys&#x0142;owym<lb break="yes"/>zasz&#x0142;emi, któreto wypadki nadaj&#x0105; tym peryodom w&#x0142;a&#x015B;ciw&#x0105; cech&#x0119;<lb break="yes"/>i barw&#x0119;. Do takich nale&#x017C;&#x0105;: Przedsi&#x0119;wzi&#x0119;cia, które doprowadzi&#x0142;y<lb break="yes"/>do bli&#x017C;szego poznania królestwa Pontu, Kolchidy i zachodniéj cz&#x0119;&#x015B;ci<lb break="yes"/>morza Kaspijskiego:&#x2014;Wyprawy do krajów zwrotnikowych po z&#x0142;oto<lb break="yes"/>i mir&#x0119;:&#x2014;Przep&#x0142;ynienie zachodniéj cia&#x015B;niny i otwarcie dla ludów wiel-<lb break="no"/>
                        <pb n="8" facs="#f0004"/> kiéj drogi morskiéj: &#x2014; Odkrycie w ró&#x017C;nych czasach wysp Cerne,<lb break="yes"/>Hesperyd, i wysp wulkanicznych Azorskich: &#x2014; Odkrycie Nowego &#x015B;wia-<lb break="no" />ta przez Kolumba.</p>
                    <lb break="yes"/>
                    <p>Po wielkich w&#x0119;drówkach ludowych, które si&#x0119; od morza &#x015A;rodzie-<lb break="no"/>mnego i pó&#x0142;noenego ko&#x0144;ca zatoki Arabskiéj rozpoczyna&#x0142;y, po wy-<lb break="no"/>prawach do Pontu i Ofiru, nast&#x0119;puj&#x0105; w opisie historycznym:</p>
                    <lb break="yes"/>
                    <p>Wyprawy wojenne Macedo&#x0144;czyków pod Alexandrem Wielkim; je-<lb break="no"/>go usi&#x0142;owanie zmierzaj&#x0105;ce ku po&#x0142;&#x0105;czeniu w jedn&#x0119; ca&#x0142;o&#x015B;&#x0107; wschodu<lb break="yes"/>z zachodem. Wp&#x0142;yw handlu morskiego na cywilizacy&#x0105;. Ustalenie<lb break="yes"/>pa&#x0144;stwa Greckiego.</p>
                    <lb break="yes"/>
                    <p>Rozszerzenie poj&#x0119;&#x0107; o wszech-&#x015B;wiecie pod Lagidami. Zak&#x0142;ad Ale-<lb break="no"/>xandryjski. &#x2014; Uogólnienie pogl&#x0105;du na przyrod&#x0119; w krainie ziemskiéj<lb break="yes"/>i niebieskiéj. &#x2014; Wzrost handlu morskiego na poludniu.</p>
                    <lb break="yes"/>
                    <p>Panowanie Rzymian nad &#x015B;wiatem. &#x2014; Wp&#x0142;yw po&#x0142;&#x0105;czenia pa&#x0144;stwa, naj-<lb break="no"/>pierwsze wyobra&#x017C;enia o &#x015B;wiecie. &#x2014; Wzrost geografii przez handel l&#x0105;-<lb break="no"/>dowy. &#x2014; Zaprowadzenie Chrystjanizmu, który wywo&#x0142;a&#x0142; i szcz&#x0119;&#x015B;liwie<lb break="yes" />przyj&#x0105;&#x0142; wyobra&#x017C;enie o jedno&#x015B;ci rodu ludzkiego.</p>
                    <lb break="yes"/>
                    <p>Nap&#x0142;yw Arabskich pokole&#x0144;. &#x2014; Systematyczna d&#x0105;&#x017C;no&#x015B;&#x0107; Arabów do<lb break="yes" />zg&#x0142;&#x0119;biania przyrody i praw &#x015B;wiata. &#x2014; Rozszerzenie geografii, fizyki,<lb break="yes"/>astronomii, wiadomo&#x015B;ci matematycznych i praktyczno-chemicznych.</p>
                    <lb break="yes"/>
                    <p>Nast&#x0119;puje potém okres wielkich odkry&#x0107; morskich. &#x2014; Odkrycie za-<lb break="no"/>chodniej pó&#x0142;kuli. Ameryka, Ocean Spokojny, Skandynawowie, Ko-<lb break="no"/>lumb, Kabot, Gama, &#x0106;abrillo, Mendana i Quiros. &#x2014; Najbogatszy zbiór<lb break="yes" />zasobów do fizycznego opisu &#x015B;wiata zachodnim ludom tu si&#x0119; na-<lb break="no"/>str&#x0119;czy&#x0142;.</p>
                    <lb break="yes"/>
                    <p>Okres najwa&#x017C;niejszych odkry&#x0107; w przestrzeni &#x015B;wiata, jakie kiedy-<lb break="no"/>kolwiek umys&#x0142; ludzki dokona&#x0107; zdo&#x0142;a&#x0142;. G&#x0142;ówna epoka astronomii od<lb break="yes" />Kopernika, Galileusza do Keplera, Newtona i Lejbnica, zamykaj&#x0105;<lb break="yes"/>szereg wypadków i zdarze&#x0144;, które szybko zakres poj&#x0119;&#x0107; rozszerzy&#x0142;y,<lb break="yes"/>i do zg&#x0142;&#x0119;biania praw fizycznych zach&#x0119;ci&#x0142;y.</p>
                    <lb break="yes"/>
                    <p>Umys&#x0142; ludzki ci&#x0105;gle wywo&#x0142;uje wielkie dzie&#x0142;a, jako owoc swéj we-<lb break="no"/>wn&#x0119;trznéj si&#x0142;y twórczéj we wszystkich kierunkach wiedzy. Histo-<lb break="no"/>rya nauk fizycznych, wsz&#x0119;dzie zbiega si&#x0119; z history&#x0105; pomys&#x0142;ów o<lb break="yes"/>wszech-&#x015B;wiecie.&#x201D;</p>
                    <lb break="yes"/>
                    <p>Po daniu téj krótkiéj tre&#x015B;ci, Humboldt oznajmia, &#x017C;e lubo tom pier-<lb break="no"/>
                        <pb n="9" facs="#f0005"/> wszy i drugi sk&#x0142;adaj&#x0105; ca&#x0142;o&#x015B;&#x0107;, spodziewa si&#x0119; jednak, &#x017C;e przy sa-<lb break="no"/>mym schy&#x0142;ku &#x017C;ycia swego wyda jeszcze jeden tom, który zawiera&#x0107;<lb break="yes"/>b&#x0119;dzie: <hi rendition="#i">Wypadki bada&#x0144; szczegó&#x0142;owych cz&#x0119;&#x015B;ci opisu fizycznego<lb break="yes" />&#x015B;wiata,</hi> i b&#x0119;dzie obja&#x015B;nieniem <hi rendition="#i">ogólnych obrazów natury</hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 