<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="199" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">OBRAZ POST&#x0118;PU NAUK<lb break="yes"/>ASTRONOMICZNYCH I FIZYCZNYCH</hi>
                    <lb break="yes"/>W XVII SYULEGIU<lb break="yes"/>(Wyj&#x0105;tek z II tomu dzie&#x0142;a Kosmos Humboldta). <note place="foot" n="(*)">W numerze I Przegl&#x0105;du Naukowego z r. b. podali&#x015B;my tre&#x015B;&#x0107; przed-<lb break="no"/>miotów w tomie drugim dzie&#x0142;a Kosmos zawartych; w num. II umie-<lb break="no"/>&#x015B;cili&#x015B;my wyj&#x0105;tek z tego&#x017C; tomu o <hi rendition="#i">Poezyi hebrajskiéj,</hi> teraz poda-<lb break="no"/>jemy czytelnikom obszerniejszy wyj&#x0105;tek z tomu drugiego, przedsta-<lb break="no" />wiaj&#x0105;cy obraz post&#x0119;pu wiadomo&#x015B;ci astronomicznych i fizycznych<lb break="yes"/>w 17 wieku. Humboldt ograniczy&#x0142; si&#x0119; g&#x0142;ównie na XVII stuleciu,<lb break="yes"/>jako najbogatszém w wielkich ludzi, w wa&#x017C;ne odkrycia i wypadki<lb break="yes"/>naukowe w dziedzinie nieba i ziemi. Obszerniejszy historyczny o-<lb break="no"/>braz post&#x0119;pu nauk &#x015B;cis&#x0142;ych w ró&#x017C;nych wiekach, znale&#x015B;&#x0107; mo&#x017C;e czy-<lb break="no"/>telnik w nader nauczaj&#x0105;cém dziele Wehwell&#x2019;a <hi rendition="#i">History of the inductive<lb break="yes" />Sciences from the earliest to the present times. By Reo: William<lb break="yes"/>Wehwell. London</hi> III Vol 1837, albo w przek&#x0142;adzie niemieckim te-<lb break="no"/>go&#x017C; dzie&#x0142;a: <hi rendition="#i">Geschichte der Inductiven Wissenschaften nach dem Engli-<lb break="no"/>schen des W. Wehwell mit Anmerkungen von Littrow. Wien.</hi> III. Vol.<lb break="yes"/>1840.</note>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>
                    <hi rendition="#g">Wielkie odkrycia w przestrzeni nieba poczynione<lb break="yes"/>za pomoc&#x0105; lunety. G&#x0142;ówna epoka astronomii i mate-<lb break="no"/>matyki od Galilensza i Keplera do Newtona i Leibni-<lb break="no"/>ca. Prawa biegu planet i ogólna teorya ci&#x0105;&#x017C;enia<lb break="yes"/>powszechnego.</hi>
                </p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#i">Przygotowania do odkry&#x0107; niebieskich przez bli&#x017C;sze poznanie<lb break="yes"/>prawdziwego uk&#x0142;adu &#x015B;wiala.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wykaznj&#x0105;c w osobnych peryodach stopniowe rozwijanie si&#x0119;<lb break="yes"/>poj&#x0119;&#x0107; o &#x015B;wiecie fizycznym, nareszcie przedstawili&#x015B;my peryod<lb break="yes"/>w którym cywilizacya ladów po&#x0142;kuli wschodniéj przesz&#x0142;a i na<lb break="yes"/>
                        <pb n="200" facs="#f0002"/> pó&#x0142;kul&#x0119; zachodni&#x0105;. Po epoce najwi&#x0119;kszych odkry&#x0107; dokonanych<lb break="yes"/>na powierzchni naszéj planety, nast&#x0119;puje bezpo&#x015B;rednio zdobycie<lb break="yes" />znacznéj cz&#x0119;&#x015B;ci przestrzeni nieba za pomoc&#x0105; lunety. Przystoso-<lb break="no"/>wanie nowo wynalezionego &#x015B;rodka, to jest narz&#x0119;dzia przenikaj&#x0105;-<lb break="no"/>cego si&#x0142;&#x0105; optyczn&#x0105; niezmierzone przestrzenie, wywo&#x0142;a&#x0142;o nowy<lb break="yes"/>&#x015B;wiat wyobra&#x017C;e&#x0144;. Tu si&#x0119; zaczyna &#x015B;wietny wiek dla astronomii<lb break="yes"/>i matematyki, ta ostatnia otwiera d&#x0142;ugi szereg wielkich geniu-<lb break="no"/>szów, prowadz&#x0105;cy do Leonarda Eulera &#x201E;wszystko na nowo two-<lb break="no" />rz&#x0105;cego&#x201D; którego rok urodzenia 1707 tak blisko przypada roku<lb break="yes"/>&#x015B;mierci Jakóba Bernoullego.</p>
                    <lb break="yes"/>
                    <p>Kilka &#x015B;wietnych imion przytoczy&#x0107;, by&#x0142;oby dostateczném dla po-<lb break="no"/>kazania jak olbrzymi krok, umys&#x0142; ludzki zrobi&#x0142; na polu mate-<lb break="no"/>matycznych bada&#x0144; w ci&#x0105;gu 17 stulecia, podniecany jedynie swo-<lb break="no"/>j&#x0105; si&#x0142;&#x0105; wewn&#x0119;trzn&#x0105;, a nie zewn&#x0119;trznemi okoliczno&#x015B;ciami. Jako&#x017C;,<lb break="yes"/>poznanemi zosta&#x0142;y prawa wolnego spadku cia&#x0142; i biegu planet,<lb break="yes"/>równie&#x017C; zbadano ci&#x015B;nienie powietrza, rozchodzenie si&#x0119; &#x015B;wiat&#x0142;a,<lb break="yes"/>prawo &#x0142;amania si&#x0119; promieni i polaryzacy&#x0105;. Nauk&#x0119; przyro-<lb break="no"/>dy na pole matematycznych bada&#x0144; wprowadzono, a przez to na<lb break="yes"/>stalszych podstawach j&#x0105; oparto. Odkrycie rachunku o ilo-<lb break="no"/>&#x015B;eiach niesko&#x0144;czenie ma&#x0142;ych, odznacza koniec stulecia. Umys&#x0142;<lb break="yes"/>ludzki zbogacony tak wa&#x017C;nym &#x015B;rodkiem, móg&#x0142; si&#x0119; z pomy&#x015B;lnym<lb break="yes" />skutkiem odwa&#x017C;y&#x0107; w nast&#x0119;pnych 150 latach na rozwi&#x0105;zanie zada&#x0144;,<lb break="yes"/>jaki mu przeszkody biegu cia&#x0142; niebieskich, polaryzacya i inter-<lb break="no"/>ferencya swiat&#x0142;a, cieplik promienisty, kr&#x0105;&#x017C;enia pr&#x0105;dów elektro-ma-<lb break="no"/>gnetycznych, wibracye strón i spr&#x0119;&#x017C;yn, przyci&#x0105;gania boczne<lb break="yes"/>rurek w&#x0142;oskowatych i wiele innych zjawisk przyrody nastr&#x0119;-<lb break="no"/>cza&#x0142;y.</p>
                    <lb break="yes"/>
                    <p>Czynno&#x015B;&#x0107; umys&#x0142;u w dziedzinie wiedzy, post&#x0119;puje teraz coraz<lb break="yes"/>daléj ci&#x0105;gle wzajemnie si&#x0119; wspieraj&#x0105;c. &#x017B;aden z pierwotnych za-<lb break="no" />wi&#x0105;zków si&#x0142; umys&#x0142;owych nie zosta&#x0142; przyt&#x0142;umionym. Jednocze&#x015B;nie<lb break="yes" />zwi&#x0119;kszy&#x0142;a si&#x0119; liczba nieopracowanych przedmiotów, &#x015B;cis&#x0142;o&#x015B;&#x0107;<lb break="yes"/>sposobów i udoskonalenie narz&#x0119;dzi. Tutaj g&#x0142;ównie ograniczymy<lb break="yes"/>si&#x0119; na siedmnastoletniém stuleciu, to jest na epoce Keplera, Gali-<lb break="no"/>leusza, Bakona, Tycho-Brahego, Dekarta, Huygensa, Fermata,<lb break="yes"/>Newtona i Leibnica. Wielkie zas&#x0142;ugi tych m&#x0119;&#x017C;ów s&#x0105; tak po-<lb break="no"/>
                        <pb n="201" facs="#f0003"/> wszechnie znanemi w &#x015B;wiecie úczonym, &#x017C;e dosy&#x0107; by&#x0142;oby lekko<lb break="yes"/>o nich napomkn&#x0105;&#x0107;, a&#x017C;eby pokaza&#x0107; co ich s&#x0142;aw&#x0105; okry&#x0142;o na polu<lb break="yes"/>bada&#x0144; nad &#x015B;wiatem fizycznym.</p>
                    <lb break="yes"/>
                    <p>Pokazali&#x015B;my ju&#x017C; wprzódy <note place="foot" n="(1)">Kosmos, tom 1. str. 86.</note> jak dalece odkrycie teleskopu,<lb break="yes" />obdarzy&#x0142;o oko ludzki&#x0119;, ów organ zmys&#x0142;owych pojmowa&#x0144; &#x015B;wiata<lb break="yes"/>widzialnego, si&#x0142;&#x0105; optyczn&#x0105;, któréj granica dalck&#x0105; jest jeszcze od<lb break="yes"/>ostatecznego kresu, a jednak&#x017C;e si&#x0142;a ta w pierwszym swoim za-<lb break="no"/>wi&#x0105;zku ledwo przy 32 krotnem powi&#x0119;kszeniu, w niedost&#x0119;pne do-<lb break="no"/>t&#x0105;d przestrzenie nieba zapu&#x015B;ci&#x0142;a si&#x0119; <note place="foot" n="(2)">Lunety które Galileusz sam robi&#x0142; i inne których u&#x017C;ywa&#x0142; do dostrze-<lb break="no"/>&#x017C;e&#x0144; ksi&#x0119;&#x017C;yców Jowiszowych, odmian &#x015B;wiat&#x0142;a Wenusa i plam<lb break="yes"/>s&#x0142;onecznych, mia&#x0142;y kolejno 4, 7, 32 krotne powi&#x0119;kszenie a nigdy<lb break="yes"/>wi&#x0119;ksze. Porównaj Arago w <hi rendition="#i">Annuaire du Bureau des Longitudes<lb break="yes"/>pour l&#x2019;an</hi> 1842 str. 268.</note>. Dok&#x0142;adne poznanie cia&#x0142;<lb break="yes"/>niebieskich do uk&#x0142;adu s&#x0142;onecznego nale&#x017C;&#x0105;cych, oraz praw odwie-<lb break="no"/>cznych, wed&#x0142;ug których drogi swoje opisuj&#x0105;, dok&#x0142;adniejszy pogl&#x0105;d<lb break="yes"/>na budow&#x0119; &#x015B;wiata, znamionuj&#x0105; epok&#x0119;, któr&#x0105; tu odmalowa&#x0107; za-<lb break="no"/>mierzamy. To, co t&#x0119; epok&#x0119; wywo&#x0142;a&#x0142;o, s&#x0142;u&#x017C;y&#x0107; b&#x0119;dzie razem za g&#x0142;ó-<lb break="no"/>wne rysy do wielkiego obrazu &#x015B;wiata, przydaj&#x0105;c do poprzednio<lb break="yes"/>poznanéj dziedziny ziemskiéj, nowo zbadan&#x0105; krain&#x0119; nieba pod<lb break="yes"/>wzgl&#x0119;dem uk&#x0142;adu planet w przestrzeni. Zmierzaj&#x0105;c do ogólnych<lb break="yes"/>widoków, przestaniemy na przytoczeniu najszczytniejszych wy-<lb break="no"/>padków prac astronomicznych 17 wieku, gdzie wska&#x017C;emy razem<lb break="yes"/>jak te wypadki silny wp&#x0142;yw wywiera&#x0142;y na wielkie i niespodzie-<lb break="no"/>wane wynalazki matematyczne i na rozleglejsze i wznio&#x015B;lejsze<lb break="yes" />poj&#x0119;cia o ca&#x0142;o&#x015B;ci &#x015B;wiata.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Miko&#x0142;aj Kopernik tworzy nowy uk&#x0142;ad &#x015B;wia&#x0142;a w&#x0142;edy, gdy Ko-<lb break="no"/>lumb odkrywa Ameryk&#x0119;.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Mówili&#x015B;my ju&#x017C; wprzódy jak epoka odkry&#x0107; Kolumba, Gammy i<lb break="yes"/>Magellana przez odbywane podró&#x017C;e morskie, dziwnym sposobem<lb break="yes"/>z wielkiemi wypadkami dziejowemi, z budz&#x0105;c&#x0105; si&#x0119; wolno&#x015B;ci&#x0105; wy-<lb break="no" />obra&#x017C;e&#x0144; religijnych, z rozwojem wy&#x017C;szego poj&#x0119;cia sztuki i wpro-<lb break="no"/>
                        <pb n="202" facs="#f0004"/> wadzeniem uk&#x0142;adu Kopernika razem si&#x0119; zbieg&#x0142;y. Miko&#x0142;aj Koper-<lb break="no"/>nik zaledwie 21 wiosn&#x0119; &#x017C;ycia licz&#x0105;c, ju&#x017C; z Wojciechem Brudze-<lb break="no"/>wskim znakomitym matematykiem w Krakowie, postrze&#x017C;enia a-<lb break="no"/>stronomiczne czyni&#x0142; i nad utworzeniem nowego uk&#x0142;adu my&#x015B;la&#x0142;<lb break="yes" />wtenczas, gdy Kolumb Ameryk&#x0119; odkry&#x0142;. Zaledwie rok up&#x0142;yn&#x0105;&#x0142;<lb break="yes"/>po &#x015B;mierci odkrywcy nowego &#x015B;wiata, po sze&#x015B;cioletnim pobycie<lb break="yes"/>w Padwie, Bolonii i Rzymie, widzimy znowu Kopernika w Krakowie<lb break="yes" />zaj&#x0119;tego zupe&#x0142;n&#x0105; zmian&#x0105; astronomicznych pomys&#x0142;ów o uk&#x0142;adzie<lb break="yes"/>&#x015B;wiata. Za wp&#x0142;ywem Lukasza Waisellrode von Allen <note place="foot" n="(3)" >Westphal w biografii Kopernika w r. 1822 wydanej i przypisanéj<lb break="yes"/>znakomitemu astronomowi królewieckiemu Besselowi, na stronnicy<lb break="yes"/>33 nazywa, podobnie jak Gassendi, biskupa warmi&#x0144;skiego &#x0141;uka-<lb break="no"/>szem Watzelrodt von Allen. Pod&#x0142;ug obja&#x015B;nienia które otrzyma&#x0142;em<lb break="yes"/>od uczonego historyka Pruss, dyrektora archiwum w Królewcu<lb break="yes"/>Voigt &#x201E;familia matki Kopernika dawniéj nazwan&#x0105; by&#x0142;a Weiselrodt,<lb break="yes" />Weisselrot, Weisebrodt, a najcz&#x0119;&#x015B;ciéj Weisselrode. Matka by&#x0142;a<lb break="yes"/>niew&#x0105;tpliwie pochodzenia niemieckiego, a ród Waisselrodów, po-<lb break="no"/>cz&#x0105;tek swój od Waisselrod von Allen wiod&#x0105;cy, który od 15 wie-<lb break="no" />ku w Toruniu s&#x0142;yn&#x0105;&#x0142;, by&#x0142; ca&#x0142;kiem inny, i ten, jak si&#x0119; zdaje, przez<lb break="yes"/>przysposobienie lub blizkie pokrewie&#x0144;stwo przydomek von Allen otrzy-<lb break="no"/>ma&#x0142;.&#x201D; &#x015A;niadecki i Czy&#x0144;ski (Kopernic et ses travaux 1847 str.<lb break="yes"/>26) matk&#x0119; wielkiego Kopernika nazywaj&#x0105; Barbar&#x0105; Wasselrode, któ-<lb break="no"/>r&#x0105; ojciec jego, pochodz&#x0105;cy z familii Czeskiéj, w r. 1464 w Toruniu<lb break="yes"/>za&#x015B;lubi&#x0142;. Nazwisko astronoma, którego. Gassendi nazywa Tornaeus<lb break="yes" />Borussus, Westphal i Czy&#x0144;ski pisz&#x0105; Kopernik, Krzy&#x017C;anowski Ko-<lb break="no"/>pirnig. W li&#x015B;cie Marcina Kromera biskupa Warmi&#x0144;skiego z Heils-<lb break="no"/>bergu pod d. 21 listopada 1580 r. czytamy: &#x201E;<hi rendition="#i">Cum Jo</hi> (Nicolaus)<lb break="yes"/>
                            <hi rendition="#i">Copernicus vicens ornamento fuit atque etiam tunc post fata sit, non<lb break="yes"/>solum huic Ecclesiae, cerum etiam toti Prussiae patriae suae, iniquum<lb break="yes"/>esse putor eum post obitum carere honore sepulchri sice monu-<lb break="no" />menti.</hi>&#x201D;</note> bisku-<lb break="no"/>pa warmi&#x0144;skiego wuja swego, w r. 1510 zosta&#x0142; obrany kanoni-<lb break="no"/>kiem w Frauenburgu, tamto przez 33 lat pracowa&#x0142; nad wyko&#x0144;cze-<lb break="no"/>niem wiekopomnego dzie&#x0142;a <hi rendition="#i">o Obrotach cia&#x0142; niebieskich</hi> (<hi rendition="#i">de Revo-<lb break="no"/>lutionibus orbium coelestium</hi>). Pierwszy odbity exemplarz dzie&#x0142;a,<lb break="yes" />by&#x0142; mu podanym w téj chwili, gdy ju&#x017C; na ciele i umy&#x015B;le os&#x0142;a-<lb break="no"/>
                        <pb n="203" facs="#f0005"/> biony do innego &#x015B;wiata si&#x0119; wybiera&#x0142;. Ogl&#x0105;da&#x0142; go i dotyka&#x0142;<lb break="yes" />wprawdzie, ale my&#x015B;l jego nie zwraca&#x0142;a si&#x0119; ku ziemskiemu &#x015B;wia-<lb break="no"/>tu &#x201E;by&#x0142;to wschód nie&#x015B;miertelno&#x015B;ci przy zgonie gasn&#x0105;cego cz&#x0142;o-<lb break="no"/>wieka&#x201D; jak mówi &#x015A;niadecki. Umar&#x0142; on nie w kilka godzin po-<lb break="no"/>tém <note place="foot" n="(4)" xml:id="fn1-1" next="#fn1-2">Gassendi w <hi rendition="#i">&#x017C;yciu Kopernika</hi> przydaném do opisu &#x017C;ycia Tycho-Brahe-<lb break="no"/>go: <hi rendition="#i">Tychonis Braheis vita</hi> 1655. <hi rendition="#i">Hagae-Comitum</hi> na stronnicy 320 mó-<lb break="no"/>wi &#x201E;tego&#x017C; samego dnia w kilka godzin potém ducha odda&#x0142;&#x201D; Tyl-<lb break="no"/>ko Schubert w swojéj astronomii, cz&#x0119;&#x015B;&#x0107; 1 str. 115 i Robert Small<lb break="yes"/>w nader ucz&#x0105;céj rozprawie <hi rendition="#i" >Account of the astron. discoveries of Ke-<lb break="no"/>pler</hi> 1804 str. 92 utrzymuj&#x0105;, &#x017C;e Kopernik &#x201E;dopiero w kilka dni po<lb break="yes"/>wyj&#x015B;ciu dzie&#x0142;a rozsta&#x0142; si&#x0119; z tym &#x015B;wiatem.&#x201D; Tego&#x017C; samego zdania<lb break="yes"/>jest Voigt dyrektor archiwum w Królewcu, gdy&#x017C; w li&#x015B;cie pisanym<lb break="yes"/>przez Grzegorza Donnera kanonika warmi&#x0144;skiego wkrótce po &#x015B;mier-<lb break="no"/>ci Kopernika do ksi&#x0119;cia pruskiego, jest powiedzianem &#x201E;szanowny<lb break="yes"/>i godny doktór Miko&#x0142;aj Koppernick, dzie&#x0142;o swoje krótko przed<lb break="yes"/>rozstaniem si&#x0119; z tym ziemskim pado&#x0142;em, na podobie&#x0144;stwo &#x0142;agodne-<lb break="no"/>go &#x015B;piewu &#x0142;ab&#x0119;dzia, og&#x0142;osi&#x0142;&#x201D;&#x2014;wed&#x0142;ug przyj&#x0119;tego mniemania <hi rendition="#i">(West-<lb break="no"/>phal Nicolaus Copernirus</hi> 1822 str. 73 i 82), dzie&#x0142;o rozpocz&#x0119;tem<lb break="yes"/>by&#x0142;o w r. 1507 a w roku 1530 tak daleko posuni&#x0119;tem, &#x017C;e w pó&#x017A;-<lb break="no" />niejszym czasie niektóre tylko poprawki przydane zosta&#x0142;y. Kardy-<lb break="no"/>na&#x0142; Schonberg, listem pisanym z Rzymu w r. 1536 do Kopernika,<lb break="yes"/>wydanie dzie&#x0142;a przyspieszy&#x0142;. Kardyna&#x0142; pragnie aby Teodor Reden<lb break="yes"/>kaza&#x0142; r&#x0119;kopis przepisa&#x0107; i takowy do niego do Rzymu odes&#x0142;a&#x0142;, &#x017C;e<lb break="yes" />ostateczne wyko&#x0144;czenie dzie&#x0142;a przed&#x0142;u&#x017C;y&#x0142;o si&#x0119; a&#x017C; do czwartego<lb break="yes"/>dziesi&#x0105;tka lat, <hi rendition="#i">quartum novennium,</hi> mówi o tém sam Kopernik<lb break="yes"/>w przedmowie do Papie&#x017C;a Paw&#x0142;a III. Zwa&#x017C;aj&#x0105;c jak d&#x0142;ugiego cza-<lb break="no"/>su wymaga&#x0142;o odbicie stronnic 400 wielkiego formatu pisma, i &#x017C;e<lb break="yes"/>ten wielki cz&#x0142;owiek ju&#x017C; w miesi&#x0105;cu maju 1543 r. umar&#x0142;, wnosié</note> jak podaje Gassendi w &#x017C;yciu Kopernika, ale dopiero w kil-<lb break="no"/>ka dni pó&#x017A;niej, to jest d. 24 maja 1543 roku. Na dwa lata je-<lb break="no"/>dnak wprzódy g&#x0142;ówna tre&#x015B;&#x0107; jego nauki znan&#x0105; ju&#x017C; by&#x0142;a z og&#x0142;o-<lb break="no"/>szonego listu przez jednego z jego najgorliwszych uczniów i zwo-<lb break="no"/>lenników Joachima Rhetyka do Jana Schonera professora w No-<lb break="no"/>rymberdze. Og&#x0142;oszenie uk&#x0142;adu Kopernika nie by&#x0142;o wznowie-<lb break="no"/>niem nauki o s&#x0142;o&#x0144;cu &#x015B;rodkowém (czyli dziennym i rocznym ru-<lb break="no"/>chu ziemi) która dopiero po up&#x0142;ywie pó&#x0142; wieku od pierwszego<lb break="yes"/>
                        <pb n="204" facs="#f0006"/> jéj zjawienia si&#x0119; do naj&#x015B;wietniejszych w przestrzeniach nieba<lb break="yes" />doprowadzi&#x0142;a odkry&#x0107;, jakie pocz&#x0105;tek 17 stulecia tak &#x015B;wietnie<lb break="yes"/>odznaczy&#x0142;y. Odkrycia te by&#x0142;y skutkiem przypadkowo zrobione-<lb break="no"/>go wynalazku lunety, przez co w&#x0142;a&#x015B;nie, nauka Kopernika usta-<lb break="no" />lon&#x0105; i rozszerzon&#x0105; zosta&#x0142;a. Osi&#x0105;gnione wypadki astronomii fizy-<lb break="no"/>cznéj przez odkrycie uk&#x0142;adu ksi&#x0119;&#x017C;yców Jowiszowych i odmian<lb break="yes" />&#x015B;wiat&#x0142;a Wenusa, nauk&#x0119; t&#x0119; ustali&#x0142;y i rozszerzy&#x0142;y, oraz wskaza&#x0142;y<lb break="yes"/>drog&#x0119; w teoretycznéj astronomii g&#x0142;ównym Kopernika pomys&#x0142;om,<lb break="yes"/>które do pewniejszego celu prowadz&#x0105;c, do rozwi&#x0105;zania zagadnie&#x0144;<lb break="yes"/>pobudzi&#x0142;y i które nast&#x0119;pnie wydoskonalenie rachunku analityczne-<lb break="no"/>go nieodzownym uczyni&#x0142;y. Jak Jerzy Peurbach i Regiomontan<lb break="yes" />(Jan Müller z Królewca w Frankonii) szcz&#x0119;&#x015B;liwie wp&#x0142;yn&#x0119;li na Ko-<lb break="no"/>pernika i jego uczniów: Rhetyka, Reinholda i Möstlina, tak znowu<lb break="yes"/>z kolei ci ostatni wp&#x0142;yn&#x0119;li w pó&#x017A;niejszym czasie na Keplera, Ga-<lb break="no"/>lileusza i Newtona. Tutaj przedstawia si&#x0119; umys&#x0142;owe po&#x0142;&#x0105;czenie<lb break="yes"/>wieku 16 z 17 i niepodobna jest w ostatniem stuleciu ogólnych<lb break="yes" />astronomicznych pomys&#x0142;ów o budowie &#x015B;wiata malowa&#x0107;, bez do-<lb break="no"/>tkni&#x0119;cia pobudek które z poprzedniego wyp&#x0142;yn&#x0119;&#x0142;y.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Kopernik uk&#x0142;adu swego nigdy nie podawa&#x0142; jako przypusz-<lb break="no"/>czenia, ale jako prawd&#x0119; niezbit&#x0105;.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>B&#x0142;&#x0119;dnem jest mniemaniem, ale na nieszcz&#x0119;&#x015B;cie i w pó&#x017C;niejszych<lb break="yes"/>czasach jeszcze upowszechnioném <note place="foot" n="(5)">
                            <hi rendition="#i">Delambre, Histoire de l&#x2019;Astronomie moderne</hi> tom 1 str. 140.</note> jakoby Kopernik z obawy,<lb break="yes"/>i uniknienia prze&#x015B;ladowa&#x0144; duchowie&#x0144;stwa, bieg planetarny ziemi i<lb break="yes"/>
                        <note place="foot" n="(4)" xml:id="fn1-2" prev="#fn1-1">nale&#x017C;y, &#x017C;e przedmowa nie wspomnionym dopiero roku napisan&#x0105;<lb break="yes"/>by&#x0142;a, ale po cofni&#x0119;ciu si&#x0119; o 36 lat, poka&#x017C;e si&#x0119;, &#x017C;e rozpocz&#x0119;cie<lb break="yes"/>dzie&#x0142;a, nast&#x0105;pi&#x0142;o nie pó&#x017A;niéj ale wcze&#x015B;niéj od roku 1507. O po-<lb break="no" />wszechnie przyznawaném zaprowadzeniu wodoci&#x0105;gów w Frauen-<lb break="no"/>burgu pod&#x0142;ug pomys&#x0142;u Kopernika, pow&#x0105;tpiewa Voigt. Znalaz&#x0142; on<lb break="yes"/>w aktach, dopiero pod rokiem 1571, &#x017C;e mi&#x0119;dzy kapitu&#x0142;&#x0105; &#x201E;a bieg&#x0142;ym<lb break="yes"/>majstrem Walentynem Zendel pompiarzem z Wroc&#x0142;awia&#x201D;, umowa<lb break="yes" />zawart&#x0105; zosta&#x0142;a w celu sprowadzenia wody do Frauenburga z upu-<lb break="no"/>stów do mieszkania kanoników. O wcze&#x015B;niejszem za&#x0142;o&#x017C;eniu wodo-<lb break="no" />ci&#x0105;gów nie ma &#x017C;adnéj wzmianki. Tera&#x017A;niejszy wodoci&#x0105;g zbudowa-<lb break="no"/>nym zosta&#x0142; dopiéro we 28 lat po &#x015B;mierci Kopernika.</note>
                        <lb break="yes"/>
                        <pb n="205" facs="#f0007"/> niewzruszone stanowisko s&#x0142;o&#x0144;ca w &#x015B;rodku uk&#x0142;adu planetarnego,<lb break="yes"/>tylko jako hipotez&#x0119; poda&#x0142;, która u&#x0142;atwiaj&#x0105;c rachunek biegu cia&#x0142;<lb break="yes"/>niebieskich, potrzebom astronomii zado&#x015B;&#x0107; czyni&#x0107; mia&#x0142;a, a która<lb break="yes" />&#x201E;nie koniecznie mo&#x017C;e by&#x0107; prawdziw&#x0105;, ale dosy&#x0107; aby by&#x0142;a tylko<lb break="yes" />prawdopodobn&#x0105;&#x201D; Jako&#x017C;, osobliwe to zdanie <note place="foot" n="(6)" xml:id="fn2-1" next="#fn2-2">&#x201E;<hi rendition="#i">Niemasz koniecznéj potrzeby, a&#x017C;eby te za&#x0142;o&#x017C;enia by&#x0142;y prawdziwemi<lb break="yes" />owszem mog&#x0105; one by&#x0107; najmniéj do prawdy podobne, byleby tylko<lb break="yes"/>zgodno&#x015B;&#x0107; rachunku z dostrze&#x017C;eniami wskazywa&#x0142;y.</hi>&#x201D; Tideman Gize<lb break="yes"/>rodem z Gda&#x0144;ska, biskup che&#x0142;mi&#x0144;ski, który przez wiele lat Koper-<lb break="no" />nika zach&#x0119;ca&#x0142; do wydania dzie&#x0142;a, otrzyma&#x0142; nareszcie od niego r&#x0119;-<lb break="no"/>kopis z upowa&#x017C;nieniem, a&#x017C;eby go pod&#x0142;ug swéj woli do druku poda&#x0142;.<lb break="yes"/>R&#x0119;kopis ten pos&#x0142;a&#x0142; Gize najprzód Rhetykowi professorowi w Witten-<lb break="no"/>berdze, ktory wprzódy bawi&#x0142; przy swoim wielkim przewodniku w Frau-<lb break="no"/>uenbergu. Rhetyk uwa&#x017C;a&#x0142; Norymberg&#x0119; za stosowniejsze miejsce do<lb break="yes"/>wydania dzie&#x0142;a, i poleci&#x0142; staranie nad drukiem Schonerowi tameczne-<lb break="no"/>mu professorowi i Andrzejowi Osiandrowi (Gassendi, <hi rendition="#i">Vita Copernici</hi>
                            <lb break="yes"/>str. 319). Pochwa&#x0142;a, jaka przy ko&#x0144;cu wst&#x0119;pu do dzie&#x0142;a Kopernika<lb break="yes"/>oddana jest autorowi, mog&#x0142;a bez wyra&#x017A;nego nawet &#x015B;wiadectwa Gas-<lb break="no"/>sendego naprowadzi&#x0107; na domys&#x0142;, &#x017C;e ten wst&#x0119;p przez kogo innego<lb break="yes"/>by&#x0142; u&#x0142;o&#x017C;onym. &#x201E;<hi rendition="#i">Przjmijmy zatém i te nowe pomys&#x0142;y maj&#x0105;ce za so-<lb break="no"/>b&#x0105; nie mniéj jak dawne przypuszczenia, prawdopodobie&#x0144;stwo, osobli-<lb break="no"/>wie gdy tak dziwnie pi&#x0119;knemi i razem &#x0142;atwemi s&#x0105; do poj&#x0119;cia, a<lb break="yes" />przylém najbogatsze skarby dok&#x0142;adnych postrze&#x017C;e&#x0144; w sobie obejmu-<lb break="no" />j&#x0105;.</hi>&#x201D; Nadto na tytule dzie&#x0142;a wydania pierwszego w Norymberdze z r.<lb break="yes"/>1543 Osiander, do unikanego wyra&#x017C;enia: biegi cia&#x0142; niebieskich,<lb break="yes"/>nowemi, a przytém zadziwiaj&#x0105;cemi za&#x0142;o&#x017C;eniami ozdobione &#x201E;<hi rendition="#i" >motus</hi>
                        </note> czytamy w przed-<lb break="no"/>mowie autora bezimiennego we wst&#x0119;pie do dzie&#x0142;a Kopernika przy-<lb break="no"/>danym pod napisem: <hi rendition="#i">de hipotesibus hujus operis,</hi> które zupe&#x0142;nie<lb break="yes"/>si&#x0119; sprzeciwia my&#x015B;lom Kopernika w przedmowie jego do papie&#x017C;a<lb break="yes"/>Paw&#x0142;a III zawartym. Autorem tego wst&#x0119;pu, jak to wyra&#x017A;nie<lb break="yes"/>mówi Gassendi w &#x017C;yciu tego wielkiego cz&#x0142;owieka, jest Andrzej<lb break="yes"/>Osiander, wspólcze&#x015B;nie &#x017C;yj&#x0105;cy matematyk w Norymberdze, który<lb break="yes"/>wspólnie z Schonerem zajmowa&#x0142; si&#x0119; wydaniem dzie&#x0142;a <hi rendition="#i">de Revolu-<lb break="no"/>tionibus orbium coelestium,</hi> a lubo o tém sam nic nic wspomi-<lb break="no"/>na, za rzecz jednak stosown&#x0105; uzna&#x0142;, nowe pomys&#x0142;y jako przy-<lb break="no"/>
                        <pb n="206" facs="#f0008"/> puszczenie a nie jako prawd&#x0119; dowiedzion&#x0105; przez Kopernika uwa-<lb break="no" />&#x017C;a&#x0107;.</p>
                    <lb break="yes"/>
                    <p>Twórca dzisiejszego uk&#x0142;adu &#x015B;wiata, (gdy&#x017C; najwa&#x017C;niejsze cz&#x0119;&#x015B;ci<lb break="yes"/>tego uk&#x0142;adu i wielkie rysy obrazu &#x015B;wiata jemu si&#x0119; nale&#x017C;&#x0105;) przez<lb break="yes"/>swoj&#x0119; &#x015B;mia&#x0142;o&#x015B;&#x0107; i pewno&#x015B;&#x0107; z jak&#x0105; wyst&#x0105;pi&#x0142; z nowemi podówczas<lb break="yes"/>pomys&#x0142;ami, niemal tyle si&#x0119; odznaczyl, co i przez wielk&#x0105; nauk&#x0119;.<lb break="yes" />Sprawiedliw&#x0105; Kepler oddaje mu pochwa&#x0142;&#x0119;, nazywaj&#x0105;c go na wst&#x0119;-<lb break="no"/>pie <hi rendition="#i" >Tablic Rudolfi&#x0144;skich</hi> &#x201E;m&#x0119;&#x017C;em samodzielnego ducha&#x201D; by&#x0142;to<lb break="yes"/>m&#x0105;&#x017C; wielkiego umyslu, a walcz&#x0105;c przeciwko przes&#x0105;dom co jest<lb break="yes"/>wielkiéj wagi, sam by&#x0142; od nich wolny &#x201E;<hi rendition="#i">vir fuit maximo inge-<lb break="no"/>nio et quod in hoc exercitio magni momenti est, animo liber</hi>&#x201D;<lb break="yes"/>W miejscu gdzie Kopernik w przedmowie do Papie&#x017C;a uklad dzie-<lb break="no"/>&#x0142;a swego opisuje, nie pomija mniemania mi&#x0119;dzy teologami po-<lb break="no"/>
                        <note place="foot" n="(6)" xml:id="fn2-2" prev="#fn2-1" next="#fn2-3">
                            <hi rendition="#i">stellarum novis insuper ac <choice><sic>admiralibus</sic><corr type="editorial">admirabilibus</corr></choice> hypothesibus ornati</hi>&#x201D; nie sto-<lb break="no"/>sowny i nieprzyzwoity nast&#x0119;pny dopis przyda&#x0142;: pilny czytelniku,<lb break="yes" />dzie&#x0142;o to kup, czytaj i korzystaj: &#x201E;<hi rendition="#i" >studiose lector, eme, lege, frue-<lb break="no"/>re.</hi>&#x201D; W drugiem wydaniu dzie&#x0142;a w Bazylei w r. 1566, które staran-<lb break="no"/>nie z pierwszém Norymbergskiem porówna&#x0142;em, nie masz ju&#x017C; wi&#x0119;-<lb break="no"/>céj o &#x201E;zadziwiaj&#x0105;cych hipotezach&#x201D; wzmianki, ale Osiandra <hi rendition="#i">praefa-<lb break="no"/>tiuncula de hipotesibus hujus operis</hi> uwa&#x017C;ana przez Gassendego za<lb break="yes" />podstawion&#x0105; przedmow&#x0119; jest zatrzymana, &#x017C;e nareszcie Osiander nie<lb break="yes"/>potrzebowa&#x0142; si&#x0119; podpisywa&#x0107;, sam to chcia&#x0142; da&#x0107; pozna&#x0107; &#x017C;e <hi rendition="#i">praefa-<lb break="no"/>tiuncula</hi> jest dzie&#x0142;em obcéj r&#x0119;ki, gdy&#x017C; przypisanie dzie&#x0142;a w kszta&#x0142;cie<lb break="yes"/>listu Paw&#x0142;owi III, papie&#x017C;owi za <hi rendition="#i">praefatio authoris</hi> uwa&#x017C;a. Pier-<lb break="no"/>wsze wydanie in folio zawiera tylko 196 kart, drugie wydanie in<lb break="yes"/>folio minori, zawiera wi&#x0119;céj bo 213, dla tego &#x017C;e dodan&#x0105; jest <hi rendition="#i">Nar-<lb break="no"/>ratio prima</hi> astronoma Jerzego Joachima Rhetyka, to jest opowiada-<lb break="no"/>nie w li&#x015B;cie pisanym do Schonera, który, jak ju&#x017C; wspomnia&#x0142;em,<lb break="yes"/>w tekscie przez og&#x0142;oszenie tego listu w roku 1541 przez matema-<lb break="no" />tyka Gassarego w Bassel pierwsz&#x0105; dok&#x0142;adniejsz&#x0105; wiadomo&#x015B;&#x0107; o uk&#x0142;a-<lb break="no"/>dzie Kopernika &#x015B;wiatu uczonemu poda&#x0142;. Rhetyk w r. 1539 z&#x0142;o&#x017C;y&#x0142;<lb break="yes"/>swoj&#x0105; professur&#x0119; w Wittenberdze, a&#x017C;eby móg&#x0142; nauk&#x0119; od samego Ko-<lb break="no"/>pernika pobiera&#x0107; (porównaj o za&#x017C;y&#x0142;o&#x015B;ci tych uczonych, w pi&#x015B;mie<lb break="yes"/>Gas&#x015B;endego str. 310&#x2014;319). Wyja&#x015B;nienie tego, co Osiander z oba-<lb break="no"/>wy nowo&#x015B;ci pomys&#x0142;ów przyda&#x0107; na wst&#x0119;pie powa&#x017C;y&#x0142; si&#x0119;, przytacza<lb break="yes" />Gassendi:</note>
                        <lb break="yes"/>
                        <pb n="207" facs="#f0009"/> wszechnie przyj&#x0119;tego, o nieruchomém i &#x015B;rodkowém stanowisku<lb break="yes"/>ziemi, za niedorzeczne twierdzenie uwa&#x017C;a&#x0107;, i ciemnot&#x0119; przypisy-<lb break="no" />wa&#x0107; tym, którzy tak mylny przes&#x0105;d podzielaj&#x0105;.&#x201D; Gdyby jednak<lb break="yes"/>pró&#x017C;ni rozprawiacze, &#x03BC;&#x03B1;&#x03C4;&#x03B1;&#x03AF;&#x03BF;&#x03BB;&#x03BF;&#x03B3;&#x03BF;&#x03B9;, nie znaj&#x0105;cy nauk matematy-<lb break="no"/>cznych, chcieli wszelako o jego dziele, przez nakr&#x0119;cenie z umy-<lb break="no"/>s&#x0142;u jakiego miejsca pisma &#x015B;wi&#x0119;tego, s&#x0105;d swój wydawa&#x0107;, o&#x015B;wiad-<lb break="no"/>cza, &#x017C;e on tak niedorzecznym ich zarzutem pogardzi. Wiadomo<lb break="yes"/>bowiem &#x015B;wiatu, jak s&#x0142;awny Laktancyusz, którego wprawdzie<lb break="yes"/>do matematyków liczy&#x0107; nie mo&#x017C;na, tak dziecinnie o kszta&#x0142;cie<lb break="yes"/>ziemi rozprawia&#x0142;, &#x017C;e nawet wy&#x015B;miewa&#x0142; tych, którzy jéj posta&#x0107;<lb break="yes"/>kulist&#x0105; przyznawali. Dla tego niech to nie dziwi uczonych, je&#x017C;eli<lb break="yes"/>i nas podobny los spotka. Prawdy matematyczne mog&#x0105; tylko<lb break="yes"/>matematycy rozbiera&#x0107;. Aby widocznie okaza&#x0142; &#x017C;e on o pewno-<lb break="no"/>&#x015B;ci swoich twierdze&#x0144; mocno jest przekonanym i niczyjego s&#x0105;du<lb break="yes"/>si&#x0119; nie l&#x0119;ka, udaje si&#x0119; z odleg&#x0142;ego zak&#x0105;tka ziemi, do g&#x0142;owy ko-<lb break="no" />&#x015B;cio&#x0142;a, a&#x017C;eby go on swoj&#x0105; powag&#x0105; i niejako tarcz&#x0105; przed poci-<lb break="no"/>skami oszczerców zas&#x0142;oni&#x0142;, &#x201E;gdy&#x017C; i sprawa ko&#x015B;cio&#x0142;a z dochodze&#x0144;<lb break="yes"/>jego o d&#x0142;ugo&#x015B;ci roku i biegu ksi&#x0119;&#x017C;yca korzy&#x015B;&#x0107; odniesie.&#x201D; Astro-<lb break="no"/>logia i poprawa kalendarza przez d&#x0142;ugi czas by&#x0142;y dla astronomii<lb break="yes"/>jedyn&#x0105; zas&#x0142;on&#x0105; u w&#x0142;adzy &#x015B;wieckiéj i duchownéj, podobnie jak<lb break="yes"/>chemia i botanika by&#x0142;y podpor&#x0105; sztuki lekarskiéj.</p>
                    <lb break="yes"/>
                    <p>
                        <note place="foot" n="(6)" xml:id="fn2-3" prev="#fn2-2">&#x201E;<hi rendition="#i">Zatém Andrzej Osiander jest ów, który nietylko zatrudnia&#x0142; si&#x0119;<lb break="yes"/>wydaniem dzie&#x0142;a, ale nadto przedmówk&#x0119; do czytelnika bezimiennie o<lb break="yes"/>hipotezach przyda&#x0142;. W przedmowie téj mia&#x0142; zamiar, aby udaniem,<lb break="yes"/>jakoby Kopernik ruch ziemi nie za prawd&#x0119; niezbit&#x0105; ale jako przypu-<lb break="no"/>szczenie uwa&#x017C;a&#x0142;, obroni&#x0142; go, &#x0142;agodz&#x0105;c jego teorj&#x0119; w oczach tych, któ-<lb break="no"/>rych ona razi&#x0142;a, chocia&#x017C; rzeczywi&#x015B;cie Kopernik bieg ziemi nie za<lb break="yes" />przypuszczenie, ale za prawd&#x0119; dowiedzion&#x0105; uwa&#x017C;a.</hi>
                            <lb break="yes"/>&#x201E;Trzecie wydanie dzie&#x0142;a Kopernika in 4° wysz&#x0142;o w r. 1617<lb break="yes"/>w Amsterdamie w 75 lat po &#x015B;mierci autora, przez Miko&#x0142;aja Mulle-<lb break="no"/>ra professora Matematyki w Gronindze, i zawiera z przypisami, oprócz<lb break="yes"/>przedmowy, kart 243. Wydanie to jest najpoprawniejsze i ma tytu&#x0142;:<lb break="yes"/>
                            <hi rendition="#i">Nicolai Copernici Torinensis Astronomia instaurata libris sex com-<lb break="no"/>prehensis, qui de Recolutionibus orbium coelestium inscribuntur, ope-<lb break="no"/>ra et studio Nicolai Mulleri. Amstelrodami</hi> 1617.</note>
                    </p>
                    <lb break="yes"/>
                    <pb n="208" facs="#f0010"/>
                    <p>&#x015A;mia&#x0142;a i z wewn&#x0119;trznego prze&#x015B;wiadczenia p&#x0142;yn&#x0105;ca mowa do<lb break="yes"/>g&#x0142;owy ko&#x015B;cio&#x0142;a wyrzeczona, dostatecznie zbija dawne mniemanie,<lb break="yes"/>jakoby Kopernik swój uk&#x0142;ad, który nosi jego nie&#x015B;miertelne imie,<lb break="yes"/>poda&#x0142; jedynie jako hipotez&#x0119; dogodn&#x0105; do rachunków astronomi-<lb break="no"/>cznych i za tak&#x0105; j&#x0105; uwa&#x017C;a&#x0142;, chocia&#x017C;by nawet nie by&#x0142;a uzasad-<lb break="no"/>nion&#x0105;. &#x201E;Przez &#x017C;adny inny uk&#x0142;ad&#x201D; mówi Kopernik w uniesieniu,<lb break="yes" />&#x201E;tak cudownéj symetryi ca&#x0142;ego &#x015B;wiata, i tak harmonijnego powi&#x0105;-<lb break="no"/>zania dróg planet znale&#x015B;&#x0107; nie mog&#x0142;em, a&#x017C; pókim owego wielkiego<lb break="yes"/>illuminarza, to jest s&#x0142;o&#x0144;ca, rz&#x0105;dz&#x0105;cego ca&#x0142;&#x0105; rodzin gwiazd kr&#x0105;&#x017C;&#x0105;-<lb break="no"/>cych na oko&#x0142;o niego, jakby w wspania&#x0142;éj &#x015B;wi&#x0105;tyni przyrody, na<lb break="yes" />tronie królewskim nie postawil.&#x201D; <note place="foot" n="(7)" xml:id="fn3-1" next="#fn3-2">
                            <hi rendition="#i">Któ&#x017C;by bowiem w téj najpi&#x0119;kniejszéj &#x015B;wi&#x0105;tyni przyrody ow&#x0105; pocho-<lb break="no" />dni&#x0119; umie&#x015B;ci&#x0142; w inném lub stosowniejszem miejscu, jak w tém, z któ-<lb break="no"/>regoby na raz o&#x015B;wieca&#x0107; mogla ca&#x0142;&#x0105; &#x015B;wi&#x0105;tyni&#x0119;? Zaiste! trafnie na-<lb break="no" />zwali j&#x0105; niektórzy pochodni&#x0105; &#x015B;wiata, inni dusz&#x0105;, a inni rz&#x0105;dc&#x0105; &#x015B;wiata.<lb break="yes"/>Jest ona widzialnem bóstwem u Trismegista, ow&#x0105; elektr&#x0105; Sofoktesa<lb break="yes" />patrz&#x0105;c&#x0105; na wszystko. I w rzeczy saméj, s&#x0142;o&#x0144;ce jakby na tronie kró-<lb break="no"/>lewskim stoj&#x0105;ce, rz&#x0105;dzi ca&#x0142;&#x0105; famili&#x0105; gwiazd kr&#x0105;&#x017C;&#x0105;cych na okolo nie-<lb break="no" />go. Równie&#x017C; i ziemia nie jest pozbawion&#x0105; pos&#x0142;ugi kci&#x0119;&#x017C;yca, o którym<lb break="yes" />mo&#x017C;naby powiedzié&#x0107; to, co Aristote&#x0142;es wyrzek&#x0142; o zwierz&#x0119;tach, &#x017C;e<lb break="yes" />ksi&#x0119;&#x017C;yc ma najbli&#x017C;sze powinowactwo z ziemi&#x0105;. I nawzajem ziemia<lb break="yes"/>odbiera &#x017C;ycie od s&#x0142;o&#x0144;ca, i corocznie zbogaca si&#x0119; p&#x0142;odami. W tém<lb break="yes"/>rozlo&#x017C;eniu cia&#x0142; niebieskich postrzegamy cudown&#x0105; symetry&#x0119; budowy<lb break="yes"/>&#x015B;wiata i pewny harmonijny zwi&#x0105;zek mi&#x0119;dzy biegiem planet a wymia-<lb break="no"/>rami ich dróg, jakiego w &#x017C;adnym innym uk&#x0142;adzie znale&#x017A;&#x0107; nie mo-<lb break="no"/>&#x017C;na.</hi>&#x201D; <hi rendition="#i" >(Nicolai Copernici de Recolutionibus orbium coelestium</hi> lib.<lb break="yes"/>I cap. 10, p. 6). W tym ust&#x0119;pie, który si&#x0119; odznacza natchnieniem<lb break="yes"/>poetycznem i szczytném wyra&#x017C;eniem, widzimy podobnie jak u wszyst-<lb break="no"/>kich astronomów 17 wieku, dowody wielkiego zami&#x0142;owania i grun-<lb break="no"/>townéj znajomo&#x015B;ci staro&#x017C;ytnych pisarzy. Kopernik pisz&#x0105;c ten ust&#x0119;p<lb break="yes"/>mia&#x0142; na my&#x015B;li Cicerona <hi rendition="#i">Somn. Scip.</hi> c. 4. Pliniusza II. 4. i <hi rendition="#i">Merku-<lb break="no"/>rego, Trismegista</hi> lib. V <hi rendition="#i">(wydanie krakowskie</hi> z r. 1586<hi rendition="#i">)</hi> str. 195 i<lb break="yes"/>201. Wzmianka o Elektrze Sofoklesa jest nie jasna, gdy&#x017C; nigdy s&#x0142;o&#x0144;-<lb break="no"/>ce u niego wyra&#x017A;nie jako wszystko-widz&#x0105;ce nie jest nazwane, jak to<lb break="yes"/>ma miejsce w Iliadzie, Odyssei i w Chórach Eschillesa (v. 980)</note>
                    </p>
                    <lb break="yes"/>
                    <pb n="209" facs="#f0011"/>
                    <p>Równie&#x017C; i my&#x015B;li o ci&#x0105;&#x017C;eniu powszechnem czyli sile przyci&#x0105;ga-<lb break="no"/>j&#x0105;céj do &#x015B;rodka &#x015B;wiata to jest do s&#x0142;o&#x0144;ca (appetentia quaedam na-<lb break="no"/>turalis partibus indita) z ci&#x0119;&#x017C;ko&#x015B;ci cia&#x0142; kulistych wyprowadzo-<lb break="no"/>néj, temu wielkiemu cz&#x0142;owiekowi przez g&#x0142;ow&#x0119; przechodzi&#x0142;y, jak to<lb break="yes"/>pokazuje wa&#x017C;ny ust&#x0119;p w 9 rozdziale pierwszéj ksi&#x0119;gi o obro-<lb break="no"/>tach. <note place="foot" n="(8)" >&#x201E;<hi rendition="#i">Kiedy wiele znajduje si&#x0119; &#x015B;rodków, zatém idzie, &#x017C;e o &#x015B;rodku ca-<lb break="no"/>&#x0142;ego &#x015B;wiata nie bez przyczyny klo&#x015B; w&#x0105;tpliwo&#x015B;&#x0107; mié&#x0107; mo&#x017C;e, czy ten<lb break="yes"/>jest &#x015B;rodkiem ci&#x0119;&#x017C;ko&#x015B;ci ziemi, lub te&#x017C; inny jaki. Ja s&#x0105;dz&#x0119;, &#x017C;e ci&#x0105;-<lb break="no" />&#x017C;enie nic innego nie jest, jak pewna d&#x0105;&#x017C;no&#x015B;&#x0107; przyrodzona, nadana<lb break="yes"/>cz&#x0105;stkom cia&#x0142; od boskiéj opatrzno&#x015B;ci, sprawczyni wszystkiego, aby<lb break="yes" />cz&#x0105;stki te skupiaj&#x0105;c si&#x0119; w kszta&#x0142;t kulisty, do jedno&#x015B;ci i ca&#x0142;o&#x015B;ci swej<lb break="yes"/>zmierza&#x0142;y. Mo&#x017C;na s&#x0105;dzi&#x0107; &#x017C;e s&#x0142;o&#x0144;ce, ksi&#x0119;&#x017C;yc i inne gwiazdy ruchome<lb break="yes"/>obdarzone s&#x0105; podobn&#x0105; d&#x0105;&#x017C;no&#x015B;ci&#x0105; i &#x017C;e przez jéj dzia&#x0142;anie ci&#x0105;gle utrzy-<lb break="no"/>muj&#x0105; si&#x0119; przy kszta&#x0142;cie kulistym, pod którym si&#x0119; okazuj&#x0105;, a po-<lb break="no"/>mimo to w ró&#x017C;ny sposób odbywaj&#x0105; swoje obroty. Je&#x017C;eli wi&#x0119;c i ziemia,<lb break="yes"/>oprócz wirowego podlega nadto innemu biegowi jak na oko&#x0142;o &#x015B;rodka<lb break="yes"/>&#x015B;wiata, to ów jéj bieg powinien si&#x0119; odbi&#x0107; w innych cia&#x0142;ach zewn&#x0105;trz niéj<lb break="yes"/>po&#x0142;o&#x017C;onych, a przedewszystkiem w biegu rocznym s&#x0142;o&#x0144;ca. Jako&#x017C; je-<lb break="no"/>&#x017C;eli zamiast biegu rocznego s&#x0142;o&#x0144;ca, po&#x0142;o&#x017C;ymy bieg ziemi, a s&#x0142;o&#x0144;ce<lb break="yes"/>uwa&#x017C;a&#x0107; b&#x0119;dziemy za niewzruszone, w tém za&#x0142;o&#x017C;eniu wschód i zachód<lb break="yes"/>znaków zwierzy&#x0144;cowych i gwiazd stalych, ich powroty ranne i wieczor-<lb break="no"/>ne, poka&#x017C;&#x0105; si&#x0119; zupelnie tak samo jak teraz. Stanowiska za&#x015B; pla-<lb break="no"/>net, to jest ich pozorne zatrzymywanie si&#x0119; w biegu, oraz ruchy wste-<lb break="no" />czne i kierunkowe, nie od ruchu tych planet ale od biegu ziemi za-<lb break="no"/>le&#x017C;&#x0105;cemi si&#x0119; poka&#x017C;&#x0105;. Na ostatek, s&#x0142;o&#x0144;ce samo za &#x015B;rodek &#x015B;wiata uwa-<lb break="no"/>&#x017C;a&#x0107; mo&#x017C;na, czego wszystkiego uczy nas pogl&#x0105;d na porz&#x0105;dek w któ-<lb break="no"/>rym cia&#x0142;a niebieskie jedne po drugich nast&#x0119;puj&#x0105; i harmonija wszech-<lb break="no"/>&#x015B;wiata, byleby&#x015B;my ty&#x0142;ko na to baczn&#x0105; zwracali uwag&#x0119;.</hi>&#x201D;</note>
                    </p>
                    <lb break="yes"/>
                    <p>Przebiegaj&#x0105;c ró&#x017C;ne stopnie rozwijania si&#x0119; wyobra&#x017C;e&#x0144; o &#x015B;wiecie,<lb break="yes"/>postrzegamy w najdawniejszych czasach, domys&#x0142;y o wzajemnem<lb break="yes" />przyci&#x0105;ganiu cia&#x0142; i o silach od&#x015B;rodkowych. Jacobi w swoich do-<lb break="no"/>t&#x0105;d nie og&#x0142;oszonych badaniach nad matematycznemi wiadomo&#x015B;cia-<lb break="no"/>
                        <note place="foot" n="(7)" xml:id="fn3-2" prev="#fn3-1">któréj Kopernik zapewne Elektr&#x0105; nieby&#x0142;by nazwa&#x0142;. Pod&#x0142;ug zdania<lb break="yes"/>Böcka zwrot ten przypisa&#x0107; nale&#x017C;y omylce pami&#x0119;ci i jako skutek nie-<lb break="no" />pewnego pami&#x0119;tania wiersza 869 Edypa, w trajedyi Sofoklesa.</note>
                        <lb break="yes"/>
                        <pb n="210" facs="#f0012"/> mi Greków, s&#x0142;usznie zastanawia si&#x0119; nad Anaxagoresem, grunto-<lb break="no"/>wnie badaj&#x0105;cym przyrod&#x0119;, w którym nie bez podziwienia czytamy:<lb break="yes" />&#x017C;e ksi&#x0119;&#x017C;yc <note place="foot" n="(9)">
                            <hi rendition="#i">Plutarch de facie in Orbe lunae</hi> pag. 923 C. (Porównaj: Ideler,<lb break="yes"/>
                            <hi rendition="#i">Meteorologia veterum Graecorum et Romanorum</hi> 1832 p. 6), W ust&#x0119;-<lb break="no"/>pie Plutarcha nie masz wymienionego Anaxagorasa, ale &#x017C;e ten osta-<lb break="no"/>tni, teory&#x0119; <hi rendition="#i">o spadaniu przy ustaniu obrotu</hi> do wszystkich cia&#x0142;<lb break="yes"/>niebieskich stosuje naucza Diogenes Laerciusz, II, 12 i wiele innych<lb break="yes"/>miejsc, które wy&#x017C;éj (w Tomie I Kosmos str. 139, 397, 401, 408)<lb break="yes" />przytoczy&#x0142;em. Porównaj tak&#x017C;e Aristot. <hi rendition="#i" >de C&#x00F4;elo</hi> II l. p. 284 a 24<lb break="yes"/>Bekkera, i osobliwy ust&#x0119;p Simpliciusza p. 4916 w uwagach pod&#x0142;ug<lb break="yes"/>wydania przez akademi&#x0105; Berli&#x0144;sk&#x0105;, gdzie: &#x201E;O niemo&#x017C;no&#x015B;ci spada-<lb break="no"/>nia cia&#x0142; niebieskich jest mowa, gdy si&#x0142;a obrotu czyli od&#x015B;rodkowa<lb break="yes"/>przewa&#x017C;a si&#x0142;&#x0119; w&#x0142;asn&#x0105; spadania czyli przyci&#x0105;gania na dó&#x0142;.&#x201D; Do tych<lb break="yes"/>wyobra&#x017C;e&#x0144;, które zreszt&#x0105; w cz&#x0119;&#x015B;ci Empedoklesowi, Demokrytowi i<lb break="yes"/>Anaxagorasowi si&#x0119; przynale&#x017C;&#x0105;, &#x0142;&#x0105;czy si&#x0119; przytoczony przyk&#x0142;ad Sim-<lb break="no"/>plicyusza (l. c.) &#x201E;&#x017C;e woda, ze smoczka nie wylewa si&#x0119;, gdy ten&#x017C;e<lb break="yes"/>zostaje w ruchu, i gdy obrót pr&#x0119;dszym jest od wp&#x0142;ywu wody ko&#x0144;-<lb break="no"/>cem dolnym.&#x201D;</note> gdyby straci&#x0142; si&#x0142;&#x0119; swoj&#x0119; od&#x015B;rodkow&#x0105;, spad&#x0142;by na<lb break="yes"/>ziemi&#x0119; podobnie jak spada kamie&#x0144; wyrzucony z procy. O takich-<lb break="no"/>&#x017C;e mniemaniach Klazomenesa i Diogenesa z Apollonii co do odry-<lb break="no"/>wania si&#x0119; cia&#x0142; w biegu, przytoczy&#x0142;em ju&#x017C; zdanie mówi&#x0105;c o Areo-<lb break="no"/>litach. <note place="foot" n="(10)" >Kosmos tom I str. 139 i 408. Porównaj <hi rendition="#i" >Letronne&#x2019;a des opinions<lb break="yes"/>cosmografiques des Péres de l&#x2019;Eglise, w Revue de deux mondes</hi>
                            <lb break="yes"/>1834 I &#x0142;. p. 621.</note> O sile przyci&#x0105;gaj&#x0105;céj jak&#x0105; wywiéra &#x015B;rodek ziemi na<lb break="yes"/>wszystkie cia&#x0142;a ci&#x0119;&#x017C;kie, gdy je od niego oddalamy, dok&#x0142;adniejsze<lb break="yes"/>mia&#x0142; Plato wyobra&#x017C;enie od Arystotelesa, który lubo podobnie jak<lb break="yes" />Hipparch znal przyspieszenie eia&#x0142; spadaj&#x0105;cych, jednak&#x017C;e przyczy-<lb break="no"/>ny tego przyspieszenia nie poj&#x0105;&#x0142;. Plato i Demokryt przypisuj&#x0105; przy-<lb break="no" />ci&#x0105;ganie powinowactwu, to jest usi&#x0142;owaniu &#x0142;&#x0105;czenia si&#x0119; z sob&#x0105;<lb break="yes"/>jednorodnéj pierwotnéj materyi. <note place="foot" n="(11)">Dowody &#x015B;ci&#x0105;gaj&#x0105;ce si&#x0119; do tego wszystkiego co staro&#x017C;ytnym w iado-<lb break="no"/>mém by&#x0142;o o sile przyci&#x0105;gaj&#x0105;céj, ci&#x0119;&#x017C;ko&#x015B;ci i spadku cia&#x0142;, zebra&#x0142;<lb break="yes"/>z wielk&#x0105; prac&#x0105; i trafno&#x015B;ci&#x0105; Th. Henri Martin, w dziele <hi rendition="#i" >Etudes sur<lb break="yes"/>le Timee de Platon</hi> 1841 t. II str. 272&#x2014;280 i 341.</note> Tylko Jan Philiponus Alexan-<lb break="no"/>
                        <pb n="211" facs="#f0013"/> dryjczyk, ncze&#x0144; Ammoniusa Hermea jak si&#x0119; zdaje z 6 wieku,<lb break="yes"/>przypisuje bieg cia&#x0142; niebieskich pocz&#x0105;tkowéj sile uderzenia, i &#x0142;&#x0105;-<lb break="no"/>czy wyobra&#x017C;enie tego uderzenia z poj&#x0119;ciem spadku cia&#x0142;, to jest<lb break="yes"/>z d&#x0105;&#x017C;eniem wszelkich materyj ci&#x0119;&#x017C;kich i lekkich ku &#x015B;rodkowi zie-<lb break="no"/>mi. <note place="foot" n="(12)">
                            <hi rendition="#i">Jan Philiponus de creatione mundi</hi> lib: I cap 12.</note>. O czem si&#x0119; tylko dorozumiewa&#x0142; Kopernik i co pó&#x017A;niéj<lb break="yes"/>Kepler w swojem wybornem dziele <hi rendition="#i">de Stella Martis</hi> wyra&#x017A;niéj<lb break="yes"/>i tam&#x017C;e <note place="foot" n="(13)">Pó&#x017A;niej da&#x0142; on dok&#x0142;adniejsze tego t&#x0142;umaczenie <hi rendition="#i" >(Brewster Martyrs<lb break="yes"/>of Sciences</hi> 1846 p. 211) ale pomys&#x0142;y &#x017C;e cia&#x0142;o &#x015B;rodkowe uk&#x0142;adu<lb break="yes"/>planetarnego, to jest s&#x0142;o&#x0144;ce, posiada si&#x0142;&#x0119; która kieruje biegami pla-<lb break="no"/>net i &#x017C;e ta&#x017C; si&#x0142;a przyci&#x0105;gaj&#x0105;ca maleje w stosunku prostym kwadra-<lb break="no"/>tów odleg&#x0142;o&#x015B;ci, og&#x0142;osi&#x0142; ju&#x017C; Kepler w roku 1618 w dziele <hi rendition="#i">Harmonia<lb break="yes"/>Mundi.</hi>
                        </note> do porusze&#x0144; wód oceanu (przyp&#x0142;yw i odp&#x0142;yw) przy-<lb break="no"/>stosowa&#x0142;, widzimy na nowo w &#x017C;ycie wprowadzonem i obsicie zbo-<lb break="no"/>gaconém w latach 1666 i 1674 przez trafno&#x015B;&#x0107; pomys&#x0142;ów pe&#x0142;ne-<lb break="no"/>go dowcipu Roberta Hooke. Tak wa&#x017C;ne przygotowania nastr&#x0119;-<lb break="no"/>czy&#x0142;y dla nauki Niutona, o ci&#x0105;&#x017C;eniu powszechném, walny &#x015B;rodek<lb break="yes"/>do przeistoczenia ca&#x0142;éj astronomii fizycznéj na mechanik&#x0119; nie-<lb break="no" />biesk&#x0105;. <note place="foot" n="(14)">Kosmos tom I str. 30 i 58.</note>
                    </p>
                    <lb break="yes"/>
                    <p>&#x017B;e Kopernikowi znanemi by&#x0142;y pomys&#x0142;y staro&#x017C;ytnych o uk&#x0142;a-<lb break="no"/>dzie &#x015B;wiata, widzié&#x0107; to mo&#x017C;na nietylko w jego przedmowie do<lb break="yes"/>papie&#x017C;a, ale nawet i w wielu miejscach samego dziela. Wy-<lb break="no"/>mienia on z czasów przed Hiparchowych tylko Hicetas&#x0105; z Syra-<lb break="no"/>kuzy, którego zawsze Nicetasem zowie; Philolausa Pitagorejczyka,<lb break="yes" />Timaeusa Plato&#x0144;czyka, Ecphanta Heraklida Pontyckiego i wielkie-<lb break="no"/>go jeometr&#x0119; Apolloniusza z Perga. Z dwóch matematyków zbli&#x017C;aj&#x0105;-<lb break="no"/>cych si&#x0119; najwi&#x0119;céj do jego systemu, jakiemi byli Aristarch z Sa-<lb break="no"/>mos i Seleuk Babilo&#x0144;czyk <note place="foot" n="(15)" xml:id="fn4-1" next="#fn4-2" >Kosmos tom II str. 139 i 209. Ró&#x017C;ne miejsca, które si&#x0119; w dzia-<lb break="no"/>le Kopernika do uk&#x0142;adu &#x015B;wiata przed epok&#x0105; Hipparcha &#x015B;ci&#x0105;gaj&#x0105; znajdu-</note> pierwszego wymienia bez wszel-<lb break="no"/>kiéj pochwa&#x0142;y a o drugim ca&#x0142;kiem zamilcza. Utrzymywano nie-<lb break="no"/>raz &#x017C;e Kopernik dla tego nie wiedzia&#x0142; o pomys&#x0142;ach Aristarcha<lb break="yes"/>z Samos co do s&#x0142;o&#x0144;ca &#x015B;rodkowego i biegu rzeczywistego ziemi,<lb break="yes"/>
                        <pb n="212" facs="#f0014"/> &#x017C;e dzie&#x0142;o pod tytu&#x0142;em <hi rendition="#i">Arenarius,</hi> równie jak inne pisma Archime-<lb break="no"/>desa, dopiero w rok po jego &#x015B;mierci a w 100 lat po wyna&#x0142;ezieniu<lb break="yes"/>sztuki drukarskiéj zjawi&#x0142;y si&#x0119;; jednak&#x017C;e pami&#x0119;ta&#x0107; potrzeba, &#x017C;e<lb break="yes"/>Kopernik sam w przedmowie do dzie&#x0142;a przypisanego Paw&#x0142;owi III<lb break="yes"/>Papie&#x017C;owi, przytacza d&#x0142;ugi ust&#x0119;p o Philolausie Ecphancie i Hera-<lb break="no"/>clidesie z Pontu z dzie&#x0142;a Plutarcha o <hi rendition="#i">zdaniach filozofów</hi> (III. 13)<lb break="yes"/>i &#x017C;e on móg&#x0142; czyta&#x0107; w tém&#x017C;e dziele (II. 24) &#x017C;e Aristarch z Sa-<lb break="no"/>mos, k&#x0142;adzie s&#x0142;o&#x0144;ce w liczbie gwiazd sta&#x0142;ych. Ze wszystkich<lb break="yes"/>mniema&#x0144; staro&#x017C;ytnych pisarzy, najwi&#x0119;kszy wp&#x0142;yw na kierunek<lb break="yes"/>i zupe&#x0142;ne rozwini&#x0119;cie wyobra&#x017C;e&#x0144; Kopernika wywrze&#x0107; mog&#x0142;o, po-<lb break="no"/>d&#x0142;ug zdania Gassendego w encyklopedycznem i niepoprawnie na-<lb break="no"/>
                        <note place="foot" n="(15)" xml:id="fn4-2" prev="#fn4-1" next="#fn4-3" >j&#x0105; si&#x0119; w przedmowie, i w nast&#x0119;puj&#x0105;cych miejs: lib I cap. 5 i 10 lib.<lb break="yes"/>V cap. 1 i 3 (wydanie pierw: z r. 1343 p. 3, 6; 7, 6; 8, 6; 1336;<lb break="yes"/>141, 141, 6; 179 181, 6). Wsz&#x0119;dzie Kopernik pokazuje szczegól-<lb break="no" />ne zami&#x0142;owanie i dok&#x0142;adn&#x0105; znajomo&#x015B;&#x0107; pomys&#x0142;ów Pitagorejskich, al-<lb break="no"/>bo wyra&#x017A;niéj mówi&#x0105;c, tego wszystkiego co najdawniejszym uczonym<lb break="yes" />znanem by&#x0142;o. I tak np. zna on, jak to z przedmowy wida&#x0107;, list Li-<lb break="no"/>zyasza do Hipparcha, który istotnie pokazuje, &#x017C;e tajemnicza szko&#x0142;a<lb break="yes"/>Italska &#x201E;co w pocz&#x0105;tku i Kopernik zamy&#x015B;la&#x0142; zrobi&#x0107;&#x201D; przyjacio&#x0142;om<lb break="yes"/>tylko zdania swoje powierza&#x0107; chcia&#x0142;a. Epoka w któréj &#x017C;y&#x0142; Lizyasz<lb break="yes"/>jest do&#x015B;&#x0107; niepewn&#x0105;, raz bowiem wspominany jest jako najbli&#x017C;szy<lb break="yes" />ucze&#x0144; Pitagorasa, drugi raz nieco pewniéj jako nauczyciel Epami-<lb break="no"/>nondasa. (Böck, Philolaos str. 8 &#x2014; 15). List Lizyasza do Hippar-<lb break="no"/>cha starego Pitagorejczyka, który tajemnice zwi&#x0105;zku og&#x0142;osi&#x0142;, by&#x0142;<lb break="yes"/>podobnie jak wiele pism w pó&#x017C;niejszych czasach u&#x0142;o&#x017C;onym. Koper-<lb break="no"/>nik zapewne powzi&#x0105;&#x0142; o nim wiadomo&#x015B;&#x0107; ze zbioru Aldusa Mantiu-<lb break="no"/>sa, <hi rendition="#i">Epistolae diversorum philosophorum Romae.</hi> 1494, albo z &#x0142;aci&#x0144;-<lb break="no"/>skiego przek&#x0142;adu kardyna&#x0142;a Bessariona, Venet. 1516. Tak&#x017C;e w za-<lb break="no"/>kazie czytania dzie&#x0142;a Kopernika de <hi rendition="#i">Renolutionibus</hi> w s&#x0142;awnym wy-<lb break="no"/>roku <hi rendition="#i">Congregatione dell&#x2019;Indice</hi> z d. 5 marca 1616, nowy system wy-<lb break="no"/>raznie uwa&#x017C;anym by&#x0142; jako <hi rendition="#i">falsa illa doctrina Phitagorica Dicinae<lb break="yes"/>scripturae omnino adversans.</hi> Wa&#x017C;ny ust&#x0119;p tycz&#x0105;cy si&#x0119; Aristarcha<lb break="yes"/>z Samos, o którym w tekscie wspomnia&#x0142;em, znajduje si&#x0119; w dziele<lb break="yes"/>Arenarius na stronnicy 449 dzie&#x0142;a Archimedesa wydania paryzkiego<lb break="yes"/>z r. 1715 pszez Dawida Rivaltusa. Wydanie jednak pierwsze jest</note>
                        <lb break="yes"/>
                        <pb n="213" facs="#f0015"/> pisanem dziele Martiana Mineusza Capelli, uk&#x0142;ad &#x015B;wiata Apollo-<lb break="no"/>niusza z Perga. Wedlug pomys&#x0142;ów Martiana Mineusza z Madua-<lb break="no"/>ry, które zanadto stanowczo <note place="foot" n="(16)">Zobacz dok&#x0142;adne opracowanie tego przedmiotu Martina <hi rendition="#i">Etudes sur<lb break="yes" />Timée</hi> t. II p. III <hi rendition="#i">(Cosmographie des Egiptiens)</hi> i str. 129 &#x2014; 133<lb break="yes"/>
                            <hi rendition="#i">antécédées du systeme de Copernic).</hi> Twierdzenie tego uczone-<lb break="no"/>go filologa, jakoby pocz&#x0105;tkowy system Pitagoresa odmiennym by&#x0142; od<lb break="yes"/>systemu Philausa i ziemia w &#x015B;rodku nieruchoma znajdowa&#x0107; si&#x0119; mia-<lb break="no"/>&#x0142;a, nie zdaje si&#x0119; trafia&#x0107; do przekonania (T. II str. 103 i 107).</note> raz Egipcyanom, drugi raz<lb break="yes"/>Chaldejczykom przypisuj&#x0105;, ziemia niewzruszona zostaje w punk-<lb break="no"/>cie &#x015B;rodkowym przestrzeni, a s&#x0142;o&#x0144;ce jako plancta oko&#x0142;o niego<lb break="yes" />kr&#x0105;&#x017C;y otoczona dwoma satellitami, Merkurym i Wener&#x0105;. Takie<lb break="yes"/>wyobra&#x017C;enia staro&#x017C;ytnych o uk&#x0142;adzie &#x015B;wiata, mog&#x0142;y wprawdzie<lb break="yes" />nasun&#x0105;&#x0107; mysl o sile &#x015B;rodkowéj s&#x0142;o&#x0144;ca. Jednak&#x017C;e &#x017C;adne miejsce<lb break="yes"/>nie usprawiedliwia ani w Almagie&#x015B;cie i w ogólno&#x015B;ci w pismach<lb break="yes" />staro&#x017C;ytnych i w dzicle Kopernika o <hi rendition="#i" >obrotach</hi> stanowczo wyrze-<lb break="no"/>
                        <note place="foot" n="(15)" xml:id="fn4-3" prev="#fn4-2" next="#fn4-4" >bazylejskie z r. 1544 u Jo. Hervagiusa. Miejsce w <hi rendition="#i" >Arenarius</hi> brzmi<lb break="yes"/>wyra&#x017C;nie: &#x201E;Aristarch zbija&#x0142; astronomów, którzy ziemi&#x0119; w &#x015B;rodku u-<lb break="no"/>k&#x0142;adu &#x015B;wiata za nieruchom&#x0105; uwa&#x017C;ali, i dowodzi&#x0142;, &#x017C;e s&#x0142;o&#x0144;ce rzeczy-<lb break="no"/>wi&#x015B;cie zajmuje ten &#x015B;rodek, i jest nieruchomem podobnie jak inne<lb break="yes" />gwiazdy; przeciwnie ziemia naoko&#x0142;o s&#x0142;o&#x0144;ca kr&#x0105;&#x017C;y.&#x201D; Aristarch<lb break="yes"/>w dziele Kopernika dwa razy jest wymienionym na stronnicy 69<lb break="yes"/>i 79, bez przytoczenia zdania o jego uk&#x0142;adzie. Ideler rzuci&#x0142; pyta-<lb break="no"/>nie (Wolf&#x2019;s und Buttmansis Museum der Alterthums-Wissenschaft<lb break="yes"/>Tom II. 1808 str. 452) czy Kopernikowi pismo Miko&#x0142;oja z Cusy <hi rendition="#i">de<lb break="yes"/>docta ignorantia</hi> by&#x0142;o znanem. Pierwsze wydanie paryzkie dzie-<lb break="no"/>&#x0142;a jest rzeczywi&#x015B;cie z r. 1514, a wyra&#x017C;enie: &#x201E;Widoczn&#x0105; jest rze-<lb break="no"/>cz&#x0105; &#x017C;e ziemia rzeczywi&#x015B;cie ruch odbywa &#x201E;<hi rendition="#i">jam nobis manifestum<lb break="yes" />est terram in veritate moveri</hi>&#x201D; przytoczona przez platonizuj&#x0105;cego kar-<lb break="no"/>dyna&#x0142;a, mog&#x0142;o zrobi&#x0107; wra&#x017C;enie na kanoniku Frauenburgskim <hi rendition="#i">(Whe-<lb break="no"/>well</hi>: <hi rendition="#i" >philosophy of the inductice sciences</hi> Vol. II p. 343) wszelako<lb break="yes"/>urywek r&#x0119;kopisu Cusy, który Clemens niedawno w r. 1843 w biblio-<lb break="no"/>tece Hospitala w Eues wynalaz&#x0142;, dostatecznie okazuje, równie jak<lb break="yes"/>pismo <hi rendition="#i">de Venationae sapientiae</hi> cap. 28, &#x017C;e Cusa ziemi&#x0119; nie oko&#x0142;o<lb break="yes"/>s&#x0142;o&#x0144;ca bie&#x017C;&#x0105;c&#x0105;, ale z nim razem powolniéj &#x201E;oko&#x0142;o ci&#x0105;gle zmieniaj&#x0105;-<lb break="no"/>cego si&#x0119; bieguna &#x015B;wiata kr&#x0105;&#x017C;&#x0105;c&#x0105;&#x201D; sobie wystawia&#x0142; (Clemens w Gior-<lb break="no"/>dano Bruno i Nicol. von Cusa 1847 s. 97&#x2014;100).</note>
                        <lb break="yes"/>
                        <pb n="214" facs="#f0016"/> czonego zdania Gassendego o zupelném podobie&#x0144;stwie uk&#x0142;adu Ty-<lb break="no"/>chona z systemem, który Apolloniuszowi z Perga przypisuj&#x0105;. Co<lb break="yes"/>do uwa&#x017C;ania uk&#x0142;adu Kopernika za jedno z uk&#x0142;adem pitagorejskim<lb break="yes"/>Philolausa, w którym nieruchoma ziemia (Antichton albo przeciw-<lb break="no"/>ziemia nie jest w&#x0142;a&#x015B;ciw&#x0105; planet&#x0105;, tylko przeciwna pó&#x0142;kula naszéj<lb break="yes"/>planecie), podobnie jak s&#x0142;o&#x0144;ce oko&#x0142;o ogniska &#x015B;wiata, to jest ognia<lb break="yes" />&#x015B;rodkowego, owego &#x015B;wiat&#x0142;a o&#x017C;ywiaj&#x0105;cego ca&#x0142;y uk&#x0142;ad planetarny,<lb break="yes"/>bieg odbywa, o tém pod&#x0142;ug bada&#x0144; Boecka nie mo&#x017C;e jn&#x017C; by&#x0107;<lb break="yes"/>wi&#x0119;céj mowy.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">(Dalszy ci&#x0105;g nast&#x0105;pi).</hi>
                        </hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
            <pb facs="#f0017"/>
            <div n="1">
                <head>
                    <hi rendition="#b">OBRAZ POST&#x0118;PU NAUK<lb break="yes"/>ASTRONOMICZNYCH I FIZYCZNYCH</hi>
                    <lb break="yes"/>W XVII STULEGTU.<lb break="yes"/>(Wyj&#x0105;tek z II tomu dzie&#x0142;a Kosmos Humboldta).</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Zupelna zmiana nanki, któréj Miko&#x0142;aj Kopernik by&#x0142; twóre&#x0105;,<lb break="yes"/>miala to rzadkie powodzenie (prócz chwilowo wstecznego kierun-<lb break="no"/>ku hipotczy Tychona) &#x017C;e ci&#x0105;gle do zamierzonego celu, to jest<lb break="yes"/>do wykrycia prawdziwej budowy &#x015B;wiata prówadzi&#x0142;a. Bogaty za-<lb break="no"/>
                    <note place="foot">O osobliwem mniemaniu Gassendego jakie mia&#x0142; o uk&#x0142;adzie Tychonskim<lb break="yes"/>Apolloniusz z Perga, o którym wy&#x017C;éj w tek&#x015B;cie wspomnia&#x0142;em,<lb break="yes" />chc&#x0119; si&#x0119; tu ja&#x015B;niéj wyt&#x0142;umaczy&#x0107;. W Biografii Gassendego powie-<lb break="no"/>dziano: &#x201E;<hi rendition="#i">Kopernik przedewszystkiem wielkie mia&#x0142; poj&#x0119;cie o dwóch<lb break="yes"/>podobnych sobie uk&#x0142;adach, z których jeden Marcianowi Capelli,<lb break="yes"/>drugi Apolloniuszowi z Perga przyzana&#x0142;. Apólloniusz uwa&#x017C;a&#x0142; s&#x0142;o&#x0144;ce</hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="226" facs="#f0018"/> sób &#x015B;cis&#x0142;ych postrze&#x017C;e&#x0144;, których &#x017C;arliwy nawet jego przeciwnik<lb break="yes"/>Tycho-de Brahe dostarczyl, doprowadzi&#x0142; do odkrycia odwiecznych<lb break="yes"/>praw biegu planet, które imieniowi Keplera nie&#x015B;mierteln&#x0105; slaw&#x0119;<lb break="yes"/>zjedna&#x0142;y. Prawa te przez Newtona wyja&#x015B;nione i teorytycznie za<lb break="yes"/>niezbite dowiedzione, w dziedzine wiedzy jako <hi rendition="#i">umyslowe zgl&#x0119;bie-</hi>
                    <lb break="yes"/>
                    <note place="foot" n="(15)" xml:id="fn4-4" prev="#fn4-3" next="#fn4-5">
                        <hi rendition="#i">jako &#x015B;rodek oko&#x0142;o którego nielylko Merkury i Wenus, ale tak&#x017C;e Mars,<lb break="yes"/>Jowisz i Saturn biegi swoje odbywaj&#x0105;, nast&#x0119;pnie s&#x0142;o&#x0144;ce wraz z ksi&#x0119;-<lb break="no"/>&#x017C;ycem naoko&#x0142;o ziemi jakby &#x015B;rodka sfery gwiazd i &#x015B;wiuta kr&#x0105;&#x017C;ylo: mnie-<lb break="no"/>manie to, by&#x0142;o to&#x017C; samo co i pó&#x017A;niéjsze Tychona. Kopernik wielk&#x0105;<lb break="yes" />wag&#x0119; przywi&#x0105;zywa&#x0142; do dwoch tych uk&#x0142;adów, albowiem ka&#x017C;dy z nich<lb break="yes"/>jak najlepiéj bieg Merkurego i Wenery przedstawia&#x0142;, przyczyn&#x0119; ruchów<lb break="yes"/>wstecznych i kierunkowych i ich stanowisk pozornych wybornie Humaczyl,<lb break="yes"/>osobliwie uk&#x0142;ad Apolloniusza dla trzech wy&#x017C;szych planet by&#x0142; dok&#x0142;adniej-<lb break="no"/>szym</hi> (<hi rendition="#i">Gassendi. Tychonis-Brahei Vila</hi> p. 296). Przyjaciel mój, astronom<lb break="yes"/>Galle, od którego obja&#x015B;nienia &#x017C;&#x0105;da&#x0142;em, nie widzi, podobnie jak ja<lb break="yes"/>powodu, któryby móg&#x0142; upowa&#x017C;niaé Gassendego do tak stanowczego<lb break="yes"/>twierdzenia. Pisze on do mnie: &#x201E;w miejscach które mi pan w Al-<lb break="no"/>magescie Ptolemeusza (we Wst&#x0119;pie do ksi&#x0119;gi XII i w dziele Ko.<lb break="yes" />pernika lib. V cap. 3 pag. 141-a, cap. 35 pag. 179<hi rendition="#i" >a</hi> i cap. 36 pag.<lb break="yes"/>181<hi rendition="#i">b</hi> wskaza&#x0142;e&#x015B;, jest tylko mowa o t&#x0142;umaczeniu ruchów wstecznych<lb break="yes"/>i stanowisk planet, przez co chciano tylko o za&#x0142;o&#x017C;eniach Apolloniusza<lb break="yes"/>co do biegu planet oko&#x0142;o s&#x0142;o&#x0144;ca powiedzié&#x0107;, (równie jak sam Koper-<lb break="no"/>nik o przyj&#x0119;ciu stanowiska ziemi wyra&#x017C;nie wspomina): zk&#x0105;d jednak po-<lb break="no" />wzi&#x0105;&#x0142; takowy pomys&#x0142;, który przypisuje Apolloniuszowi? nie mo-<lb break="no"/>&#x017C;na oznaczy&#x0107;. Dla tego domy&#x015B;la&#x0107; si&#x0119; tylko mo&#x017C;na, &#x017C;e to jest pó-<lb break="no"/>&#x017C;niejszy utwór, podobny do uk&#x0142;adu Apolloniusza z Perga; lu-<lb break="no"/>bo jasnego wyk&#x0142;adu tego systemu, nie tylko w Koperniku, ale i<lb break="yes"/>w dawnych pismach znale&#x017A;&#x0107; nie mog&#x0142;em. Miala&#x017C;by ksi&#x0119;ga XII<lb break="yes"/>Almagestu by&#x0107; &#x017A;ród&#x0142;em, z któregoby Apolloniuszowi Tychona<lb break="yes"/>pomys&#x0142;y przypisywano? s&#x0105;dzi&#x0107; nale&#x017C;y, &#x017C;e Gassendi w swoich do-<lb break="no"/>mniemaniach zadaleko si&#x0119; posun&#x0105;&#x0142;, i w tym wzgl&#x0119;dzie rzecz si&#x0119; ma<lb break="yes"/>zupe&#x0142;nie tak samo, jak ze zmianami &#x015B;wiat&#x0142;a Merkurego i Wenusa,<lb break="yes"/>o których Kopernik mówi (lib. I cap. 10. p. 76 i 8 c.) bez wyra-<lb break="no"/>&#x017A;nego stosowania ich do swego uk&#x0142;adu. W podobny mo&#x017C;e spo-<lb break="no"/>sób, Apolloniusz matematyczne poda&#x0142; t&#x0142;umaczenie ruchów wstecznych<lb break="yes"/>planet, w za&#x0142;o&#x017C;eniu biegu oko&#x0142;o s&#x0142;o&#x0144;ca, nie przytaczaj&#x0105;c nic ogói-<lb break="no"/>nego i stanowczego o prawdziwo&#x015B;ci tego za&#x0142;o&#x017C;enia. Ró&#x017C;nica mi&#x0119;<lb break="yes"/>dzy systemem Apolloniusza opisanym przez Gassendego, a uk&#x0142;adem</note>
                    <lb break="yes"/>
                    <pb n="227" facs="#f0019"/>
                    <hi rendition="#i">nie przyrody</hi> wprowadzone zosta&#x0142;y. Lubo do&#x015B;&#x0107; trafnie, <note place="foot" n="(17)">Schubert, <hi rendition="#i">Astronomie,</hi> Cz&#x0119;&#x015B;&#x0107; I str. 124. Wybornie wykonany i do-<lb break="no"/>k&#x0142;adny tabeiaryczny przegl&#x0105;d wszystkich astronomicznych pomys&#x0142;ów<lb break="yes"/>o budowie &#x015B;wiata, od najdawniejszych czasów a&#x017C; do teoryi ci&#x0105;&#x017C;c-<lb break="no"/>nia powszechnego Newtona <hi rendition="#i">(Indactice Table of Astronomy),</hi> poda&#x0142;<lb break="yes"/>Wehwell <hi rendition="#i">w Philosophy of the inductive Sciences</hi> Vol II p. 282.</note>
                    <lb break="yes"/>jednak mo&#x017C;e zbyt s&#x0142;abo odmalowano &#x015B;mia&#x0142;y i samodzielny ge-<lb break="no"/>niusz twórczy, podaj&#x0105;cy teory&#x0119; ci&#x0105;&#x017C;enia powszechnego w wyra-<lb break="no"/>&#x017C;eniu &#x201E;&#x017C;e Kepler napisa&#x0142; ksi&#x0119;g&#x0119; praw a Newton wystawi&#x0142; du-<lb break="no"/>cha tych&#x017C;e praw&#x201D;</p>
                <lb break="yes"/>
                <p>Poetyczne mity, przedstawiaj&#x0105;ce malowniczo obrazy &#x015B;wiata, we-<lb break="no"/>d&#x0142;ug pomys&#x0142;u Pytagoresa i Platona, tak zmienne jak &#x015B;miala wy-<lb break="no"/>obra&#x017C;nia <note place="foot" n="(18)" >Plato w Phedrze podziela zdanie Philolausa, w Timeusie za&#x015B; przeci-<lb break="no"/>wnie, trzyma si&#x0119; ca&#x0142;kiem systemu nieruchoméj w &#x015B;rodku zie-<lb break="no"/>mi, który pó&#x017C;niéj systemem hiparchowym i ptolomeuszowym nazwano.<lb break="yes"/>(Boeck <hi rendition="#i">de Platonico systemate coelestium globorum et de vera indole<lb break="yes"/>astronomiae Philolaicae p.</hi> XXVI &#x2014;XXXII&#x2014;Ten&#x017C;e w Philolaos str.<lb break="yes" />104&#x2014;108. Porównaj Fries, Geschichte der Philosophie, Bd. I Str.<lb break="yes"/>325&#x2014;347 z Martinem. <hi rendition="#i">Etudes sur Timée</hi> T. II p. 64&#x2014;92). Astro-<lb break="no"/>nomiczne marzenia, któremi koniec dzie&#x0142;a o Rzeczypospolitéj jest na-<lb break="no"/>pe&#x0142;niony, przypominaj&#x0105; jedne na drugich u&#x0142;o&#x017C;one uk&#x0142;ady sfer pla-<lb break="no"/>net, i brzmienia tonów &#x201E;jakby g&#x0142;osy w okolo kr&#x0105;&#x017C;&#x0105;cych syren&#x201D; (zobacz<lb break="yes"/>o odkryciu prawdziwego uk&#x0142;adu &#x015B;wiata, pi&#x0119;kne i wiele rzeczy za-<lb break="no"/>wieraj&#x0105;ce pismo Apelt'a. Epochen der Geschichte der Menschheit<lb break="yes"/>Bd. I 1846 S. 205 &#x2014; 305 i 370 &#x2014; 445).</note> która je tworzy, znalaz&#x0142;y jeszcze odbicie w umy-<lb break="no"/>&#x015B;le Keplera. Obrazy te obudza&#x0142;y i rozwesela&#x0142;y umys&#x0142; jego, tak<lb break="yes"/>cz&#x0119;sto niepokojony ziemskiemi troskami, jednak nie sprowadzi&#x0142;y<lb break="yes" />go z powa&#x017C;néj drogi, jak&#x0105; sobie wytkn&#x0105;&#x0142;, a któréj celu nareszcie<lb break="yes"/>
                    <note place="foot" n="(15)" xml:id="fn4-5" prev="#fn4-4">Tychona, polegalaby zreszt&#x0105; na tém tylko, &#x017C;e ten ostatni, tak&#x017C;e <hi rendition="#i">nie-<lb break="no"/>równo&#x015B;ci</hi> biegów t&#x0142;umaczy. Postrze&#x017C;enie Roberta Small, &#x017C;e my&#x015B;l b&#x0119;-<lb break="no"/>d&#x0105;ca podstaw&#x0105; uk&#x0142;adu Tychona nie by&#x0142;a obc&#x0105; Kopernikowi, i &#x017C;e mu<lb break="yes"/>slu&#x017C;y&#x0142;a jako punkt przej&#x015B;cia do jego w&#x0142;asnego uk&#x0142;adu, zdaje si&#x0119; by&#x0107;<lb break="yes" />uzasadnioném.&#x201D;</note>
                    <lb break="yes"/>
                    <pb n="228" facs="#f0020"/> dosi&#x0119;gn&#x0105;&#x0142; <note place="foot" n="(19)" xml:id="fn5-1" next="#fn5-2">Kepler, <hi rendition="#i">Harmonices Mundi libri quinque</hi> 1619 p. 189. &#x201E;Dnia 8 Marca<lb break="yes"/>1618 r. po wielu bezowocnych usi&#x0142;owaniach, Keplerowi przysz&#x0142;o na<lb break="yes"/>mysl porówna&#x0107; kwadraty z czasów obiegu planet z sze&#x015B;cianami ich<lb break="yes"/>&#x015B;rednich odleglo&#x015B;ci, jednak dla zaszlych pomy&#x0142;ek w rachunku, my&#x015B;l<lb break="yes"/>t&#x0119; porzuci&#x0142;. W dniu 25 maja 1618 roku, znowu si&#x0119; wróci&#x0142; do tej-<lb break="no"/>&#x017C;e my&#x015B;li i rachowa&#x0142; dok&#x0142;adnie, wtedy dopiero trzecie prawo zo-<lb break="no"/>sta&#x0142;o odkrytem. Odkrycie to, i inne z niem po&#x0142;&#x0105;czone, przypad&#x0142;y<lb break="yes"/>w&#x0142;asnie w nieszcz&#x0119;sliwej epoce, w któréj wielki ten czlowick, od<lb break="yes" />pierwszéj m&#x0142;odo&#x015B;ci przesladowany od losu, pracowa&#x0142; nad tem, a&#x017C;eby<lb break="yes"/>w&#x0142;asn&#x0105; matk&#x0119; 70 letni&#x0105;, oskar&#x017C;on&#x0105; o zadawanie trucizny, o nieczu-<lb break="no"/>&#x0142;o&#x015B;&#x0107; i czary w sprawie trwaj&#x0105;céj lat 6, od tortur i spalenia na sto-<lb break="no"/>sie uwolni&#x0107;. Podejrzenie tem wi&#x00E7;ksze padalo na ni&#x0105;, &#x017C;e j&#x0105; nie-<lb break="no"/>godny w&#x0142;asny syn Krzysztof Kepler zaskar&#x017C;y&#x0142;, jakoby ta u<lb break="yes"/>ciotki wychowan&#x0105; by&#x0142;a, która w Weil jako czarownica spalon&#x0105; zo-<lb break="no" />sta&#x0142;a. Zobacz nader zajmuj&#x0105;ce pismo, malo za granic&#x0105; znane po-</note> na 12 lat przed &#x015B;mierci&#x0105;, przypad&#x0142;&#x0105; w pami&#x0119;tnéj<lb break="yes"/>nocy d. 15 maja 1618 r.</p>
                <lb break="yes"/>
                <p>Kopernik dostatecznie wyja&#x015B;ni&#x0142;, za pomoc&#x0105; obrotu dziennego<lb break="yes"/>ziemi oko&#x0142;o osi, pozorny ruch nieba gwiazdowego, a przez bieg<lb break="yes"/>roczny tej&#x017C;e okolo slo&#x0144;ca, podal dok&#x0142;adne tlumaczenie najosobli-<lb break="no" />wszych ruchów plauet, jakiemi s&#x0105;: ich zatrzymywanie si&#x0119; czyli<lb break="yes"/>stanowiska i biegi wsteczne, przez co wskaza&#x0142; prawdziw&#x0105; przy-<lb break="no"/>czyn&#x0119; tak zwanych <hi rendition="#i">drugich nierówno&#x015B;ci planel. Pierwsz&#x0105; nie-<lb break="no"/>równo&#x015B;&#x0107;,</hi> to jest niejednostajny bieg planet na ich drogach, zosta-<lb break="no"/>wil niewyja&#x015B;nion&#x0105;. Wierny oddawna polo&#x017C;onéj zasadzie Pitago-<lb break="no"/>resa o doskonalo&#x015B;ci biegów kolowych, zatrzymal jeszcze Koper-<lb break="no"/>nik w swoim systemie ko&#x0142;a <hi rendition="#i">mimo&#x015B;rodkowe</hi> z wolnym czyli pró-<lb break="no"/>&#x017C;nym &#x015B;rodkiem, i niektóre z epicyklów Apolloniusza z Perga. Jak-<lb break="no"/>kolwick &#x015B;mial&#x0105; i doweipn&#x0105; byla droga, któr&#x0105; obrano dla wyja-<lb break="no" />&#x015B;nienia biegu cial niebieskich, niepodobna jednak by&#x0142;o, otrz&#x0105;sn&#x0105;&#x0107;<lb break="yes"/>si&#x0119; na raz z wszystkich dawnych uprzedze&#x0144;.</p>
                <lb break="yes"/>
                <p>Niezmienne polo&#x017C;enie wzgl&#x0119;dem siebie gwiazd stalych podczas o-<lb break="no"/>brótu calego sklepienia nieba od wschodu na zachód, dalo<lb break="yes"/>powód, &#x017C;e niebo widzialue wyobra&#x017C;ano sobie jako stal&#x0105; sfer&#x0119;<lb break="yes"/>kryszta&#x0142;ow&#x0105;, do któréj Anaximenes (zapewne o niewiele m&#x0142;edszy<lb break="yes"/>od Pitagorasa) wszystkie gwiazdy jakby &#x015B;wietne gwo&#x017A;dziki przy-<lb break="no"/>
                    <pb n="229" facs="#f0021"/> twierdza&#x0142;. <note place="foot" n="(20)" >Plutarch, <hi rendition="#i">de placil Philosoph.</hi> II, 14; Aristot. <hi rendition="#i">Meteorol.</hi> XI. 8 <hi rendition="#i">de<lb break="yes" />Coelo</hi> II. 8. O teoryi sfer nichieskich w ogólno&#x015B;ci, a mianowicie o<lb break="yes"/>wstecznie kr&#x0105;&#x017C;&#x0105;cych sferach Arystotelesa, zobacz Idder&#x2019;s <hi rendition="#i">Vorle-<lb break="no"/>sungen über Eudorus</hi> 1828 s. 49&#x2014;60.</note> Geminus Rodyjczyk jednocze&#x015B;nie z Cyceronem po-<lb break="no" />w&#x0105;tpiewa&#x0142; aby gromady gwiazd znajdowaly si&#x0119; na jednéj i téj<lb break="yes"/>saméj powierzchni, ale mniemal, &#x017C;e one s&#x0105; w ró&#x017C;nych od siebie<lb break="yes"/>odleg&#x0142;o&#x015B;ciach. Wyobra&#x017C;enie jakie sobie tworzono o sklepieniu<lb break="yes"/>nieba gwiazdowem, przeniesiono i do planet, zk&#x0105;d pocz&#x0105;tek wzi&#x0119;la<lb break="yes"/>teorya sfer mimo&#x015B;rodkowych i jednych na drugich u&#x0142;o&#x017C;onych Eudo-<lb break="no"/>rusa, Menähmusa i Arystotelesa z których ostatni wstecznie kr&#x0105;&#x017C;&#x0105;ce<lb break="yes"/>sfery wymy&#x015B;li&#x0142;. Teorya epicyklów, to jest pewne ulo&#x017C;enie kól, które<lb break="yes"/>wykladowi i rachunkowi biegu planet lepiéj odpowiadala, po u-<lb break="no"/>plywie jednego wicku, przez trafno&#x015B;&#x0107; Appoloniusza, stale sfery<lb break="yes" />zast&#x0105;pi&#x0142;a. Czy dopiero po za&#x0142;o&#x017C;eniu Muzeum alexandryjskiego,<lb break="yes"/>jak mniema Ideler, zacz&#x0119;to wolny bieg planet w przestrzeni za<lb break="yes"/>podobny uwa&#x017C;a&#x0107;, czy te&#x017C; w ogólno&#x015B;ci nierównie wcze&#x015B;niéj wy-<lb break="no" />my&#x015B;lono spól&#x015B;rodkowe i jedne na drugich ulo&#x017C;one sfery (któ-<lb break="no"/>rych Eudorus zak&#x0142;adal 27, Aristoteles 55) i epicykle które Hipparch<lb break="yes"/>i Ptolomeusz &#x015B;redniemu wiekowi przekazali nie jako stale i mate-<lb break="no"/>ryalne, ale jako umyslowe &#x015B;rodki podali, w tym wzgl&#x0119;dzie nie<lb break="yes"/>wchodz&#x0119; w historyczne rozstrzygnienie; &#x015B;rodki te uwa&#x017C;am &#x201E;tyl-<lb break="no"/>ko jako umyslowe pogl&#x0105;dy.&#x201D; Pewniejsz&#x0105; jest rzecz&#x0105;, i&#x017C; gdy<lb break="yes"/>
                    <note place="foot" n="(19)" xml:id="fn5-2" prev="#fn5-1">d&#x0142;ug &#x015B;wié&#x017C;o wynalezionego r&#x0119;kopisu u&#x0142;o&#x017C;one przez Breitschwert: Jo-<lb break="no"/>han Keplerr&#x2019;s Leben und Wirken 1831 str. 12 97&#x2014;147 i 196. We-<lb break="no"/>dlug tego pisma Kepler, który si&#x0119; w niemieckich listach zawsze Kep-<lb break="no"/>plerem podpisuje, urodzil si&#x0119; nie dnia 21 Grudnia 1571 r. w mie-<lb break="no"/>&#x015B;cie Weil, jak zwykle utrzymuj&#x0105;, ale dnia 27 Grudnia 1571 roku<lb break="yes"/>we wsi Wirtemberskiéj Magstatt. Co do Kopernika nie masz pe-<lb break="no"/>wno&#x015B;ci, czy si&#x0119; on w dniu 19 Stycznia 1472 r. lub d. 19 Lutego<lb break="yes"/>1473 r. jak chce Mostlin, albo pod&#x0142;ug Czy&#x0144;skiego d. 12 Lutego te-<lb break="no" />go&#x017C; roku urodzi&#x0142;. W oznaczeniu epoki urodzenia Kolumba ró&#x017C;nica<lb break="yes"/>zachodzi&#x0142;a o 19 lat. Ramusio epok&#x0119; t&#x0119; k&#x0142;adzie na r. 1430. Bernal-<lb break="no"/>des przyjaciel odkrywcy na r. 1436, a s&#x0142;awny historyk Munoz w ro-<lb break="no"/>ku 1446.</note>
                    <lb break="yes"/>
                    <pb n="230" facs="#f0022"/> w po&#x0142;owie 16 wieku, teorya 77 sfer spól&#x015B;rodkowych Polyhistora<lb break="yes"/>Girolamo Frascatoro poklask zualazla, &#x2014; pó&#x017A;niéj przeciwni-<lb break="no"/>cy nkladu Kopernikowskiego wszelkich sposobów n&#x017C;ywali a&#x017C;e-<lb break="no"/>by system Ptolomeusza nie zachwianym utrzyma&#x0107;, tym wi&#x0119;céj &#x017C;e<lb break="yes"/>go wyobra&#x017C;enia ojców ko&#x015B;cio&#x0142;a o sferach stalych, kolach i epicy-<lb break="no"/>klach jeszcze bardziéj upowszechnialy. Tycho-de-Brahe chlubi si&#x0119;<lb break="yes"/>wyra&#x017A;nie zaslug&#x0105;, &#x017C;e on piérwszy swemi postrze&#x017C;eniami nad<lb break="yes"/>drogami komet, niemo&#x017C;no&#x015B;&#x0107; przyj&#x0119;cia sfer stalych wykaza&#x0142;, i sztu-<lb break="no"/>czne rusztowanie tych&#x017C;e zburzy&#x0142;. Pod&#x0142;ug niego, przestrze&#x0144; nieba<lb break="yes"/>zape&#x0142;niona jest powietrzem, i mniemal &#x017C;e &#x015B;rodek opor czyni&#x0105;cy<lb break="yes"/>kr&#x0105;&#x017C;&#x0105;cym cialom, mógl wydawa&#x0107; pewne harmonijne glosy. Te<lb break="yes"/>wznowione bajeczne Pitagorasa d&#x017A;wi&#x0119;ki, Rothmann, mniéj unosz&#x0105;-<lb break="no"/>cy si&#x0119; wyobra&#x017A;ni&#x0105;, ca&#x0142;kiem odrzucil <note place="foot" n="(22)">Na tóm ko&#x0144;czy uwielbienia dla Kopernika w rozg&#x0142;o&#x015B;ném dziele <hi rendition="#i">Cosmos</hi>
                        <lb break="yes"/>s&#x0119;dziwy, zas&#x0142;u&#x017C;ony i znamienity pisarz, który b&#x0119;d&#x0105;c w Warszawie 1830<lb break="yes"/>r. na posiedzeniu b. Towarzystwa przyjació&#x0142; nauk, wkrótce po wznie-<lb break="no"/>sieniu pomnika dla tego astronoma polskiego, nietylko <hi rendition="#i">publicznic</hi> wy-<lb break="no"/>zna&#x0142;, t&#x017C; kraj nasz s&#x0142;usznie si&#x0119; szczyci posiadaniem tak s&#x0142;awnego ziomka;<lb break="yes"/>ale nawet w korrespondencyi z tém&#x017C;e towarzystwem zapewni&#x0142;, &#x017C;e Ko-<lb break="no"/>pernika, nie innym krajowcem, jak tylko Polakiem uznaje. (Dowody<lb break="yes"/>w Tomie XXI <hi rendition="#i">Roczników T. P. N.</hi> 1830 str. 215). Dziwna rzecz<lb break="yes"/>zaiste! &#x017C;e pióro p. Humboldta, nie posz&#x0142;o i teraz w&#x015B;lad za jego<lb break="yes"/>tak prawdziwym i jakby z wewn&#x0119;trznego przckonania wyrzeczonym<lb break="yes" />podwakro&#x0107; g&#x0142;osem! Napró&#x017C;no dzisiaj (w tomie II Cosm. pag. 496 i 497)</note>
                </p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#i">Kepler i prawa biegu planet przez niego odkryte.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wielkie odkrycie Keplera, &#x017C;e wszystkie planety kr&#x0105;&#x017C;&#x0105; okolo s&#x0142;o&#x0144;ca<lb break="yes"/>po elipsach, w których wspólném ognisku slo&#x0144;ce si&#x0119; znajduje, uwol-<lb break="no"/>ni&#x0142;o w ko&#x0144;cu pierwotny uklad Kopernika od kó&#x0142; mimo&#x015B;rodkowych i<lb break="yes"/>wszystkich powymy&#x015B;lanych epicyklów <note place="foot" n="(21)" xml:id="fn6-1" next="#fn6-2">G&#x0142;&#x0119;bsze zastanowienie si&#x0119; nad wolnym biegiem cia&#x0142; niebieskich i nad<lb break="yes" />niezawis&#x0142;o&#x015B;ci&#x0105; kierunku osi ziemskiej, od jéj ruchu wirowego i post&#x0119;-<lb break="no"/>powego, uwolnily równic&#x017C; pierwotny uk&#x0142;ad Kopernika od przyj&#x0119;cia ru-<lb break="no"/>chu w zboczeniu czyli tak zwanego 3-go ruchu ziemi <hi rendition="#i">(de Revolut.</hi> orb.<lb break="yes"/>lib I. cap. II <hi rendition="#i">triples molus telluris).</hi> Równoleg&#x0142;y ci&#x0105;gle kierunek osi<lb break="yes"/>ziemskiej w czasie biegu rocznego ziemi na oko&#x0142;o s&#x0142;o&#x0144;ca, na mocy<lb break="yes"/>praw bezw&#x0142;adno&#x015B;ci, niepotrzebuje wprowadzania prostuj&#x0105;cego epicyklu.</note> Odt&#x0105;d dopiéro uk&#x0142;ad pla-<lb break="no"/>
                        <pb n="231" facs="#f0023"/> netarny przedstawi&#x0142; si&#x0119; przedmiotowo i razem architektonicznie w swéj<lb break="yes"/>szczytnéj wielko&#x015B;ci; gr&#x0119; jednak i zwi&#x0105;zek si&#x0142; wewn&#x0119;trznych poru-<lb break="no"/>szaj&#x0105;cych uklad cia&#x0142;, Izaak Newton dopiéro odgadn&#x0105;l. Uwa&#x017C;ano ju&#x017C;<lb break="yes"/>nieraz, w historyi rozwijania si&#x0119; stopniowego wiedzy ludzkiéj, &#x017C;e wiel-<lb break="no"/>kie i napozór tylko przypadkowe wypadki, jakiemi s&#x0105;<hi rendition="#i">:</hi> wyst&#x0105;pienie<lb break="yes"/>jednocze&#x015B;ne wielkich m&#x0119;&#x017C;ów w krótkim przeci&#x0105;gu czasu, w uderza-<lb break="no"/>j&#x0105;cy sposób powtórzylo si&#x0119; w piérwszym dziesi&#x0105;tku 17 stulecia. Ja-<lb break="no"/>ko&#x017C; Tyho Brahe, za&#x0142;o&#x017C;yciel nowéj praktycznéj astronomii, Kepler,<lb break="yes"/>Galileusz, Bakon z Werulamu byli wspó&#x0142;cze&#x015B;nie &#x017C;yj&#x0105;cymi.</p>
                    <lb break="yes"/>
                    <p>Wszyscy ci s&#x0142;awni ludzie, oprócz Tycho-Brahego, za &#x017C;ycia je-<lb break="no"/>szcze doczekali si&#x0119; prac Deskarta i Fermata. G&#x0142;ówne rysy dzie-<lb break="no"/>&#x0142;a Bakona: <hi rendition="#i" >Wielkie odnowienie nauk</hi> (Instauratio Magna) zjawi&#x0142;y<lb break="yes"/>si&#x0119; w r. 1605 w i&#x00E7;zyku angielskim na 15 lat przed wydaniem<lb break="yes"/>slawnego dzie&#x0142;a <hi rendition="#i" >Nowy rozk&#x0142;ad nauk</hi> (Novum organon).. Wyna-<lb break="no" />lezienie lunety i najwa&#x017C;niejsze odkrycia w astronomii fizycznéj<lb break="yes"/>jakiemi s&#x0105;: ksi&#x0119;&#x017C;yce Jowisza, plamy s&#x0142;oneczne, odmiany &#x015B;wia-<lb break="no"/>t&#x0142;a Wennsa, osobliwa posta&#x0107; Saturna, dokonane by&#x0142;y mi&#x0119;dzy<lb break="yes"/>rokiem 1609 i 1612. Poszukiwania Keplera nad drog&#x0105; elipty-<lb break="no"/>czn&#x0105; Marsa rozpocz&#x0119;te w roku 1601, da&#x0142;y powód w 8 lat<lb break="yes"/>pó&#x017A;niéj do wydania dzie&#x0142;a: <hi rendition="#i">Astronomia seu Physica coelestis.</hi>
                        <lb break="yes"/>&#x201E;Przez d&#x0142;ugie i mozolne &#x015B;ledzenie drogi Marsa, pisze Kepler,<lb break="yes"/>powinni&#x015B;my przyj&#x015B;&#x0107; do odkrycia tajemnie Astronomii, lub te&#x017C;<lb break="yes"/>takowe pozostan&#x0105; dla nas nazawsze ukrytemi. Przy ci&#x0105;gléj i<lb break="yes"/>niezmordowanéj pracy, uda&#x0142;o mi si&#x0119; nicrówno&#x015B;ci biegu Marsa,<lb break="yes"/>pod sta&#x0142;e prawa przyrody podci&#x0105;gn&#x0105;&#x0107;.&#x201D; Uogólnienic téj my&#x015B;li<lb break="yes"/>
                        <note place="foot" n="(21)" xml:id="fn6-2" prev="#fn6-1">przychylaj&#x0105;c si&#x0119; w duszy do rodowo&#x015B;ci niemieckiéj Kopernika, autor<lb break="yes"/>nie wspomina o jego ojcu, tylko mówi o nazwisku niemieckiém mat-<lb break="no"/>ki; pró&#x017C;no zamilcza o Tarnowie mazowieckiém (Thorn), a przytacza na-<lb break="no"/>tomiast nietrafny domys&#x0142; o pochodzeniu astronoma z czeskiéj krainy.<lb break="yes" />&#x017B;e Kopernik z ojca, dziada i pradziada, z babki Modliboz&#x0312;anki, matki<lb break="yes"/>i miejsca urodzenia by&#x0142; Polakiem, rzecz ta, wcale ju&#x017C; dzisiaj dowodów<lb break="yes"/>niepotrzebuje. Ale stronno&#x015B;&#x0107; nawet i w takiéj tre&#x015B;ci dzie&#x0142;ach jakiém<lb break="yes"/>jest <hi rendition="#i">&#x015B;wiat powszechny,</hi> niekiedy, pomimo cywilizacyi ludów i post&#x0119;pu<lb break="yes"/>dzisiejszéj o&#x015B;wiaty, zdarza&#x0107; si&#x0119; zwyk&#x0142;a.</note>
                        <lb break="yes"/>
                        <pb n="232" facs="#f0024"/> doprowadzi&#x0142;o Keplera do wielkich prawd i pomys&#x0142;ów o pocz&#x0105;tku<lb break="yes"/>&#x015B;wiata, które ten m&#x0105;&#x017C; dziwnéj wyobra&#x017A;ni w 10 lat potém w dzie-<lb break="no"/>le <hi rendition="#i">Harmonic &#x015B;wiala</hi> (harmonices mundi libri quinque) oglosi&#x0142;.<lb break="yes" />&#x201E;Mniemam, pisze Kepler w li&#x015B;cie do Longomontana Astronoma du&#x0144;-<lb break="no"/>skiego, &#x017C;e astronomija i fizyka tak &#x015B;ci&#x015B;le powi&#x0105;zane s&#x0105; z sob&#x0105;, &#x017C;e<lb break="yes"/>jedna bez drugiéj doskonali&#x0107; si&#x0119; nie mo&#x017C;e.&#x201D; Owoce jego pracy<lb break="yes"/>nad sk&#x0142;adem oka ludzkiego i teoryi wzroku, zjawi&#x0142;y si&#x0119; w r. 1604<lb break="yes"/>w dziele Paralipomeneu do Dioptryki Vitteliona wydanéj w r.<lb break="yes"/>1611. <note place="foot" n="(23)">Patrz zdanie Sir Dawida Brewster o optycznych pracach Keplera<lb break="yes"/>w dziele <hi rendition="#i">The Martyrs of Sciences</hi> 1846 str. 179 &#x2014; 182. (Porównaj<lb break="yes"/>Wilde. Geschichte der Optik 1838 Th. I. str. 182 &#x2014; 210<hi rendition="#i">).</hi> Je&#x017C;eli<lb break="yes"/>prawo &#x0142;amania si&#x0119; promieni &#x015B;wiat&#x0142;a professorowi z Léydy Willerbor-<lb break="no" />dowi Snelliusowi r. 1626 winni jeste&#x015B;my, które on w r&#x0119;kopisach<lb break="yes"/>swoich zostawi&#x0142;, to przeciwnie ogioszenic tego prawa w formie<lb break="yes" />trygonometrycznej, naprzód przez Deskarta wykonanem zosta&#x0142;o. Patrz<lb break="yes"/>Brewster <hi rendition="#i">Norh-Britich Review</hi> Vol: VII p. 207. Wilde, Geshichte<lb break="yes"/>der Optik Th. I s. 227.</note>. W taki to sposéb upowszechni&#x0142;y si&#x0119; wiadomo&#x015B;ci o<lb break="yes"/>najwa&#x017C;niejszych zjawiskach &#x015B;wiata fizycznego w przestrzeniach<lb break="yes"/>nieba, oraz sposób poznawania tych&#x017C;e zjawisk nowo odkrytem<lb break="yes" />narz&#x0119;dziem optycznem w krótkim czasie t. j. w dziesi&#x0119;ciu lub dwu-<lb break="no"/>nastu pierwszych latach, które z Galileuszem rozpoczynaj&#x0105; a<lb break="yes"/>z Newtonem i Leibnicem ko&#x0144;cz&#x0105; wick siedmnasty.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#i">Wynalezienie lunety i odkrycia ni&#x0105; poczynione.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Przypadkowe odkrycie si&#x0142;y przestrze&#x0144; przenikaj&#x0105;céj, by&#x0142;o na-<lb break="no"/>przód znanem, jak si&#x0119; zdaje, w ostatnich miesi&#x0105;cach 1608 roku<lb break="yes"/>w Hollandyi. Wedlug naj&#x015B;wie&#x017C;szych poszukiwa&#x0144; w archiwach, <note place="foot" n="(24)" xml:id="fn7-1" next="#fn7-2">Porównaj dwie wyborne rozprawy o wynalezieniu lunet przez pro-<lb break="no"/>fessora Moll z Utrechtu, umieszczone w pi&#x015B;mie <hi rendition="#i">Journal of the Royal<lb break="yes"/>Institution</hi> 1831 <hi rendition="#i" >Vol. I. str.</hi> 319 i rozpraw&#x0119; Wildego z Berlina w je-<lb break="no"/>go historyi Optyki z r. 1838 cz&#x0119;&#x015B;&#x0107; I str 138.&#x2014;172. Dzie&#x0142;o wyda-<lb break="no"/>ne w j&#x0119;zyku Hollenderskim przez Moll'a ma tytu&#x0142;: <hi rendition="#i">Geschiedkundig<lb break="yes"/>Onderzoek naar de cerste Uitfinders der Vernkykers, uil de Aanteke-<lb break="no" />ningen can wyle den Hoogl cun Swinden zamengesteld door G. Moll.</hi>
                            <lb break="yes"/>(Amsterdam 1831). Wyci&#x0105;g z tego zajmuj&#x0105;cego pisma umie&#x015B;ci&#x0142; Ol-<lb break="no"/>bers w roczniku Schumacher'a: Jahrbuch na r. 1843 str. 56&#x2014;65.</note>
                        <lb break="yes"/>
                        <pb n="233" facs="#f0025"/> mog&#x0105; mie&#x0107; prawo do tego wielkiego odkrycia Jan Lipershey,<lb break="yes"/>rodem z Wesel trudni&#x0105;cy si&#x0119; robieniem okularów w Middellburgu,<lb break="yes"/>Jakób Adriaans z przydomkiem Metius, który z lodu pal&#x0105;ce zwier-<lb break="no" />ciad&#x0142;a mia&#x0142; wyrabia&#x0107; i Zacharyasz Jausen. Pierwszy zawsze na-<lb break="no"/>zwany jest Laprey przez Borcela posla hollenderskiego. w li&#x015B;cie<lb break="yes"/>pisanym do lekarza Boreli, autora rozprawy <hi rendition="#i">de vero telescopii in-<lb break="no" />ventore</hi> 1655. Je&#x017C;eli prawo pierwsze&#x0144;stwa, wynalazku przyna&#x0107;<lb break="yes"/>mamy wed&#x0142;ug czasu, w którym podanie do stanów wniesio-<lb break="no"/>nem zosta&#x0142;o, oka&#x017C;e si&#x0119; &#x017C;e Jan Laprey ma do tego pierwsze pra-<lb break="no"/>wo. Przedstawi&#x0142; on d. 2 pa&#x017A;dziernika 1608 roku rz&#x0105;dowi trzy<lb break="yes"/>lunety &#x201E;ze pomoc&#x0105; których w oddaleniu widzié&#x0107; mo&#x017C;na&#x201D; Przy-<lb break="no"/>znanie pierwsze&#x0144;stwa Metiusowi nast&#x0105;pi&#x0142;o dopiero d. 17 pa&#x017A;dzier-<lb break="no"/>nika tego&#x017C; roku. W podaniu swojem mówi wyra&#x017A;nie &#x201E;&#x017C;e przez<lb break="yes"/>
                        <note place="foot" n="(24)" xml:id="fn7-2" prev="#fn7-1" next="#fn7-3" >Narz&#x0119;dzia optyczne, których Jansen dostarczy&#x0142; ksi&#x0119;ciu Moritz de<lb break="yes"/>Nassau i arcyksi&#x0119;ciu Albertowi (ostatni podarowa&#x0142; swoje Korne-<lb break="no"/>liuszowi Drebbel) jakto pokazuje list pos&#x0142;a Borella, by&#x0142;y to<lb break="yes"/>te narz&#x0119;dzia, które on w wicku jeszcze m&#x0142;odym w domu wyrabiaj&#x0105;-<lb break="no"/>cego okulary Jansena cz&#x0119;sto bywaj&#x0105;c, widzia&#x0142; takowe pó&#x017A;niej<lb break="yes"/>w sklepie, to jest mikroskopy 18 cali d&#x0142;ugie &#x201E;za pomoc&#x0105; których<lb break="yes"/>drobne przedmioty, widziane z góry, w zadziwiaj&#x0105;cy sposob by&#x0142;y<lb break="yes"/>powi&#x0119;kszone&#x201D;. Nicodró&#x017C;nianie mikroskopu od teleskopu zacie-<lb break="no"/>mnia history&#x0105; wynalazku dwóch tych narz&#x0119;dzi. Wspomniony list<lb break="yes" />Boreela (z Pary&#x017C;a pisany w r. 1655) zbija prawdopodobie&#x0144;stwo,<lb break="yes"/>mimo powagi Tiraboskiego, &#x017C;e pierwsze odkrycie mikroskopu z&#x0142;o-<lb break="no" />&#x017C;onego, Galileuszowi si&#x0119; nalc&#x017C;y. Porównaj t&#x0119; niepewn&#x0105; history&#x0119;<lb break="yes"/>wynalazków optycznych Vincenzo Antinori w pi&#x015B;mie <hi rendition="#i">Saggi di Natu-<lb break="no"/>rali Esperienze fatté nell&#x2019; Academia del Cimento</hi> 1841 p. 22&#x2014;26.<lb break="yes"/>Huygens, którego rok urodzenia zaledwie na 25 lat po epoce<lb break="yes" />wynalazku lunety przypada, nie o&#x015B;mieli&#x0142; si&#x0119; stanowczo, na-<lb break="no"/>zwiska piérwszego wynalazcy wskaza&#x0107; (<hi rendition="#i">Opera reliqua</hi> 1728 Vol.<lb break="yes"/>II p. 125). Z poszukiwa&#x0144; w archiwach przez Swinden i Moll, po-<lb break="no"/>kazuje si&#x0119;, &#x017C;e nietylko Lippershey posiada&#x0142; d. 2 Pa&#x017A;dziernika<lb break="yes"/>1608 roku przez siebie zrobion&#x0105; lunet&#x0119;, &#x2014; ale i francuzki pose&#x0142;<lb break="yes"/>w Hadze, prezydent Jeannin ju&#x017C; pod dniem 28 Grudnia tego&#x017C;<lb break="yes"/>roku pisa&#x0142; do Sulego &#x201E;&#x017C;e si&#x0119; uk&#x0142;ada z Middelburgskim opty-<lb break="no"/>kiem o lunet&#x0119;, któr&#x0105; on Henrykowi IV królowi posla&#x0107; za-</note>
                        <lb break="yes"/>
                        <pb n="234" facs="#f0026"/> pilno&#x015B;&#x0107; i zastanawianie si&#x0119; podobne narz&#x0119;dzia&#x2019; ju&#x017C; od dwóch lat wy-<lb break="no" />rabia.&#x201D; Zacharyasz Jansen jak Lippershey wyrabiaj&#x0105;cy okulary<lb break="yes"/>w Middeburgu) wspólnie z ojcem swoim Janem Jansenem w ko&#x0144;-<lb break="no"/>cu 16 wieku (jak si&#x0119; zdaje po 1599 roku) wynale&#x017A;li mikroskop<lb break="yes"/>z&#x0142;o&#x017C;ony, maj&#x0105;cy szklo oczn&#x0119; wkl&#x0119;s&#x0142;e, promienie rozpraszaj&#x0105;ce.<lb break="yes"/>W roku dopiero 1610 jak &#x015B;wiadczy posel Borul wynalaz&#x0142; lune-<lb break="no"/>t&#x0119;, któr&#x0105; on z przyjació&#x0142;mi swemi tylko na odleg&#x0142;e ziemskie<lb break="yes"/>przedmioty a nie na niebieskie nastawiali. Wp&#x0142;yw, jaki wy-<lb break="no"/>war&#x0142;y dwa optyczne narz&#x0119;dzia, to jest: mikroskop, na bli&#x017C;sze po-<lb break="no" />znanie cz&#x0119;&#x015B;ci tworów organicznych pod wzgl&#x0119;dem ich kszta&#x0142;tu i<lb break="yes"/>ruchu, a luneta na szybkie ods&#x0142;onienie przestrzeni nieba, tak nad-<lb break="no"/>zwyczaj wielkim si&#x0119; okaza&#x0142;, &#x017C;e o historyi dwóch tych wyna-<lb break="no"/>lazków obszerniéj mówi&#x0107; nam wypad&#x0142;o.</p>
                    <lb break="yes"/>
                    <p>Gdy wiadomo&#x015B;&#x0107; o wynalezieniu w Hollandyi narz&#x0119;dzia zwi&#x0119;k-<lb break="no"/>
                        <note place="foot" n="(24)" xml:id="fn7-3" prev="#fn7-2" >mierzy&#x0142;.&#x201D; Simon Marius (Mayer z Gunzenhausen wspó&#x0142;odkrywca<lb break="yes"/>ksi&#x0119;&#x017C;yców Jowiszowych) opisuje wprawdzie &#x017C;e przyjacielowi jego<lb break="yes"/>Fuchs'owi z Bimbach, radcy tajnemu Margrafa z Ansbach, niedawno<lb break="yes"/>w jesieni 1608 roku, w Frankfurcie nad Menem przez pewnego<lb break="yes"/>Belgijczyka luneta podarowan&#x0105; by&#x0142;a. W Londynie wyrabiano ju&#x017C;<lb break="yes"/>lunety w miesi&#x0105;cu Lutym 1610 roku, a zatem o rok pó&#x017A;niéj nim<lb break="yes"/>Galilcusz swoj&#x0105; uko&#x0144;czy&#x0142;. (Rigaud <hi rendition="#i">of Haniot&#x2019;s papers</hi> 1833 p. 23.<lb break="yes"/>26, 46). Lunet&#x0119; w pocz&#x0105;tku nazwano walcem. Porta, wynalaz-<lb break="no"/>ca latarni czarnoksi&#x0119;zkiéj, mówi&#x0142; podobnie jak poprzednik jego<lb break="yes"/>Frascatero, wspó&#x0142;czesny Kolumba, Kopernika i Kardana o mo-<lb break="no"/>&#x017C;no&#x015B;ci, przez ustawienie jednego za drugiém szkie&#x0142; wkl&#x0119;s&#x0142;ych<lb break="yes" />i wypuk&#x0142;ych (<hi rendition="#i">duo specilla ocularia alterum alteri superposita</hi>) widze-<lb break="no"/>nia wszystkiego powi&#x0119;kszonem i zbli&#x017C;oném; &#x201E;wynalazku jednak lune-<lb break="no"/>ty nie mo&#x017C;na mu przyzna&#x0107;. (Tiraboski <hi rendition="#i">Storia della Letter. ital.</hi> T.<lb break="yes"/>XI p. 467; Wilde. Geschichte der Optik Th. 1. str. 121). Okulary<lb break="yes"/>by&#x0142;y ju&#x017C; znane w Harlem w pocz&#x0105;tku 14 wieku, albowiem napis na<lb break="yes"/>nagrobku w ko&#x015B;ciele Maria Maggiore we Florencyi, wymienia wy-<lb break="no" />nalazc&#x0119; (inventore degli occhiali) w r. 1317 zmar&#x0142;ego Salvino Armati.<lb break="yes"/>Nicktóre pewniejsze podania o u&#x017C;ywaniu okularów przez ludzi w wie-<lb break="no"/>ku podesz&#x0142;ym, mamy ju&#x017C; z roku 1299 i 1305. Miejsca &#x015B;ci&#x0105;gaj&#x0105;ce si&#x0119; do<lb break="yes"/>mocy powi&#x0119;kszaj&#x0105;céj soczewek kulistych przez Rogera Bakona, zobacz<lb break="yes"/>w Wilde'go: Geschichte der Optik Th. I. str. 93&#x2014;96.</note>
                        <lb break="yes"/>
                        <pb n="235" facs="#f0027"/> szaj&#x0105;cego sil&#x0119; wzroku, w miesi&#x0105;cu maju 1609 roku do Wenecyi<lb break="yes"/>dosz&#x0142;a, gdzie Galileusz przypadkiem si&#x0119; znajdowa&#x0142;, odgad&#x0142; on<lb break="yes"/>zaraz zasad&#x0119; uk&#x0142;adu lunety i sam podobn&#x0105;&#x017C; w Padwie zbudo-<lb break="no"/>wa&#x0142; <note place="foot" n="(25)">Wy&#x017C;éj wspomniany lekarz i matematyk Margrafa Ansbachskiego Si-<lb break="no"/>mon Mariusz jeszeze w r. 1608 mia&#x0142; sam zrobi&#x0107; lunet&#x0119; pod&#x0142;ug o-<lb break="no"/>pisu powi&#x0119;kszenia lunety holenderskiéj. Co do piérwszych postrze-<lb break="no"/>&#x017C;e&#x0144; Galileusza czynionych nad górami ksi&#x0119;&#x017C;ycowemi, o których<lb break="yes"/>w tek&#x015B;cie wspomnia&#x0142;em, porównaj Nell&#x2019;ego. <hi rendition="#i">Vita di Galilei</hi> Vol. I<lb break="yes"/>p. 200&#x2014;206, Galileusza, Opere 1744 T. II p. 60, 403 i (Lettera al<lb break="yes"/>Padre Cristoforo Grienberger, in materia delle Montuosità della Lu-<lb break="no"/>na) p. 409 &#x2014; 424. Galileusz postrzega&#x0142; niektóre okr&#x0105;g&#x0142;e góry na<lb break="yes"/>ksi&#x0119;&#x017C;ycu otoczone krajobrazem, które postaci&#x0105; swoj&#x0105; do Czech s&#x0105; po-<lb break="no" />dobne. &#x201E;<hi rendition="#i">Niektóre okolice na ksi&#x0119;&#x017C;ycu, taki sam widok przedstawia-<lb break="no" />j&#x0105;, jakiby okaza&#x0142;o na ziemi królestwo Czeskie, gdyby go najwy&#x017C;sze<lb break="yes"/>góry na kszlall obwodu kola ulo&#x017C;one, zewsz&#x0105;d olaczaly</hi>&#x201D; (T. II<lb break="yes"/>p. 8.) Mierzenie wysoko&#x015B;ci gór wykonywano za pomoc&#x0105; promie-<lb break="no"/>ni stycznych &#x015B;wiat&#x0142;a. Galileusz mierzy&#x0142;, co podobnie i Heweliusz<lb break="yes" />czyni&#x0142;, oddalenie szczytu góry, od granicy cienia w chwili w któ-<lb break="no"/>réj szczyt góry najprzód od promieni s&#x0142;o&#x0144;ca by&#x0142; o&#x015B;wiécony.<lb break="yes"/>Co do d&#x0142;ugo&#x015B;ci cienia rzuconego od gór, &#x017C;adnych nie napotykamy<lb break="yes"/>postrze&#x017C;e&#x0144;. Otrzyma&#x0142; on na wysoko&#x015B;&#x0107; niektórych gór, blisko czte-<lb break="no" />ry mile (incirca miglia quattro) a wiele z nich znalaz&#x0142; wy&#x017C;sze<lb break="yes"/>od gór ziemskich. Porównanie to jest szczególnem, gdy&#x017C; w o-<lb break="no"/>wym czasie, pod&#x0142;ug Ricciolego, zbyt przesadzone miano wyobra&#x017C;e-<lb break="no"/>nie o wysoko&#x015B;ci gór ziemskich, albowiem jedna z najwi&#x0119;kszych gór<lb break="yes"/>najdawniéj znanych, t. j. szczyt Teneryffy, dopiéro w roku 1724 z nieja-<lb break="no"/>k&#x0105; pewno&#x015B;ci&#x0105; trygonometrycznie przez Feuille go oznaczon&#x0105; by&#x0142;a. Mnie-<lb break="no"/>manie, &#x017C;e na ksi&#x0119;&#x017C;ycu znajduj&#x0105; si&#x0119; morza i atmosfera, podzie-<lb break="no"/>la&#x0142; Galileusz równie jak wszyscy obserwatorowie do ko&#x0144;ca 18-go<lb break="yes"/>wieku.</note>. Lunet&#x0119; przez siebie zrobion&#x0105; skierowa&#x0142; najprzód na<lb break="yes"/>góry ksi&#x0119;&#x017C;ycowe, których najwy&#x017C;sze szczyty uczy wymierza&#x0107;.<lb break="yes"/>&#x015A;wiat&#x0142;o popielate ksi&#x0119;&#x017C;yca po nowiu, przypisywa&#x0142; on podobnie<lb break="yes"/>jak Leonardo da Vinci i Moestlin &#x015B;wiat&#x0142;u s&#x0142;onecznemu od ziemi<lb break="yes"/>odbitemu; zgl&#x0119;bia&#x0142; za pomoc&#x0105; s&#x0142;abo powi&#x0119;kszaj&#x0105;céj lunety, zbiór<lb break="yes"/>gwiazd w plejadach, w raku, w drodze mlecznéj i zbiór gwiazd<lb break="yes"/>
                        <pb n="236" facs="#f0028"/> na g&#x0142;owie Oriona. Potém szybko po sobie nast&#x0119;powa&#x0142;y wiel-<lb break="no"/>kie odkrycia jako to: cztery ksi&#x0119;&#x017C;yce Jowisza, dwa uszka Satur-<lb break="no"/>na (niewyra&#x017A;nie widziany i niepoznany pier&#x015B;cie&#x0144; Saturna), plamy<lb break="yes"/>s&#x0142;oneczne i luk &#x015B;wietny w odmianach &#x015B;wiat&#x0142;a Wenusa.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">(Dalszy ci&#x0105;g nast&#x0105;pi).</hi>
                        </hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 