<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-23" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="4841" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vergleichung der höch&#x017F;ten Gebirgsgipfel des alten und<lb break="yes"/>neuen Continents.</hi>
                </head>
                <lb break="yes"/>
                <p>* Die höch&#x017F;ten Gebirgsgipfel von Indien &#x017F;ind 70 bis 80 Jahre &#x017F;pä-<lb break="no"/>ter geme&#x017F;&#x017F;en worden als die der amerikani&#x017F;chen Cordilleren. Er&#x017F;t in den Jah-<lb break="no"/>ren 1819 bis 1825 wurde durch die vereinten rühmlichen Arbeiten engli-<lb break="no" />&#x017F;cher Rei&#x017F;enden: Hodg&#x017F;on, Webb, Herbert, William Lloyd und der Ge-<lb break="no"/>brüder Gerard ergründet daß in dem Theile der Him&#x00E2;laja-Kette welcher<lb break="yes"/>von O&#x017F;ten gegen We&#x017F;ten &#x017F;treicht, als zwei Culminationspunkte der <hi rendition="#g">Dha-<lb break="no"/>walagiri</hi> (weiße Berg) und der <hi rendition="#g">Jawahir</hi> (Djawahir) gelten müßten.<lb break="yes" />Dem er&#x017F;ten wurden 26,345 Pari&#x017F;er, oder 28,077 engli&#x017F;che Fuß, dem zwei-<lb break="no"/>ten 24,160 Pari&#x017F;er oder 25,749 engli&#x017F;che Fuß zuge&#x017F;chrieben. Die Me&#x017F;-<lb break="no" />&#x017F;ung des Dhawalagiri war ungewi&#x017F;&#x017F;er, und von dem berühmten Colebrooke<lb break="yes"/>ganz bezweifelt worden. Aus Briefen die vor wenigen Wochen der kennt-<lb break="no"/>nißvolle Botaniker der letzten Südpolexpedition, <hi rendition="#aq">Dr.</hi> Jo&#x017F;eph Hooker, aus<lb break="yes"/>Dorjuling im Him&#x00E2;laja (25 Jul. 1848) an Alexander v. Humboldt ge-<lb break="no"/>richtet hat, geht hervor daß im Meridian von Sikhim zwi&#x017F;chen dem Dhawa-<lb break="no"/>lagiri und Chamalari (Schamalari), zwi&#x017F;chen Butan und Nepal, &#x017F;oeben<lb break="yes"/>ein Berg, der <hi rendition="#g">Kinchinjinga,</hi> genau trigonometri&#x017F;ch geme&#x017F;&#x017F;en worden<lb break="yes"/>i&#x017F;t, ein Berg, de&#x017F;&#x017F;en Gipfel die ungeheure Höhe von 26,438 Pari&#x017F;er oder<lb break="yes"/>28,178 engli&#x017F;che Fuß über der Meeresfläche erreicht. Da es nun auch in<lb break="yes"/>dem&#x017F;elben Briefe heißt, &#x201E;eine ebenfalls neue Me&#x017F;&#x017F;ung des Dhawalagiri<lb break="yes"/>la&#x017F;&#x017F;e die&#x017F;em den <hi rendition="#g" >er&#x017F;ten</hi> Rang unter allen Schneebergen des Him&#x00E2;laja&#x201C;,<lb break="yes"/>&#x017F;o muß der Dhawalagiri nothwendig eine größere Höhe haben als die 4391<lb break="yes"/>Toi&#x017F;en oder 26,345 Pari&#x017F;er Fuß welche man ihm bisher mit einiger Un-<lb break="no"/>gewißheit zu&#x017F;chrieb.</p>
                <lb break="yes"/>
                <p>Für die zwei culminirenden höch&#x017F;ten Punkte der <hi rendition="#g" >Cordilleren des<lb break="yes"/>neuen Continents</hi> &#x017F;ind achtzehn Jahre lang, von 1830 bis 1848, ge-<lb break="no"/>halten worden: der Nevado de <hi rendition="#g">Sorata,</hi> der &#x017F;üdliche Pik des Schneeber-<lb break="no"/>ges (&#x017F;üdliche Breite 15° 52&#x2032;), etwas &#x017F;üdlich von dem Dorfe Sorata oder<lb break="yes"/>Esquibel, in der ö&#x017F;tlichen Kette von Bolivia, hoch 3948 Toi&#x017F;en, oder<lb break="yes" />23,688 Pari&#x017F;er Fuß; der Nevado de <hi rendition="#g">Illimani,</hi> we&#x017F;tlich von der Mi&#x017F;&#x017F;ion<lb break="yes"/>Yrupana (&#x017F;üdliche Breite 16° 38&#x2032;), 3753 Toi&#x017F;en oder 22,518 Pari&#x017F;er<lb break="yes"/>Fuß, ebenfalls in der ö&#x017F;tlichen Kette von Bolivia. Die&#x017F;e hyp&#x017F;ometri-<lb break="no"/>&#x017F;chen Be&#x017F;timmungen hat der kenntnißreiche Geologe Pentland, welcher<lb break="yes"/>lange politi&#x017F;cher Agent des engli&#x017F;chen Gouvernements in dem Frei&#x017F;taat<lb break="yes"/>Bolivia war, im Jahr 1827 gemacht und &#x017F;ie Hrn. Arago dem Vater (dem<lb break="yes"/>Freunde von Alexander v. Humboldt) mitgetheilt, um &#x017F;ie in dem &#x00AB;<hi rendition="#aq">Annuaire<lb break="yes"/>du Bureau des Longitudes pour 1830<choice><sic></sic><corr type="editorial">&#x00BB;</corr></choice> (p. 323)</hi> zu veröffentlichen. Sie<lb break="yes"/>&#x017F;ind &#x017F;eitdem durch alle Schriften die von Berghöhen handeln, wie in vie-<lb break="no"/>len hyp&#x017F;ometri&#x017F;chen Gebirgsprofilen verbreitet worden. Seit dem Er-<lb break="no"/>&#x017F;cheinen der großen und &#x017F;chönen Karte von dem Becken der <hi rendition="#g">Laguna de<lb break="yes"/>Titicaca,</hi> die Hr. Pentland im Junius die&#x017F;es Jahres zu London her-<lb break="no"/>ausgegeben, haben wir aber gelernt daß die obigen Angaben der Höhen<lb break="yes"/>des Sorata und Illimani um 3716 und 2675 Pari&#x017F;er Fuß zu groß &#x017F;ind.<lb break="yes"/>Die Karte gibt dem Sorata 21,286, dem Illimani 21,149 engli&#x017F;che Fuß,<lb break="yes"/>d. i. nur 19,972 und 19,843 Pari&#x017F;er Fuß (3328 und 3307 Toi&#x017F;en). Eine<lb break="yes"/>genaue Berechnung der trigonometri&#x017F;chen Operationen von 1838, bei ei-<lb break="no"/>nem zweiten Aufenthalte in Bolivia, hat Hrn. Pentland die&#x017F;e neuen Re-<lb break="no"/>&#x017F;ultate gewährt.</p>
                <lb break="yes"/>
                <p>Der <hi rendition="#g">Chimborazo</hi> (nach Humboldts trigonometri&#x017F;cher Me&#x017F;&#x017F;ung<lb break="yes"/>21,424 engli&#x017F;che oder 20,100 Pari&#x017F;er Fuß hoch) bleibt al&#x017F;o wiederum für<lb break="yes"/>jetzt der höch&#x017F;te geme&#x017F;&#x017F;ene Berg des neuen Continents. Er übertrifft den<lb break="yes"/>Montblanc an Höhe um 5340 Pari&#x017F;er Fuß, &#x017F;teht aber dem in die&#x017F;em Som-<lb break="no"/>mer zuer&#x017F;t geme&#x017F;&#x017F;enen Kinchinjinga im Him&#x00E2;laja von Sikhim um 6338<lb break="yes"/>Pari&#x017F;er Fuß nach. Die dritte &#x017F;ehr vermehrte und gänzlich umgearbeitete<lb break="yes" />Ausgabe von Humboldts <hi rendition="#g">An&#x017F;ichten der Natur,</hi> welche in wenigen Wo-<lb break="no"/>chen in der Cotta&#x2019;&#x017F;chen Buchhandlung er&#x017F;cheinen &#x017F;oll, wird die er&#x017F;te Kunde<lb break="yes"/>von den hier berührten Verhältni&#x017F;&#x017F;en der höch&#x017F;ten Gebirgsgipfel der An-<lb break="no"/>des- und Himal&#x00E2;ja-Kette darbieten.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 