<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander von Humboldt und die Berliner geographische Gesellschaft</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:13</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.111</idno>
        <idno type="basename">1849-Alexander_von_Humboldt-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1849-Alexander_von_Humboldt-1-neu.xml" type="self"/>
      <relatedItem target="1849-Alexander_von_Humboldt-2-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander von Humboldt und die Berliner geographische Gesellschaft</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1849</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Magazin für die Literatur des Auslandes&lt;/i&gt; 36:154 (25. Dezember 1849), S. [613].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="613" facs="#f0001"/>
            <div n="1">
                <head>Alexander von Humboldt und die Berliner geographi&#x017F;che<lb break="yes" />Ge&#x017F;ell&#x017F;chaft.</head>
                <lb break="yes"/>
                <p>Wir glauben, nicht indiskret zu &#x017F;eyn und uns vielmehr einen An&#x017F;pruch<lb break="yes"/>auf den Dank vieler Freunde der Wi&#x017F;&#x017F;en&#x017F;chaft zu erwerben, wenn wir die nach-<lb break="no" />&#x017F;tehenden -beiden Akten&#x017F;tücke, welche bisher nur im Krei&#x017F;e der Berliner geogra-<lb break="no"/>phi&#x017F;chen Ge&#x017F;ell&#x017F;chaft cirkulirten, zur Kenntniß des größeren Publikums bringen,<lb break="yes"/>das daran, wie an Allem, was dem Gei&#x017F;te Humboldt&#x2019;s &#x017F;eine Ent&#x017F;tehung ver-<lb break="no"/>dankt, einen berechtigten Antheil hat. Zum achtzig&#x017F;ten Geburtstage Humboldt&#x2019;s<lb break="yes"/>hatte die geographi&#x017F;che Ge&#x017F;ell&#x017F;chaft ein Glückwun&#x017F;ch&#x017F;chreiben an ihn gerichtet,<lb break="yes"/>mit de&#x017F;&#x017F;en Ueberreichung (in Abwe&#x017F;enheit ihres Prä&#x017F;identen, Karl Ritter) die<lb break="yes" />Herren Dieterici, Zeune, Poggendorf und Tuch beauftragt waren. Wir la&#x017F;&#x017F;en<lb break="yes"/>die&#x017F;es die wi&#x017F;&#x017F;en&#x017F;chaftliche Wirk&#x017F;amkeit Humboldt&#x2019;s mit graphi&#x017F;cher Präci&#x017F;ion<lb break="yes"/>dem Auge des Le&#x017F;ers vorüberführende Schreiben zunäch&#x017F;t und alsdann &#x017F;eine<lb break="yes"/>darauf ertheilte Antwort folgen:</p>
                <lb break="yes"/>
                <div n="2">
                    <p>&#x201E;Euer Excellenz be&#x017F;chließen heute Ihr achtzig&#x017F;tes Lebensjahr. Welch ein Tag!<lb break="yes"/>&#x2014; Wenn ein Mann im gewöhnlichen Lebenskrei&#x017F;e auf ein fleißiges Streben<lb break="yes" />eine längere Zeit zurück&#x017F;ehen kann; &#x2014; wenn ein Gelehrter vielleicht <hi rendition="#g">eine</hi>
                        <lb break="yes"/>Wahrheit gefunden und &#x017F;ie mit Glück verbreitet hat, &#x2014; wird er des Gelingens<lb break="yes"/>&#x017F;einer Mühen &#x017F;ich freuen! &#x2014; &#x2014; Wie mü&#x017F;&#x017F;en Euer Excellenz Gefühle an dem<lb break="yes"/>heutigen Tage &#x017F;eyn!</p>
                    <lb break="yes"/>
                    <p>Amerika war drei Jahrhunderte entdeckt, dennoch der gebildeten Welt un-<lb break="no"/>bekannt. &#x2014; Euer Excellenz er&#x017F;chlo&#x017F;&#x017F;en den Welttheil den Augen der Men&#x017F;chen,<lb break="yes"/>Ihr Name i&#x017F;t in der Hütte am Orinocco, wie in den Palä&#x017F;ten der Für&#x017F;ten, der,<lb break="yes" />welcher genannt wird, wenn von Amerika ge&#x017F;prochen wird. Die Kontinental-<lb break="no"/>ma&#x017F;&#x017F;en A&#x017F;iens waren ein Räth&#x017F;el; Euer Excellenz gaben die Schlü&#x017F;&#x017F;el! Von<lb break="yes"/>Ari&#x017F;toteles an &#x017F;uchten und for&#x017F;chten die Wei&#x017F;en, wie das Klima zu be&#x017F;timmen<lb break="yes" />&#x017F;ey; Euer Excellenz legten zuer&#x017F;t die wahren Grund&#x017F;teine einer neuen weithin<lb break="yes"/>&#x017F;ich verbreitenden Wi&#x017F;&#x017F;en&#x017F;chaft, der Meteorologie! Auf dem ganzen Erdenrund<lb break="yes"/>&#x017F;ammeln &#x017F;ich magneti&#x017F;che Beobachtungen nach Euer Excellenz Anordnung; &#x2014;<lb break="yes"/>wenn die Technik in wunderbarer Anwendung die Welt und die Lebensver-<lb break="no"/>hältni&#x017F;&#x017F;e durch den Elektromagnetismus in ganz neue Bahnen führt, &#x2014; die Be-<lb break="no" />gründung, die er&#x017F;ten wi&#x017F;&#x017F;en&#x017F;chaftlichen Gedanken gingen von Euer Excellenz aus.</p>
                    <lb break="yes"/>
                    <p>Wo i&#x017F;t ein Feld der Naturwi&#x017F;&#x017F;en&#x017F;chaft, in welchem bei den wichtig&#x017F;ten<lb break="yes"/>Lehren nicht Euer Excellenz Name hervorleuchtet! Und das weite Himmels-<lb break="no"/>gewölbe i&#x017F;t Ihrem &#x017F;innenden Blicke geöffnet; &#x2014; in großen Zügen beleben Sie<lb break="yes"/>die &#x017F;ideri&#x017F;che Welt durch die klein&#x017F;ten Planeten!</p>
                    <lb break="yes"/>
                    <p>Der am Himalaya, in der Hitze Afrika&#x2019;s, in Amerika&#x2019;s Städten, an den<lb break="yes"/>Höfen der Kai&#x017F;er und Könige, wie in dem kleinen Zimmer des &#x017F;tillen Gelehr-<lb break="no"/>ten, in Europa, überall viel gele&#x017F;ene und bewunderte Kosmos giebt davon<lb break="yes"/>Zeugniß!</p>
                    <lb break="yes"/>
                    <p>Aber der <hi rendition="#g">Men&#x017F;ch</hi> i&#x017F;t das Höch&#x017F;te der Natur! &#x2014; Wie Euer Excellenz Ge-<lb break="no"/>dankenreichthum in der Phy&#x017F;iologie zu großen Wahrheiten geführt hat, &#x017F;o er-<lb break="no"/>griff Ihr umfa&#x017F;&#x017F;ender, tiefer Gei&#x017F;t und Ihr edles Gemüth, neben der An-<lb break="no"/>&#x017F;chauung der äußeren Natur, auch des Men&#x017F;chen innere Entwickelung nach den<lb break="yes" />ver&#x017F;chieden&#x017F;ten Richtungen.</p>
                    <lb break="yes"/>
                    <p>Wie der dahinge&#x017F;chiedene, edle Bruder die Sprachen in weite&#x017F;ter und tief-<lb break="no"/>&#x017F;ter Begründung verglich, &#x017F;o folgten ihm Euer Excellenz: und in alle Stämme<lb break="yes"/>und Wurzeln der weitverbreiteten Zungen dringt Ihr Erkennen. Die Bildung<lb break="yes"/>der Men&#x017F;chenge&#x017F;ell&#x017F;chaft zu Staaten, die politi&#x017F;chen Ge&#x017F;taltungen in ihrer hu-<lb break="no"/>manen Fortbildung &#x017F;ind fortdauernd das weite Gebiet Euer Excellenz glück-<lb break="no" />licher For&#x017F;chung; Ihnen zuer&#x017F;t verdankt die Stati&#x017F;tik den Blick auf große Ver-<lb break="no"/>hältni&#x017F;&#x017F;e der Verzehrung, des Verkehrs, des Handels, der materiellen Ent-<lb break="no" />wickellung; und welthi&#x017F;tori&#x017F;che An&#x017F;ichten höch&#x017F;ter Auffa&#x017F;&#x017F;ung, in denen überall<lb break="yes" />Achtung vor der Würde der men&#x017F;chlichen Natur, gleiche Liebe zu allen Erde-<lb break="no"/>bewohnern, rein&#x017F;te, &#x017F;ittliche An&#x017F;chauung, die Tugend in höch&#x017F;ter Kraft und<lb break="yes" />lichte&#x017F;tem Glanze hervortritt, &#x017F;ind überall die Grundgedanken, durch welche<lb break="yes"/>Euer Excellenz auch die&#x017F;es weite Feld men&#x017F;chlichen Strebens erfor&#x017F;chen und<lb break="yes"/>mit neuen und den erfolgreich&#x017F;ten Lehren bereichern!</p>
                    <lb break="yes"/>
                    <p>Und die&#x017F;e hohe Tugend, welche in Euer Excellenz wi&#x017F;&#x017F;en&#x017F;chaftlicher For-<lb break="no"/>&#x017F;chung herr&#x017F;cht, geht &#x017F;egenbringend unmittelbar in das prakti&#x017F;che Leben. Der<lb break="yes"/>junge Gelehrte, wie beengt oft &#x017F;eine Lage, wie &#x017F;chwer &#x017F;ein Weg; &#x2014; wenn nur<lb break="yes"/>in einiger Hin&#x017F;icht &#x017F;ein Streben wi&#x017F;&#x017F;en&#x017F;chaftlichen Erfolg ver&#x017F;pricht &#x2014; Euer Ex-<lb break="no"/>cellenz Auge entgeht er nicht; mit Vertrauen darf er Ihnen nahen; mit Hu-<lb break="no"/>manität empfangen, verehrt und liebt er in Euer Excellenz &#x017F;einen größe&#x017F;ten<lb break="yes" />Be&#x017F;chützer! O, möge Gott ein &#x017F;o theures, &#x017F;o viel Segen und Licht verbreiten-<lb break="no"/>des Leben, als das Leben Euer Excellenz i&#x017F;t, noch lange, lange Jahre uns und<lb break="yes"/>der Welt in Kraft und Ge&#x017F;undheit wahren und erhalten!</p>
                    <lb break="yes"/>
                    <p>Die geographi&#x017F;che Ge&#x017F;ell&#x017F;chaft, die in ihren Be&#x017F;trebungen ganz be&#x017F;onders<lb break="yes"/>durch Euer Excellenz For&#x017F;chungen, durch Ihren Bei&#x017F;tand und Schutz gefördert<lb break="yes"/>i&#x017F;t, deren inner&#x017F;ter Lebensnerv durch Euer Excellenz gütige Theilnahme Kraft<lb break="yes"/>und Gedeihen hat, &#x2014; konnte den heutigen Tag nicht &#x017F;till vorübergehen la&#x017F;&#x017F;en.<lb break="yes"/>Sie bittet Euer Excellenz, ihre innig&#x017F;te Theilnahme, die lebhafte&#x017F;ten Wün&#x017F;che<lb break="yes"/>für Ihre Erhaltung und Ihr fortdauerndes Wohlergehen, das Gefühl der tief-<lb break="no"/>&#x017F;ten Verehrung, der höch&#x017F;ten Dankbarkeit, der Liebe und Ergebenheit, welches<lb break="yes"/>
                        <hi rendition="#g">alle</hi> Mitglieder der Ge&#x017F;ell&#x017F;chaft be&#x017F;eelt, wohlwollend aufzunehmen.</p>
                    <lb break="yes"/>
                    <closer>
                        <salute>Mögen Euer Excellenz den Be&#x017F;trebungen der Ge&#x017F;ell&#x017F;chaft noch lange Jahre<lb break="yes"/>Ihre hohe Theilnahme freundlich gewähren!</salute>
                        <lb break="yes"/>
                        <dateline>
                            <hi rendition="#et">
                                <hi rendition="#g">Berlin,</hi> den 14. September 1849.</hi>
                        </dateline>
                    </closer>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#g">Die Mitglieder der geographi&#x017F;chen Ge&#x017F;ell&#x017F;chaft.&#x201C;</hi>
                        </hi>
                    </p>
                </div>
                <lb break="yes"/>
                <div n="1">
                    <head>
                        <hi rendition="#g">Alexander von Humboldt an die geographi&#x017F;che Ge&#x017F;ell&#x017F;chaft<lb break="yes"/>in Berlin.</hi>
                    </head>
                    <lb break="yes"/>
                    <salute>
                        <hi rendition="#et">&#x201E;Verehrungswerthe Kollegen!</hi>
                    </salute>
                    <lb break="yes"/>
                    <p>&#x201E;Unter den Freuden, die ein langes und vielbewegtes Leben mir hat ge-<lb break="no"/>währen können, i&#x017F;t eine der größten und anregend&#x017F;ten das Gefühl, von den<lb break="yes"/>Mitlebenden, den Mitbürgern der Geburts&#x017F;tadt, von Männern, die den&#x017F;elben<lb break="yes"/>Studien mit Hingebung edle Kräfte weihen, mit liebevoller und zarter Theil-<lb break="no"/>nahme behandelt zu werden! Die&#x017F;en Genuß verdanke ich, verehrungswerthe<lb break="yes"/>Kollegen, dem feierlichen Akt, in dem Sie bei meinem 80jährigen Geburts-<lb break="no" />fe&#x017F;te durch Freunde, die mir per&#x017F;önlich theuer &#x017F;ind, in einer &#x017F;o ehrenvollen<lb break="yes"/>Denk&#x017F;chrift mir einen, ich möchte &#x017F;agen, monumentalen Beweis Ihrer Wohl-<lb break="no" />gewogenheit haben darbieten la&#x017F;&#x017F;en. Wo &#x017F;ollte ich Worte finden, um Ihnen<lb break="yes"/>auf eine Ihrer würdige Wei&#x017F;e meinen tiefgefühlten Dank auszu&#x017F;prechen. A&#x017F;tro-<lb break="no" />nomi&#x017F;chen Ortsbe&#x017F;timmungen, geographi&#x017F;chen, hyp&#x017F;ometri&#x017F;chen und magne-<lb break="no"/>ti&#x017F;chen Arbeiten &#x017F;eit früher Jugend mit ausdauernder Vorliebe ergeben, habe<lb break="yes"/>ich in Ihren Lebenskrei&#x017F;en, in einer Ge&#x017F;ell&#x017F;chaft, die, nach freien und großarti-<lb break="no" />gen An&#x017F;ichten, Länderkenntniß mit Geogno&#x017F;te, Naturkunde und Studium der<lb break="yes"/>Men&#x017F;chenracen auf den ver&#x017F;chieden&#x017F;ten Stufen intellektueller Ausbildung und<lb break="yes"/>der Sprachformen, die nur die Re&#x017F;te die&#x017F;er Ausbildung &#x017F;ind, zu verbinden<lb break="yes"/>weiß, Mu&#x017F;ter der Nachahmung, <hi rendition="#g">ein</hi> unerreichbares in der <hi rendition="#g">vergleichenden<lb break="yes" />Erdbe&#x017F;chreibung,</hi> gefunden. Das Wenige, was ich habe lei&#x017F;ten können und<lb break="yes"/>bis zum letzten Athemzuge zu lei&#x017F;ten &#x017F;treben werde, gehört nicht mir, &#x017F;ondern<lb break="yes"/>der Zeit, in der ich gelebt und deren Bedürfni&#x017F;&#x017F;e ich &#x017F;org&#x017F;am zu er&#x017F;pähen ge-<lb break="no"/>&#x017F;ucht habe.</p>
                    <lb break="yes"/>
                    <closer>
                        <salute>
                            <hi rendition="#et">&#x201E;Mit inniger Verehrung und Freund&#x017F;chaft<lb break="yes"/>&#x201E;Ihr anhänglich&#x017F;ter</hi>
                        </salute>
                        <lb break="yes"/>
                        <dateline>&#x201E;<hi rendition="#g">Potsdam,</hi> den 20. Oktober 1849.</dateline>
                        <signed>
                            <hi rendition="#g">Alexander von Humboldt.&#x201C;</hi>
                        </signed>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 