<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2" facs="#f0001"/>
            <cb/>
            <div n="1">
                <div n="2">
                    <head>
                        <hi rendition="#b">
                            <hi rendition="#i">Syd-Amerikas skogar.</hi>
                        </hi>
                        <lb break="yes"/>(Af Alex. v. Humboldt.)</head>
                    <lb break="yes"/>
                    <p>Den omätliga skogstrakt, som i Sydamerikas heta zon<lb break="yes"/>uppfyller Orinocos och Amazonflodens med hvarandra för-<lb break="no"/>bundna omr&#x00E5;den, motsvarar i strängaste mening ordet <hi rendition="#i" >ur-<lb break="no"/>skog,</hi> med det dervid fästade begreppet af ogenomtränglig-<lb break="no"/>het. Ingen annan urskog kan förliknas vid denna, ty den<lb break="yes"/>är ungefär tolf g&#x00E5;nger s&#x00E5; stor som den största i hela Tysk-<lb break="no"/>land. Denna skogstrakt genomskäres af strömmar, hvilkas<lb break="yes"/>bifloder äro stora s&#x00E5;som v&#x00E5;r Donau och Rhen, och har den<lb break="yes"/>tvefaldt välgörande inverkan af fuktighet och värme att tac-<lb break="no"/>ka för sin yppiga trädvegetation. I de tempererade zo-<lb break="no"/>nerna, s&#x00E5;som i Europa och nordliga Asien, kan man be-<lb break="no"/>nämna skogarna efter trädslagen, hvilka s&#x00E5;som sällskapliga<lb break="yes" />vexter vexa tillsammans och bilda enskilda skogar. I de<lb break="yes" />norra ek-, tall- och björkskogarna, i de östra lindskogarna<lb break="yes" />herskar vanligen endast en species af amentaceerna, coni-<lb break="no" />fererna och tiliaceerna. En s&#x00E5;dan enformighet är för tro-<lb break="no"/>pikskogarna fremmande. Skogsflorans öfverstora m&#x00E5;ngfald<lb break="yes"/>förbjnder den fr&#x00E5;gan: hvaraf best&#x00E5;r urskogarna? En otalig<lb break="yes"/>mängd familjer sällar sig här tillsammans; till och med p&#x00E5;<lb break="yes"/>sm&#x00E5; omr&#x00E5;den sällar sig knappt lika till lika. Vid hvarje<lb break="yes" />steg, vid hvarje ortförändring erbjnda sig nya förem&#x00E5;l för<lb break="yes"/>den resande; o&#x017F;ta kan han icke komma &#x00E5;t sjelfva blom-<lb break="no"/>morna, ehuru bladformen och grensättningen &#x00E5;drager sig<lb break="yes"/>hans uppmärksamhet.</p>
                    <lb break="yes"/>
                    <p>Floderna med sina tallösa sidogrenar äro de enda vä-<lb break="no"/>garna i landet. Astronomiska iakttagelser och, der dessa<lb break="yes"/>fela, kompassbestämningar af flodbugten emellan Orinoco,<lb break="yes" />Cassiquiare och Rio Negro hafva flerfaldiga g&#x00E5;nger visat,<lb break="yes"/>huru munkar, som bott i missionsbyar p&#x00E5; blott n&#x00E5;gra f&#x00E5;<lb break="yes"/>mils afst&#x00E5;nd, behöft <hi rendition="#i">hal&#x017F;annan</hi> dag för att med sina sm&#x00E5;<lb break="yes"/>af trädstammar förfärdigade kanoter p&#x00E5; de slingrande bäc-<lb break="no"/>karna hinna fram till hvarandra. Det mest p&#x00E5;fallande be-<lb break="no"/>viset för ogenomträngligheten hos enstaka delar af skogen<lb break="yes"/>gifves dock genom ett drag ur den stora amerikanska ti-<lb break="no"/>
                        <pb n="3" facs="#f0002"/>
                        <cb/> gerns eller den pantherartade jaguarens lefnadssätt. Den-<lb break="no"/>ne förirrar sig stundom af vandringslust och rofgirighet i<lb break="yes"/>s&#x00E5; ogenomträngliga delar af skogen, att han icke kan jaga<lb break="yes"/>p&#x00E5; marken och till förskräckelse för apor och niverrer m&#x00E5;ste<lb break="yes"/>med sin rullsvans lefva l&#x00E5;nga tider p&#x00E5; träden.</p>
                    <lb break="yes"/>
                    <p>Seglande fr&#x00E5;n vester till öster kommo vi genom Rio<lb break="yes" />Apura in i Orinocos strömf&#x00E5;ra. Det var vid tiden för det<lb break="yes"/>l&#x00E5;ga vattenst&#x00E5;ndet. Apure var knappt 1,200 fot bred i<lb break="yes"/>medeltal, d&#x00E5; deremot Orinoco vid Apures utlopp var<lb break="yes"/>11,430 fot. Ifr&#x00E5;n ön <hi rendition="#i" >del Diamante</hi> träder man in i en<lb break="yes"/>stor och vild natur. Luften var uppfylld af otaliga flamin-<lb break="no"/>gos och andra vattenf&#x00E5;glar, hvilka s&#x00E5;som ett dunkelt, i sina<lb break="yes" />konturer städse vexlande moln sänkte sig ned ifr&#x00E5;n den<lb break="yes"/>bl&#x00E5;a himmelen. Flodbädden afsmalnade till blott 900 fots<lb break="yes"/>bredd och bildade i fullkomligt rak rigtning en kanal, som<lb break="yes"/>p&#x00E5; ömse sidor var omgifven af tät skog. Skogsranden er-<lb break="no"/>bjuder en ovanlig anblick. Framför den nästan ogenom-<lb break="no"/>trängliga skogen al jättelika stammar af <hi rendition="#i">C&#x0153;salpinia</hi> (brasi-<lb break="no"/>heträd, fernambukträd etc.), <hi rendition="#i">Cedrela</hi> och <hi rendition="#i" >Desmanthus,</hi> höjer<lb break="yes"/>sig p&#x00E5; den sandiga flodstranden med mycken regelbunden-<lb break="no"/>het en l&#x00E5;g häck af <hi rendition="#i">Sauso.</hi> Den är fyra fot hög och be-<lb break="no" />st&#x00E5;r af blott en enda liten buske, <hi rendition="#i">Hermesia castanei&#x017F;olia,</hi>
                        <lb break="yes"/>hvilken bildar ett nytt slägte af euphorbiaceerna. N&#x00E5;gra<lb break="yes"/>smidiga och törnbeklädda palmer st&#x00E5; närmast häcken. Det<lb break="yes"/>hela liknar en klippt trädg&#x00E5;rdshäck, genom hvilken man<lb break="yes"/>gjort portlika öppningar med stora afst&#x00E5;nd emellan. De<lb break="yes"/>stora fyrfotadjuren i skogen hafva sjelfve tydligen gjort dessa<lb break="yes" />öppningar för att kunna komma fram till vattnet. Det är<lb break="yes" />företrädesvis morgnar och aftnar, som de framträda genom<lb break="yes" />dem för att vattna sina ungar. De utgöras af den ameri-<lb break="no" />kanska tigern, tapiren och nafvelsvinet (pecari). När de<lb break="yes" />oroas af en seglande med indianer besatt kanot och vilja<lb break="yes" />draga sig tillbaka in i skogen, söka de icke med v&#x00E5;ld att<lb break="yes"/>genomtränga häcken, utan man har det nöjet att se dessa<lb break="yes"/>vilda djur l&#x00E5;ngsamt skrida 4 à 500 steg fram&#x00E5;t emellan<lb break="yes"/>häcken och floden för att försvinna genom närmaste öpp-<lb break="no"/>ning. I sjuttifyra dagar, under en föga afbruten färd af<lb break="yes"/>380 geografiska mil p&#x00E5; Orinoco, ända till dess kälior, p&#x00E5;<lb break="yes"/>Cassiquiare och Rio Negro s&#x00E5;go vi, inspärrade i en smal<lb break="yes"/>kanot, ständigt samma sk&#x00E5;despel. För att dricka, bada eller<lb break="yes"/>fiska visa sig gruppvis individer ur de mest olika djur-<lb break="no"/>klasser: jemte de stora däggdjuren, m&#x00E5;ngfärgade hägrar,<lb break="yes"/>palamadeer och stolt framskridande hokkohöns (?). &#x201D;Här<lb break="yes"/>g&#x00E5;r det till som i paradiset&#x201D;, sade med from min v&#x00E5;r styr-<lb break="no"/>man, en indian, som vistats i en prests hus. Men den<lb break="yes"/>gyllene urtidens ljufva frid herrskar icke i den amerikanska<lb break="yes"/>djurverldens paradis. De lefvande varelserna skilja sig &#x00E5;t,<lb break="yes"/>bevaka och undvika hvarandra. Kapybara, det tre till<lb break="yes"/>fyra fot l&#x00E5;nga marsvinet, en kolossal afart af det vanliga<lb break="yes"/>
                        <cb/> amerikanska marsvinet, <hi rendition="#i">Caria Aguti,</hi> uppätes i vattnet af<lb break="yes"/>krokodiler och p&#x00E5; landet af tigrar. Det löper s&#x00E5; l&#x00E5;ngsamt<lb break="yes"/>att vi m&#x00E5;ngfaldiga g&#x00E5;nger skulle kunnat upphinna och gripa<lb break="yes"/>ett ur hopen.</p>
                    <lb break="yes"/>
                    <p>Nedanom Santa Barbara de Arichunas mission tillbragte<lb break="yes"/>vi natten, s&#x00E5;som vanligt under bar himmel, p&#x00E5; en sand-<lb break="no"/>fläck vid Apures strand. Den var begränsad af den när-<lb break="no"/>liggande ogenomträngliga skogen. Vi kunde med möda för-<lb break="no"/>skaffa oss torr ved för de eldar, som enligt landets sed an-<lb break="no"/>tändas omkring hvarje bivouac till skydd emot jaguarens<lb break="yes"/>anfall. Natten var mild, fuktig och m&#x00E5;nljus. Flera kro-<lb break="no"/>kodiler nalkades stranden. Det s&#x00E5;g ut som hade skenet af<lb break="yes"/>elden framlockat dem p&#x00E5; samma sätt som v&#x00E5;ra kräftor och<lb break="yes" />m&#x00E5;nga andra djur. &#x00C5;rorna p&#x00E5; v&#x00E5;ra ökstockar nedsättas<lb break="yes"/>omsorgsfullt p&#x00E5; marken för att p&#x00E5; dem upphänga v&#x00E5;ra<lb break="yes"/>hängmattor. Ett djupt lugn herskade; man hörde blott<lb break="yes"/>snarkandet af insjö-delfinen.</p>
                    <lb break="yes"/>
                    <p>Men klockan 11 uppstod ett s&#x00E5;dant larm i den närlig-<lb break="no" />gande skogen, att vi m&#x00E5;ste uppgifva all tanke p&#x00E5; sömn.<lb break="yes"/>Vilda djurskrän genomskallade skogen. Af de m&#x00E5;nga rö-<lb break="no"/>ster, som p&#x00E5; en g&#x00E5;ng läto höra sig, kunde indianerne en-<lb break="no"/>dast igenkänna en enda, som efter en kort paus fortfor<lb break="yes"/>ensam. Den var sammansatt af de nämnde apornas enfor-<lb break="no"/>miga, klagande tjut, de sm&#x00E5; sapajou&#x2019;s pipande läte, den<lb break="yes"/>strimmiga natt-apans egendomliga morrande och den stora<lb break="yes"/>tigerns, jaguarens eller det mahnlösa amerikanska lejonets<lb break="yes"/>d&#x00E5; och d&#x00E5; &#x00E5;terkommande tjut tillika med pecari&#x2019;ns, sen-<lb break="no" />g&#x00E5;ngarens och en hop papegojors, parraquas och andra fa-<lb break="no"/>sanartade f&#x00E5;glars läten. När tigrarna kommo fram till<lb break="yes"/>skogsbrynet, sökte v&#x00E5;r hund, som förut utan afbrott skällt,<lb break="yes"/>tjutande skydd under hängmattorna. Understundom kom<lb break="yes"/>tigerns tjut ned fr&#x00E5;n n&#x00E5;got träd och var d&#x00E5; alltid beledsa-<lb break="no"/>gadt af apornas gnällande, hvilka p&#x00E5; allt vis sökte undg&#x00E5; den<lb break="yes" />ovanliga jägaren.</p>
                    <lb break="yes"/>
                    <p>Fr&#x00E5;gar man indianerna, hvarföre ett s&#x00E5; th&#x00E5;llande larm<lb break="yes"/>vissa nätter uppst&#x00E5;r, s&#x00E5; svara de leende<hi rendition="#i">:</hi> &#x201D;Djuren glädja<lb break="yes"/>sig &#x00E5;t det vackra m&#x00E5;nskenet: de fira &#x017F;ullm&#x00E5;ne. För mig<lb break="yes"/>förckom uppträdet s&#x00E5;som en händelsevis uppkommen, länge<lb break="yes"/>fortsatt och sig städse allt mer invecklande djurstrid. Ja-<lb break="no"/>guaren förföljer nafvelsvinet och tapiren, som tätt samman-<lb break="no"/>packade, genombryta buskskogen, hvilken förhindrar deras<lb break="yes"/>flykt. Förskräckta deraf blanda aporna fr&#x00E5;n träden sitt<lb break="yes"/>skrik med de större djurens. De uppväcka de sällskap-<lb break="no"/>ligt i skogen byggande f&#x00E5;glarna, och s&#x00E5; kommer hela djur-<lb break="no"/>verlden i rörelse.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 