<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Das nächtliche Thierleben im Urwalde</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:13</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.118</idno>
        <idno type="basename">1849-Das_naechtliche_Leben-19-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1849-Das_naechtliche_Leben-01-neu.xml" type="primary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-02-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-03-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-04-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-05-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-06-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-07-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-08-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-09-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-10-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-11-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-12-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-13-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-14-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-15-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-16-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-17-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-18-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-19-neu.xml" type="self"/>
      <relatedItem target="1849-Das_naechtliche_Leben-20-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-21-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-22-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-23-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Das nächtliche Thierleben im Urwalde</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Baltimore, Maryland</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Die Fackel. Literaturblatt zur Förderung geistiger Freiheit&lt;/i&gt; 7 (1853), S. 272–277.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb n="272" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Das nächtliche Thierleben im<lb/>Urwalde.</hi></head><lb/><div n="2"><head>Von <hi rendition="#g">Alexander von Humboldt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Wenn die, &#x017F;tammwei&#x017F;e &#x017F;o ver&#x017F;chiedene Le-<lb/>bendigkeit des Naturgefühls. wenn die Be-<lb/>&#x017F;chaffenheit der Länder, welche die Völker<lb/>gegenwärtig bewohnen oder auf früheren Wan-<lb/>derungen durchzogen haben, die Sprachen<lb/>mehr oder minder mit &#x017F;charf bezeichnenden<lb/>Wörtern für Bergge&#x017F;taltung, Zu&#x017F;tand der<lb/>Vegetation, Anblick des Luftkrei&#x017F;es, Umriß<lb/>und Gruppirung der Wolken bereichern; &#x017F;o<lb/>werden durch langen Gebrauch und durch<lb/>litterari&#x017F;che Willkühr viele die&#x017F;er Bezeichnun-<lb/>gen von ihrem ur&#x017F;prünglichen Sinne abge-<lb/>wendet. Für gleichbedeutend wird allmählich<lb/>gehalten, was getrennt bleiben &#x017F;ollte; und<lb/>die Sprachen verlieren von der Anmuth und<lb/>Kraft, mit der &#x017F;ie, naturbe&#x017F;chreibend, den<lb/>phy&#x017F;iognomi&#x017F;chen Charakter der Land&#x017F;chaft dar-<lb/>zu&#x017F;tellen vermögen. Um den lingui&#x017F;ti&#x017F;chen<lb/>Reichthum zu bewei&#x017F;en, welchen ein inniger<lb/>Contact mit der Natur und die Bedürfni&#x017F;&#x017F;e<lb/>des mühevollen Nomadenlebens haben her-<lb/>vorrufen können, erinnere ich an die Unzahl<lb/>von charakteri&#x017F;ti&#x017F;chen Benennungen, durch die<lb/>im Arabi&#x017F;chen und Per&#x017F;i&#x017F;chen Ebenen, Step-<lb/>pen und Wü&#x017F;ten unter&#x017F;chieden werden: je<lb/>nachdem &#x017F;ie ganz nackt, oder mit Sand be-<lb/>deckt, oder durch Felsplatten unterbrochen &#x017F;ind,<lb/>einzelne Weideplätze um&#x017F;chließen oder lange<lb/>Züge ge&#x017F;elliger Pflanzen darbieten. Fa&#x017F;t eben<lb/>&#x017F;o auffallend &#x017F;ind in alt-ca&#x017F;tiliani&#x017F;chen Idi-<lb/>omen die vielen Ausdrücke für die Phy&#x017F;io-<lb/>gnomik der Gebirgsma&#x017F;&#x017F;en, für diejenigen ih-<lb/>rer Ge&#x017F;taltungen, welche unter allen Him-<lb/>mels&#x017F;trichen wiederkehren und &#x017F;chon in wei-<lb/>ter Ferne die Natur des Ge&#x017F;teins offenba-<lb/>ren. Da Stämme &#x017F;pani&#x017F;cher Abkunft den<lb/>Abhang der Andeskette, den gebirgigen Theil<lb/>der canari&#x017F;chen In&#x017F;eln, der Antillen und<lb/>Philippinen bewohnen, und die Bodenge&#x017F;tal-<lb/>tung dort in einem größeren Maaß&#x017F;tabe als<lb/>irgendwo auf der Erde (den Himalaya und<lb/><pb n="273" facs="#f0002" />
<cb/>
das tübetani&#x017F;che Hochland etwa abgerechnet)<lb/>die Lebensart der Bewohner bedingt; &#x017F;o hat<lb/>die Formbezeichnung der Berge in der Trachyt-,<lb/>Ba&#x017F;alt- und Porphyr-Region, wie im Schie-<lb/>fer-, Kalk- und Sand&#x017F;tein-Gebirge in täg-<lb/>lichem Gebrauche &#x017F;ich glücklich erhalten. In<lb/>den gemein&#x017F;amen Schatz der Sprache geht<lb/>dann auch das Neugeformte über. Der<lb/>Men&#x017F;chen Rede wird durch alles belebt, was<lb/>auf <hi rendition="#g">Naturwahrheit</hi> hindeutet: &#x017F;ei es<lb/>in der Schilderung der von der Außenwelt<lb/>empfangenen &#x017F;innlichen Eindrücke, oder des<lb/>tief bewegten Gedanken und innerer Gefühle.</p><lb/><p>Das unablä&#x017F;&#x017F;ige Streben nach die&#x017F;er Wahr-<lb/>heit i&#x017F;t im Auffa&#x017F;&#x017F;en der Er&#x017F;cheinungen wie<lb/>in der Wahl des bezeichnenden Ausdruckes<lb/>der Zweck aller Naturbe&#x017F;chreibung. Es wird<lb/>der&#x017F;elbe am leichte&#x017F;ten erreicht durch Ein-<lb/>fachheit der Erzählung von dem Selb&#x017F;tbeo-<lb/>bachteten, dem Selb&#x017F;terlebten, durch die be-<lb/>&#x017F;chränkende Individuali&#x017F;irung der Lage, an<lb/>welche &#x017F;ich die Erzählung knüpft. Verallge-<lb/>meinerung phy&#x017F;i&#x017F;cher An&#x017F;ichten, Aufzählung<lb/>der Re&#x017F;ultate gehört in die <hi rendition="#g">Lehre vom<lb/>Kosmos</hi>, die freilich noch immer für uns<lb/>eine inductive Wi&#x017F;&#x017F;en&#x017F;chaft i&#x017F;t; aber die le-<lb/>bendige Schilderung der Organismen (der<lb/>Thiere und der Pflanzen) in ihrem land-<lb/>&#x017F;chaftlichen, örtlichen Verhältniß zur vielge&#x017F;tal-<lb/>teten Erdoberfläche (als ein kleines Stück<lb/>des ge&#x017F;ammten Erdlebens) bietet das Ma-<lb/>terial zu jener Lehre dar. Sie wirkt an-<lb/>regend auf das Gemüth da, wo &#x017F;ie einer<lb/>ä&#x017F;theti&#x017F;chen Behandlung großer Naturer&#x017F;chei-<lb/>nungen fähig i&#x017F;t.</p><lb/><p>Zu die&#x017F;en letzteren gehört vorzugswei&#x017F;e die<lb/>unermeßliche Waldgegend, welche in der hei-<lb/>ßen Zone von Südamerika die mit einan-<lb/>der verbundenen Stromgebiete des Orinoco<lb/>und des Amazonenflu&#x017F;&#x017F;es füllt. Es verdient<lb/>die&#x017F;e Gegend im &#x017F;treng&#x017F;ten Sinne des Wor-<lb/>tes den Namen <hi rendition="#g">Urwald</hi>, mit dem in<lb/>neueren Zeiten &#x017F;o viel Mißbrauch getrieben<lb/>wird. <hi rendition="#g">Urwald, Urzeit</hi> und <hi rendition="#g">Urvolk</hi><lb/>&#x017F;ind ziemlich unbe&#x017F;timmte Begriffe, mei&#x017F;t nur<lb/>relativen Gehalts. Soll jede wilde For&#x017F;t,<lb/>voll dichten Baumwuch&#x017F;es, an den der Men&#x017F;ch<lb/><cb/>
nicht die zer&#x017F;törende Hand gelegt, ein Ur-<lb/>wald heißen; &#x017F;o i&#x017F;t die Er&#x017F;cheinung vielen<lb/>Theilen der gemäßigten und kalten Zone<lb/>eigen. Liegt aber der Charakter in der Un-<lb/>durchdringlichkeit, in der Unmöglichkeit &#x017F;ich<lb/>in langen Strecken zwi&#x017F;chen Bäumen von<lb/>8 bis 12 Fuß Durchme&#x017F;&#x017F;er durch die Axt<lb/>einen Weg zu bahnen, &#x017F;o gehört der Ur-<lb/>wald aus&#x017F;chließlich der Tropen-Gegend an.<lb/>Auch &#x017F;ind es keinesweges immer die &#x017F;trick-<lb/>förmigen, rankenden, kletternden Schlingpflan-<lb/>zen (Lianen), welche, wie man in Europa<lb/>fabelt, die Undurchdringlichkeit verur&#x017F;achen.<lb/>Die Lianen bilden oft nur eine &#x017F;ehr kleine<lb/>Ma&#x017F;&#x017F;e des Unterholzes. Das Haupthinder-<lb/>niß &#x017F;ind die, allen Zwi&#x017F;chenraum füllenden,<lb/>&#x017F;trauchartigen Gewäch&#x017F;e: in einer Zone, wo<lb/>alles, was den Boden bedeckt, holzartig wird.<lb/>Wenn Rei&#x017F;ende, kaum in einer Tropen-Ge-<lb/>gend gelandet, und dazu noch auf In&#x017F;eln,<lb/>&#x017F;chon, in der Nähe der Kü&#x017F;te, glauben in<lb/>Urwälder eingedrungen zu &#x017F;ein; &#x017F;o liegt die<lb/>Täu&#x017F;chung wohl nur in der Sehn&#x017F;ucht nach<lb/>Erfüllung eines lange gehegten Wun&#x017F;ches.<lb/>Nicht jeder Tropenwald i&#x017F;t ein Urwald. Ich<lb/>habe mich des letzteren Wortes in meinem<lb/>Rei&#x017F;ewerke fa&#x017F;t nie bedient: und doch glaube<lb/>ich unter allen jetzt lebenden Naturfor&#x017F;chern<lb/>mit Bonpland, Martius, Pöppig, Robert<lb/>und Richard Schomburgk im Inner&#x017F;ten ei-<lb/>nes großen Continents am läng&#x017F;ten in Ur-<lb/>wäldern gelebt zu haben.</p><lb/><p>Trotz des auffallenden Reichthums der &#x017F;pa-<lb/>ni&#x017F;chen Sprache an naturbe&#x017F;chreibenden Be-<lb/>zeichnungen, de&#x017F;&#x017F;en ich oben erwähnte, wird<lb/>ein und da&#x017F;&#x017F;elbe Wort, <hi rendition="#g">monte</hi>, zugleich<lb/>für Berg und Wald, für <hi rendition="#g">cerro</hi> (montana)<lb/>und <hi rendition="#g">selva</hi> gebraucht. In einer Arbeit<lb/>über die wahre Breite und die größte Aus-<lb/>dehnung der Andeskette gegen O&#x017F;ten habe<lb/>ich gezeigt, wie jene zwiefache Bedeutung<lb/>des Wortes monte die Veranla&#x017F;&#x017F;ung gewe-<lb/>&#x017F;en i&#x017F;t, daß eine &#x017F;chöne und weit verbrei-<lb/>tete engli&#x017F;che Carte von Südamerika Ebenen<lb/>mit hohen Bergreihen bedeckt hat. Wo die<lb/>&#x017F;pani&#x017F;che Carte von La Cruz Olmedilla, die<lb/>&#x017F;o vielen anderen zum Grunde gelegt wor-<lb/><pb n="274" facs="#f0003" />
<cb/>
den i&#x017F;t, <hi rendition="#g">Cacao-Wald</hi>, montes de Cacao<lb/>angegeben hatte, &#x017F;ind Cordilleren ent&#x017F;tanden:<lb/>obgleich der Cacao-Baum nur die heiße&#x017F;te<lb/>Niederung &#x017F;ucht.</p><lb/><p>Wenn man die Waldgegend, welche ganz<lb/>Südamerika zwi&#x017F;chen den Gras&#x017F;teppen von<lb/>Venezuela (<hi rendition="#g">los Llanos de Caracas</hi>)<lb/>und den Pampas von Buenos Aires, zwi-<lb/>&#x017F;chen 8 Grad nördlicher und 19 Grad &#x017F;üd-<lb/>licher Breite einnimmt, mit einem Blicke<lb/>umfaßt; &#x017F;o erkennt man, daß die&#x017F;er zu&#x017F;am-<lb/>menhangenden <hi rendition="#g">Hylaea</hi> der Tropen-Zone<lb/>keine andere an Ausdehnung auf dem Erd-<lb/>boden gleichkommt. Sie hat ohngefähr 12<lb/>mal den Flächeninhalt von Deut&#x017F;chland. Nach<lb/>allen Richtungen von Strömen durch&#x017F;chnit-<lb/>ten, deren Bei- und Zuflü&#x017F;&#x017F;e er&#x017F;ter und<lb/>zweiter Ordnung un&#x017F;ere Donau und un&#x017F;e-<lb/>ren Rhein an Wa&#x017F;&#x017F;erreichthum bisweilen über-<lb/>treffen, verdankt &#x017F;ie die wunder&#x017F;ame Ueppig-<lb/>keit ihres Baumwuch&#x017F;es der zwiefach wohl-<lb/>thätigen Einwirkung großer Feuchtigkeit und<lb/>Wärme. In der gemäßigten Zone, be&#x017F;on-<lb/>ders in Europa und dem nördlichen A&#x017F;ien,<lb/>kann man die Wälder nach Baumgattungen<lb/>benennen, die als <hi rendition="#g">ge&#x017F;ellige Pflanzen</hi><lb/>(plantae sociales) zu&#x017F;ammen wach&#x017F;en und<lb/>die einzelnen Wälder bilden. In den nörd-<lb/>lichen Eichen-, Tannen- und Birken-, in<lb/>den ö&#x017F;tlichen Linden-Waldungen herr&#x017F;cht ge-<lb/>wöhnlich nur Eine Species der Amentaceen,<lb/>der Coniferen oder der Tiliaceen; bisweilen<lb/>i&#x017F;t eine Art der Nadelhölzer mit Laubholz<lb/>gemengt. Eine &#x017F;olche Einförmigkeit in der<lb/>Zu&#x017F;ammenge&#x017F;ellung i&#x017F;t den Tropen-Waldun-<lb/>gen fremd. Die übergroße Mannigfaltigkeit<lb/>der blüthenreichen Waldflora verbietet die<lb/>Frage: woraus die Urwälder be&#x017F;tehen? Eine<lb/>Unzahl von Familien drängt &#x017F;ich hier zu-<lb/>&#x017F;ammen; &#x017F;elb&#x017F;t in kleinen Räumen ge&#x017F;ellt<lb/>&#x017F;ich kaum gleiches zu gleichem. Mit jedem<lb/>Tage, bei jedem Wech&#x017F;el des Aufenthaltes<lb/>bieten &#x017F;ich dem Rei&#x017F;enden neue Ge&#x017F;taltungen<lb/>dar; oft Blüthen, die er nicht erreichen kann,<lb/>wenn &#x017F;chon Blattform und Verzweigung &#x017F;ei-<lb/>ne Aufmerk&#x017F;amkeit anziehen.</p><lb/><p>Die Flü&#x017F;&#x017F;e mit ihren zahllo&#x017F;en Seiten-<lb/><cb/> Armen &#x017F;ind die
                        einzigen Wege des Landes.<lb/>A&#x017F;tronomi&#x017F;che Beobachtungen
                        oder, wo die&#x017F;e<lb/>fehlen, Compaß-Be&#x017F;timmungen der
                        Flußkrüm-<lb/>mung haben zwi&#x017F;chen dem Orinoco, dem
                        Ca&#x017F;-<lb/>&#x017F;iquiare und dem Rio Negro mehrfach ge-<lb/>zeigt,
                        wie in der Nähe einiger wenigen Mei-<lb/>len zwei ein&#x017F;ame
                        Mi&#x017F;&#x017F;ionsdörfer liegen, de-<lb/>ren Mönche anderthalb Tage
                        brauchen, um<lb/>in den aus einem Baum&#x017F;tamm gezimmerten<lb/>Canoen,
                        den Windungen kleiner Bäche fol-<lb/>gend, &#x017F;ich gegen&#x017F;eitig zu
                        be&#x017F;uchen. Den auf-<lb/>fallend&#x017F;ten Beweis von der
                        Undurchdringlich-<lb/>keit einzelner Theile des Waldes giebt aber<lb/>ein
                        Zug aus der Lebenswei&#x017F;e des großen<lb/>amerikani&#x017F;chen Tigers
                        oder pantherartigen<lb/>Jaguars. Während durch Einführung
                        des<lb/>europäi&#x017F;chen Rindviehes, der Pferde und<lb/>Maule&#x017F;el
                        die reißenden Thiere in den Lla-<lb/>nos und Pampas, in den weiten
                        baumlo&#x017F;en<lb/>Grasfluren von Varinas, dem Meta und<lb/>Buenos Aires,
                        reichliche Nahrung finden<lb/>und &#x017F;ich &#x017F;eit der Entdeckung von
                        Amerika<lb/>dort, im ungleichen Kampfe mit den Vieh-<lb/>heerden,
                        an&#x017F;ehnlich vermehrt haben; führen<lb/>andere Individuen
                        der&#x017F;elben Gattung in dem<lb/>Dickicht der Wälder, den Quellen des
                        Ori-<lb/>noco nahe, ein mühevolles Leben. Der<lb/>&#x017F;chmerzhafte
                        Verlu&#x017F;t eines großen Hundes<lb/>vom Doggenge&#x017F;chlechte
                        (un&#x017F;eres treue&#x017F;ten und<lb/>freundlich&#x017F;ten
                        Rei&#x017F;egefährten), in einem Bi-<lb/>vouac nahe bei der Einmündung des
                        Ca&#x017F;-<lb/>&#x017F;iquiare in dem Orinoco, hatte uns bewo-<lb/>gen,
                        ungewiß, ob er vom Tiger zerri&#x017F;&#x017F;en<lb/>&#x017F;ei, aus dem
                        In&#x017F;ecten&#x017F;chwarm der Mi&#x017F;&#x017F;ion Esme-<lb/>ralda
                        zurückkehrend, noch eine Nacht an dem&#x017F;elben<lb/>Orte zuzubringen, wo
                        wir den Hund &#x017F;o lange ver-<lb/>gebens ge&#x017F;ucht. Wir hörten
                        wieder in großer<lb/>Nähe das Ge&#x017F;chrei der Jaguars:
                        wahr&#x017F;chein-<lb/>lich der&#x017F;elben, denen wir die Unthat
                        zu&#x017F;chrei-<lb/>ben konnten. Da der bewolkte Himmel
                        alle<lb/>Sternbeobachtungen hinderte, &#x017F;o ließen wir<lb/>uns durch den
                        Dolmet&#x017F;cher (lenguaraz) wie-<lb/>derholen, was die Eingebornen,
                        un&#x017F;re Ruderer,<lb/>von den Tigern der Gegend erzählten.</p><lb/><p>Es findet &#x017F;ich unter die&#x017F;en nicht &#x017F;elten der<lb/>&#x017F;ogenannte <hi
                            rendition="#g">&#x017F;chwarze</hi> Jaguar, die größte<lb/>und
                        blutgierig&#x017F;te Abart, mit &#x017F;chwarzen, kaum<lb/><pb n="275"
                            facs="#f0004"/>
                        <cb/> &#x017F;icht baren Flecken auf tief dunkelbraunem<lb/>Felle. Sie lebt
                        am Fuß der Gebirge Ma-<lb/>raguaca und Unturan. &#x201E;Die Jaguars&#x201C;,
                        er-<lb/>zählte ein Indianer aus dem Stamm der<lb/>Durimunder,
                        &#x201E;verirren &#x017F;ich aus Wanderungs-<lb/>lu&#x017F;t und Raubgier in
                        &#x017F;o undurchdringliche<lb/>Theile der Waldung, daß &#x017F;ie auf dem
                        Bo-<lb/>den nicht jagen können und, ein Schreckniß<lb/>der Affen-Familien
                        und der Viverre mit dem<lb/>Roll&#x017F;chwanze (Cercoleptes), lange auf
                        den<lb/>Bäumen leben.&#x201C;</p><lb/><p>Die deut&#x017F;chen Tagebücher, welchen ich dies<lb/>entnehme, &#x017F;ind in der franzö&#x017F;i&#x017F;ch von mir<lb/>publicirten Rei&#x017F;ebe&#x017F;chreibung nicht ganz er-<lb/>&#x017F;chöpft worden. Sie enthalten eine um&#x017F;tänd-<lb/>liche Schilderung des nächtlichen Thierlebens,<lb/>ich könnte &#x017F;agen der nächtlichen Thier&#x017F;tim-<lb/>men, im Walde der Tropenländer. Ich halte<lb/>die&#x017F;e Schilderung für vorzugswei&#x017F;e geeignet,<lb/>einem Buche anzugehören, das den Titel:<lb/><hi rendition="#g">An&#x017F;ichten der Natur</hi> führt. Was<lb/>in Gegenwart der Er&#x017F;cheinung, oder bald<lb/>nach den empfangenen Eindrücken niederge-<lb/>&#x017F;chrieben i&#x017F;t, kann wenig&#x017F;tens auf mehr Le-<lb/>bensfri&#x017F;che An&#x017F;pruch machen als der Nach-<lb/>klang &#x017F;päter Erinnerung.</p><lb/><p>Durch den Rio Apure, de&#x017F;&#x017F;en Ueber&#x017F;chwem-<lb/>mungen ich in dem Auf&#x017F;atz über die Wü-<lb/>&#x017F;ten und Steppen gedacht, gelangten wir,<lb/>von We&#x017F;ten gegen O&#x017F;ten &#x017F;chiffend, in das<lb/>Bette des Orinoco. Es war die Zeit des<lb/>niedrigen Wa&#x017F;&#x017F;er&#x017F;tandes. Der Apure hatte<lb/>kaum 1200 Fuß mittlerer Breite, während<lb/>ich die des Orinoco bei &#x017F;einem Zu&#x017F;ammen-<lb/>fluß mit dem Apure (unfern dem Granit-<lb/>fel&#x017F;en Curiquima, wo ich eine Standlinie<lb/>me&#x017F;&#x017F;en konnte) noch über 11430 Fuß fand.<lb/>Doch i&#x017F;t die&#x017F;er Punkt, der Fels Curiquima,<lb/>in gerader Linie noch hundert geographi&#x017F;che<lb/>Meilen vom Meere und von dem Delta des<lb/>Orinoco entfernt. Ein Theil der Ebenen,<lb/>die der Apure und der Payara durch&#x017F;trö-<lb/>men, i&#x017F;t von Stämmen der Yaruros und<lb/>Achaguas bewohnt. In den Mi&#x017F;&#x017F;ionsdörfern<lb/>der Mönche werden &#x017F;ie <hi rendition="#g">Wilde</hi> genannt, weil<lb/>&#x017F;ie unabhängig leben wollen. In dem Grad<lb/>ihrer &#x017F;ittlichen Roheit &#x017F;tehen &#x017F;ie aber &#x017F;ehr<lb/><cb/>
gleich mit denen, die, getauft, &#x201E;unter der<lb/>Glocke (baro la campana)&#x201C; leben und doch<lb/>jedem Unterrichte, jeder Belehrung fremd<lb/>bleiben.</p><lb/><p>Von der In&#x017F;el del Diamante an, auf<lb/>welcher die &#x017F;pani&#x017F;ch
                        &#x017F;prechenden Zambos Zuk-<lb/>kerrohr bauen, tritt man in eine große
                        und<lb/>wilde Natur. Die Luft war von zahllo&#x017F;en<lb/>Flamingos
                        (Phoenicopterus) und anderen Wa&#x017F;-<lb/>&#x017F;ervögeln erfüllt, die,
                        wie ein dunkles, in<lb/>&#x017F;einen Umri&#x017F;&#x017F;en &#x017F;tets
                        wech&#x017F;elndes Gewölk,<lb/>&#x017F;ich von dem blauen Himmelsgewölbe
                        abho-<lb/>ben. Das Flußbette verengte &#x017F;ich bis zu<lb/>900 Fuß Breite,
                        und bildete in vollkom-<lb/>men gerader Richtung einen Canal, der
                        auf<lb/>beiden Seiten von dichter Waldung umge-<lb/>ben i&#x017F;t. Der Rand
                        des Waldes bietet ei-<lb/>nen ungewohnten Anblick dar. Vor der
                        fa&#x017F;t<lb/>undurchdringlichen Wand rie&#x017F;enartiger Stämme<lb/>von
                        Caesalpinia. Cedreia und Desmanthus<lb/>erhebt &#x017F;ich auf dem
                        &#x017F;andigen Flußufer &#x017F;elb&#x017F;t,<lb/>mit großer
                        Regelmäßigkeit, eine niedrige Hecke<lb/>von Sauso. Sie i&#x017F;t nur 4 Fuß
                        hoch, und<lb/>be&#x017F;teht aus einem kleinen Strauche, Herme-<lb/>sia
                        castaneifolia welcher ein neues Ge&#x017F;chlecht<lb/>aus der Familie der
                        Euphorbiaceen bildet.<lb/>Einige &#x017F;chlanke dornige Palmen, Piritu
                        und<lb/>Corozo von den Spaniern genannt (vielleicht<lb/>Martinezia- oder
                        Bactris-Arten), &#x017F;tehen der<lb/>Hecke am näch&#x017F;ten. Das Ganze
                        gleicht ei-<lb/>ner be&#x017F;chnittenen Gartenhecke, die nur in<lb/>großen
                        Entfernungen von einander thorartige<lb/>Oeffnungen zeigt. Die großen
                        vierfüßigen<lb/>Thiere des Waldes haben un&#x017F;treitig
                        die&#x017F;e<lb/>Oeffnungen &#x017F;elb&#x017F;t gemacht, um bequem
                        an<lb/>den Strom zu gelangen. Aus ihnen &#x017F;ieht<lb/>man, vorzüglich am
                        frühen Morgen und<lb/>bei Sonnenuntergang, heraustreten, um ihre<lb/>Jungen
                        zu tränken, den amerikani&#x017F;chen Ti-<lb/>ger, den Tapir und das
                        Nabel&#x017F;chwein. Wenn<lb/>&#x017F;ie, durch ein vorüberfahrendes Canot
                        der<lb/>Indianer beunruhigt, &#x017F;ich in den Wald zu-<lb/>rückziehen
                        wollen, &#x017F;o &#x017F;uchen &#x017F;ie nicht die<lb/>Hecke des Sauso mit
                        Unge&#x017F;tüm zu durch-<lb/>brechen, &#x017F;ondern man hat die Freude
                        die<lb/>wilden Thiere vier- bis fünfhundert Schritt<lb/>lang&#x017F;am
                        zwi&#x017F;chen der Hecke und dem Fluß<lb/><pb n="276" facs="#f0005"/>
                        <cb/> fort&#x017F;chreiten und in der näch&#x017F;ten
                        Oeffnung<lb/>ver&#x017F;chwinden zu &#x017F;ehen. Während wir 74<lb/>Tage
                        lang auf einer wenig unterbrochenen<lb/>Fluß&#x017F;chifffahrt von 380
                        geographi&#x017F;chen Mei-<lb/>len auf dem Orinoco, bis &#x017F;einen
                        Quellen<lb/>nahe, auf dem Ca&#x017F;&#x017F;iquiare und dem <choice>
                            <sic>Nio<lb/>Regro</sic>
                            <corr type="editorial">Rio<lb/>Negro</corr>
                        </choice> in ein enges Canot einge&#x017F;perrt wa-<lb/>ren, hatte
                        &#x017F;ich uns an vielen Punkten da&#x017F;-<lb/>&#x017F;elbe
                        Schau&#x017F;piel wiederholt; ich darf hinzu-<lb/>&#x017F;etzen: immer mit
                        neuem Reize. Es er-<lb/>&#x017F;cheinen, um zu trinken, &#x017F;ich zu baden
                        oder<lb/>zu fi&#x017F;chen, gruppenwei&#x017F;e Ge&#x017F;chöpfe der
                        ver-<lb/>&#x017F;chieden&#x017F;ten Thiercla&#x017F;&#x017F;en: mit den
                        großen<lb/>Mammalien vielfarbige Reiher, Palamedeen<lb/>und die &#x017F;tolz
                        einher&#x017F;chreitenden Hokkohühner<lb/>(Crax Alector, C. Pauxi).
                        &#x201E;Hier geht es<lb/>zu wie im Paradie&#x017F;e:&#x201C; &#x017F;agte
                        mit frommer<lb/>Miene un&#x017F;er Steuermann, ein alter India-<lb/>ner, der
                        in dem Hau&#x017F;e eines Gei&#x017F;tlichen er-<lb/>zogen war. Aber der
                        &#x017F;üße Frieden goldener<lb/>Urzeit herr&#x017F;cht nicht in dem
                        Paradie&#x017F;e der<lb/>amerikani&#x017F;chen Thierwelt. Die
                        Ge&#x017F;chöpfe &#x017F;on-<lb/>dern, beobachten und meiden &#x017F;ich.
                        Die Ca-<lb/>pybara, das 3 bis 4 Fuß lange <hi rendition="#g"
                            >Wa&#x017F;&#x017F;er-<lb/>&#x017F;chwein</hi>, eine
                        colo&#x017F;&#x017F;ale Wiederholung des<lb/>gewöhnlichen
                        bra&#x017F;iliani&#x017F;chen Meer&#x017F;chweinchens,<lb/>wird im
                        Flu&#x017F;&#x017F;e vom Crocodil, auf der Trok-<lb/>kne vom Tiger
                        gefre&#x017F;&#x017F;en. Es läuft dazu &#x017F;o<lb/>&#x017F;chlecht, daß
                        wir mehrmals einzelne aus den<lb/>zahlreichen Heerden einholen uud
                        erha&#x017F;chen<lb/>können.</p><lb/><p>Unterhalb der Mi&#x017F;&#x017F;ion von Santa Bar-<lb/>bara de Arichuna brachten wir die
                        Nacht<lb/>wie gewöhnlich unter freiem Himmel, auf<lb/>einer Sandfläche am
                        Ufer des Apure zu.<lb/>Sie war von dem nahen, undurchdring-<lb/>lichen Walde
                        begrenzt. Wir hatten Mühe<lb/>dürres Holz zu finden, um die Feuer
                        an-<lb/>zuzünden, mit denen nach der Landes&#x017F;itte<lb/>jedes Bivouac
                        wegen der Angriffe des Ja-<lb/>guars umgeben wird. Die Nacht war
                        von<lb/>milder Feuchte und mondhell. Mehrere Cro-<lb/>codile näherten
                        &#x017F;ich dem Ufer. Ich glaube<lb/>bemerkt zu haben, daß der Anblick des
                        Feu-<lb/>ers &#x017F;ie eben &#x017F;o anlockt wie un&#x017F;re
                        Kreb&#x017F;e<lb/>und manche andere Wa&#x017F;&#x017F;erthiere. Die
                        Ru-<lb/>der un&#x017F;erer Nachen wurden &#x017F;orgfältig in den<lb/><cb/>
                        Boden ge&#x017F;enkt, um un&#x017F;ere Hangematten da-<lb/>ran zu
                        befe&#x017F;tigen. Es herr&#x017F;chte tiefe Ruhe;<lb/>man hörte nur
                        bisweilen das Schnarchen<lb/>der <hi rendition="#g"
                            >Süßwa&#x017F;&#x017F;er-Delphine</hi>, welche<lb/>dem Flußnetze des
                        Orinoco wie (nach Cole-<lb/>brooke) dem Ganges bis Benares hin
                        ei-<lb/>eigenthümlich &#x017F;ind und in langen Zügen<lb/>auf einander
                        folgten.</p><lb/><p>Nach 11 Uhr ent&#x017F;tand ein &#x017F;olcher Lärmen<lb/>im nahen Walde, daß man die übrige Nacht<lb/>hindurch auf jeden Schlaf verzichten mußte.<lb/>Wildes Thierge&#x017F;chrei durchtobte die For&#x017F;t.<lb/>Unter den vielen Stimmen, die gleichzeitig<lb/>ertönten, konnten die Indianer nur die er-<lb/>kennen, welche nach kurzer Pau&#x017F;e einzeln ge-<lb/>hört wurden. Es waren das einförmig jam-<lb/>mernde Geheul der Aluaten (Brüllaffen), der<lb/>win&#x017F;elnde, fein flötende Ton der kleinen Sa-<lb/>pajons, das &#x017F;chnarrende Murren des ge&#x017F;treif-<lb/>ten Nachtaffen, das abge&#x017F;etzte Ge&#x017F;chrei des<lb/>großen Tigers, des Cuguars oder ungemähn-<lb/>ten amerikani&#x017F;chen Löwen, des Pecari, des<lb/>Faulthiers und einer Schaar von Papageien,<lb/>Parraquas (Ortaliden) und anderer fa&#x017F;anen-<lb/>artigen Vögel. Wenn die Tiger dem Rande<lb/>des Waldes nahe kamen, &#x017F;uchte un&#x017F;er Hund,<lb/>der vorher ununterbrochen bellte, heulend<lb/>Schutz unter den Hangematten. Bisweilen<lb/>kam das Ge&#x017F;chrei des Tigers von der Hö-<lb/>he eines Baumes herab. Es war dann &#x017F;tets<lb/>von den klagenden Pfeifentönen der Affen<lb/>begleitet, die der ungewohnten Nach&#x017F;tellung<lb/>zu entgehen &#x017F;uchten.</p><lb/><p>Fragt man die Indianer, warum in ge-<lb/>wi&#x017F;&#x017F;en Nächten ein &#x017F;o anhaltender
                        Lärmen<lb/>ent&#x017F;teht, &#x017F;o antworten &#x017F;ie lächelnd:
                        &#x201E;die Thiere<lb/>freuen &#x017F;ich der &#x017F;chönen Mondhelle,
                        &#x017F;ie feiern<lb/>den Vollmond&#x201C;. Mir &#x017F;chien die Scene
                        ein<lb/>zufällig ent&#x017F;tandener, lang fortge&#x017F;etzter,
                        &#x017F;ich<lb/>&#x017F;teigernd entwickelnder Thierkampf. Der Ja-<lb/>guar
                        verfolgt die Nabel&#x017F;chweine und Tapirs,<lb/>die dicht an einander
                        gedrängt das baum-<lb/>artige Strauchwerk durchbrechen, welches
                        ihre<lb/>Flucht behindert. Davon er&#x017F;chreckt, mi&#x017F;chen<lb/>von
                        dem Gipfel der Bäume herab die Af-<lb/>fen ihr Ge&#x017F;chrei in das der
                        größeren Thiere.<lb/>Sie erwecken die ge&#x017F;ellig hor&#x017F;tenden
                            Vogel-<lb/><pb n="277" facs="#f0006"/>
                        <cb/> ge&#x017F;chlechter, und &#x017F;o kommt allmählich die<lb/>ganze
                        Thierwelt in Aufregung. Eine längere<lb/>Erfahrung hat uns gelehrt, daß es
                        keines-<lb/>weges immer &#x201E;die gefeierte Mondhelle&#x201C;
                        i&#x017F;t,<lb/>welche die Ruhe der Wälder &#x017F;tört. Die<lb/>Stimmen
                        waren am laute&#x017F;ten bei heftigem<lb/>Regengu&#x017F;&#x017F;e, oder
                        wenn bei krachendem Don-<lb/>ner der Blitz das Innere des Waldes
                        er-<lb/>leuchtet. Der gutmüthige, viele Monate &#x017F;chon<lb/>fieberkranke
                        Franci&#x017F;caner-Mönch, der uns durch<lb/>die Cataracten von Atures und
                        Maypures<lb/>nach San Carlos des Rio <choice>
                            <sic>Regro</sic>
                            <corr type="editorial">Negro</corr>
                        </choice>, bis an<lb/>die bra&#x017F;iliani&#x017F;che Grenze, begleitete,
                        pflegte<lb/>zu &#x017F;agen, wenn bei einbrechender Nacht er<lb/>ein
                        Gewitter fürchtete: &#x201E;möge der Himmel,<lb/>wie uns
                        &#x017F;elb&#x017F;t, &#x017F;o auch den wilden Be&#x017F;tien<lb/>des
                        Waldes eine ruhige Nacht gewähren!&#x201C;</p><lb/><p>Mit den Natur&#x017F;cenen, die ich hier &#x017F;chil-<lb/>dere und die &#x017F;ich oft für uns
                        wiederholten,<lb/>contra&#x017F;tirt wunder&#x017F;am die Stille, welche
                        un-<lb/>ter den Tropen an einem ungewöhnlich heißen<lb/>Tage in der
                        Mittags&#x017F;tunde herr&#x017F;cht. Ich<lb/>entlehne dem&#x017F;elben
                        Tagebuche eine Erinne-<lb/>rung an die Flußenge des Baraguan. Hier<lb/>bahnt
                        &#x017F;ich der Orinoco einen Weg durch<lb/>den we&#x017F;tlichen Theil des
                        Gebirges Parime.<lb/>Was man an die&#x017F;em merkwürdigen Paß<lb/>eine
                        Flußenge (Angostura del Baraguan)<lb/>nennt, i&#x017F;t ein
                        Wa&#x017F;&#x017F;erbecken von noch 890<lb/>Toi&#x017F;en (5340 Fuß) Breite.
                        Außer einem<lb/>alten dürren Stamme der Aubletia (Apeiba<lb/>Tiburbu) und
                        einer neuen Apocinee, Alla-<lb/>manda salicifolia, waren an dem
                        nackten<lb/>Fel&#x017F;en kaum einige &#x017F;ilberglänzende
                        Croton-<lb/>Sträucher zu finden. Ein Thermometer, im<lb/>Schatten
                        beobachtet. aber bis auf einige Zolle<lb/>der thurmartigen Fel&#x017F;en
                        genähert, &#x017F;tieg auf<lb/>mehr als 40 Gr. Reaumur. Alle
                        ferne<lb/>Gegen&#x017F;tände hatten wellenförmig wogende
                        Um-<lb/>ri&#x017F;&#x017F;e, eine Folge der Spiegelung oder
                        opti-<lb/>&#x017F;chen Kimmung (mirage). Kein Lüftchen<lb/>bewegte den
                        &#x017F;taubartigen Sand des Bodens.<lb/>Die Sonne &#x017F;tand im Zenith;
                        und die Licht-<lb/>ma&#x017F;&#x017F;e, die &#x017F;ie auf den Strom ergoß
                        und<lb/>die von die&#x017F;em, wegen einer &#x017F;chwachen
                        Wel-<lb/>lenbewegung funkelnd, zurück&#x017F;trahlt, machte<lb/>bemerkbarer
                        noch die nebelartige Röthe, wel-<lb/><cb/> che die Ferne umhüllte. Alle
                        Felsblöcke und<lb/>nackten Steingerölle waren mit einer Unzahl<lb/>von
                        großen, dick&#x017F;chuppigen Iguanen, Gecko-<lb/>Eidech&#x017F;en und
                        buntgefleckten Salamandern be-<lb/>deckt. Unbeweglich, den Kopf erhebend,
                        den<lb/>Mund weit geöffnet, &#x017F;cheinen &#x017F;ie mit Wonne<lb/>die
                        heiße Luft einzuathmen. Die größeren<lb/>Thiere verbergen &#x017F;ich dann
                        in das Dickicht<lb/>der Wälder, die Vögel unter das Laub der<lb/>Bäume oder
                        in die Klüfte der Fel&#x017F;en; aber<lb/>lau&#x017F;cht man bei
                        die&#x017F;er &#x017F;cheinbaren Stille<lb/>der Natur auf die
                        &#x017F;chwäch&#x017F;ten Töne, die<lb/>uns zukommen, &#x017F;o vernimmt man
                        ein dum-<lb/>pfes Geräu&#x017F;ch, ein Schwirren und Sum&#x017F;en<lb/>der
                        In&#x017F;ecten, dem Boden nahe und in den<lb/>unteren Schichten des
                        Luftkrei&#x017F;es. Alles ver-<lb/>kündigt eine Welt thätiger,
                        organi&#x017F;cher Kräfte.<lb/>In jedem Strauche, in der ge&#x017F;paltenen
                        Rinde<lb/>des Baumes, in der von Hymenoptern be-<lb/>wohnten, aufgelockerten
                        Erde regt &#x017F;ich hör-<lb/>bar das Leben. Es i&#x017F;t wie eine der
                        vielen<lb/>Stimmen der Natur, vernehmbar dem from-<lb/>men, empfänglichen
                        Gemüthe des Men&#x017F;chen.</p></div></div><lb/></body><back></back>

</text>
</TEI>
