<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <p>&#x2014; Es i&#x017F;t uns ge&#x017F;tattet, un&#x017F;ern geehrten Le&#x017F;ern das Vor-<lb break="no"/>wort mitzutheilen, welches Alex. v. <hi rendition="#g" >Humboldt</hi> für das<lb break="yes"/>große, in den Sälen des großherzogl. Schlo&#x017F;&#x017F;es in Weimar,<lb break="yes"/>welche dem Andenken <hi rendition="#g">Göthe&#x2019;s, Schiller&#x2019;s, Wieland&#x2019;s</hi>
                <lb break="yes"/>und <hi rendition="#g">Herder&#x2019;s</hi> gewidmet &#x017F;ind, ausgelegte Album verfaßt<lb break="yes"/>hat, und das &#x017F;ich eben &#x017F;o &#x017F;ehr durch die Fülle &#x017F;chöner und<lb break="yes"/>erhabener Gedanken, wie durch die wunderbare Gewalt u&#x0364;ber<lb break="yes"/>die <hi rendition="#g" >Mutter&#x017F;prache</hi> auszeichnet, die darin entfaltet i&#x017F;t.</p>
            <lb break="yes"/>
            <p>Wie das Leben der Natur den periodi&#x017F;chen Wech&#x017F;el u&#x0364;ppigen<lb break="yes"/>Gedeihens und gehemmter Entwickelung darbietet, &#x017F;o wech&#x017F;eln<lb break="yes"/>auch die Ge&#x017F;chicke im gei&#x017F;tigen Leben der Men&#x017F;chheit. Bald<lb break="yes"/>&#x017F;tehen vereinzelt, durch Zeit und Raum getrennt, die großen<lb break="yes"/>Ge&#x017F;talten, welchen die &#x017F;pa&#x0364;te&#x017F;te Nachwelt Bewunderung zollt,<lb break="yes"/>bald zeigt uns die Ge&#x017F;chichte die&#x017F;elben an einander gedrängt, in<lb break="yes"/>befruchtender Na&#x0364;he, Licht und Wa&#x0364;rme um &#x017F;ich verbreitend. Was<lb break="yes"/>die&#x017F;e ungleiche Vertheilung wohltha&#x0364;tiger Elemente, was ein<lb break="yes"/>gleichzeitiges Aufkeimen edler Gei&#x017F;tesblu&#x0364;te begru&#x0364;ndet, bleibt un-<lb break="no" />&#x017F;erer For&#x017F;chung fa&#x017F;t ga&#x0364;nzlich verhu&#x0364;llt. Zufall nennt es die fre-<lb break="no"/>velnde Menge. Es mahnt vielmehr die Er&#x017F;cheinung an jene<lb break="yes"/>ewigen Lichter der Himmelsra&#x0364;ume, von denen die gro&#x0364;ßeren, bald<lb break="yes"/>ein&#x017F;am zer&#x017F;treut wie Sporaden im ungeme&#x017F;&#x017F;enen Meere, bald<lb break="yes"/>anmuthig in Gruppen vereinigt, den frommen Sinn des Men-<lb break="no"/>&#x017F;chen anregen, ahndungsvoll ihn auf des Ewigen unerkannten<lb break="yes"/>Weltplan, auf noch unergru&#x0364;ndete Weltge&#x017F;etze hinleiten. Liegt<lb break="yes"/>aber das gleichzeitige Auftreten großer Gei&#x017F;ter außerhalb des<lb break="yes" />Bereiches jeglicher irdi&#x017F;chen Macht, &#x017F;o i&#x017F;t dem nicht &#x017F;o in<lb break="yes"/>der ra&#x0364;umlichen Vereinigung und dem Zu&#x017F;ammenwirken der<lb break="yes"/>Kra&#x0364;fte. Es gewa&#x0364;hrt einen erhebenden Anblick, ein edles<lb break="yes"/>Herr&#x017F;cher-Ge&#x017F;chlecht mehrere Generationen hindurch, hochherzig,<lb break="yes"/>von dem Gedanken be&#x017F;eelt zu &#x017F;ehen, durch jene Anna&#x0364;herung<lb break="yes"/>nicht bloß den Ruhm der Heimath, oder den eigenen Genuß des<lb break="yes"/>Lebens zu erho&#x0364;hen, &#x017F;ondern auch, durch eine der Anna&#x0364;herung<lb break="yes"/>inwohnende, begei&#x017F;ternde Macht, den &#x017F;chaffenden Genius zu einem<lb break="yes"/>ku&#x0364;hneren Fluge anzuregen. Dem Andenken an einen &#x017F;olchen Ein-<lb break="no"/>fluß auf Erweiterung und Ver&#x017F;cho&#x0364;nerung der freien Gedanken-<lb break="no"/>welt, auf den Ausdruck zarter Empfindung, auf die Bereicherung<lb break="yes"/>der Sprache (eines Productes des Gei&#x017F;tes, in welchem der Volks-<lb break="no"/>charakter, das Zeitbedu&#x0364;rfniß und die individuelle Fa&#x0364;rbung &#x017F;ich<lb break="yes"/>&#x017F;piegeln) &#x017F;ind &#x017F;innig die&#x017F;e Bla&#x0364;tter gewidmet. Sie vergegenwa&#x0364;r-<lb break="no"/>tigen, wie der ku&#x0364;n&#x017F;tleri&#x017F;che Schmuck der umgebenden Ra&#x0364;ume,<lb break="yes"/>einen Glanzpunkt in der Ge&#x017F;chichte des gei&#x017F;tigen Lebens der<lb break="yes"/>Deut&#x017F;chen. Sie mo&#x0364;gen erhalten und na&#x0364;hren, was die Vo&#x0364;lker<lb break="yes"/>veredelt; neben der Bewunderung intellectueller Gro&#x0364;ße ein leben-<lb break="no"/>diges Dankgefu&#x0364;hl, dem Andenken Derer gezollt, die ga&#x017F;tlich in<lb break="yes"/>milder, freundlicher Einfachheit der Sitte, Fu&#x0364;r&#x017F;tengro&#x0364;ße in dem<lb break="yes"/>Zauber fanden, welchen &#x017F;ie in &#x017F;o reichem Maße &#x017F;elb&#x017F;t hervorge-<lb break="no" />rufen. Wenn, nach vielen Jahrhunderten, die hier heimi&#x017F;chen<lb break="yes" />Ge&#x017F;a&#x0364;nge wie Stimmen aus der Vorwelt erto&#x0364;nen, wird ihre un-<lb break="no"/>ge&#x017F;chwa&#x0364;chte Kraft noch erfri&#x017F;chend, belebend und be&#x017F;&#x017F;ernd auf die<lb break="yes" />&#x017F;pa&#x0364;te&#x017F;ten Ge&#x017F;chlechter wirken!</p>
            <closer>
                <salute>Alex. v. <hi rendition="#g">Humboldt,</hi>
                </salute>
            </closer>
            <dateline>im Juli 1849.</dateline>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 