<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Humboldts Ansichten der Natur. Stuttgart. J. W. Cotta’scher Verlag. Dritte Auflage</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:13</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.121</idno>
        <idno type="basename">1849-Humboldts_Ansichten_der-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1849-Humboldts_Ansichten_der-1.xml" type="self"/>
      <relatedItem target="1849-Humboldts_Ansichten_der-2-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Humboldts Ansichten der Natur. Stuttgart. J. W. Cotta’scher Verlag. Dritte Auflage</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1849</date>
          <pubPlace>Augsburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Zeitung&lt;/i&gt; 258 (15. September 1849), Beilage, S. [3993].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="3993" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Humboldts An&#x017F;ichten der Natur.</hi>
                    <lb break="yes"/>Stuttgart. J. G. Cotta&#x2019;&#x017F;cher Verlag. Dritte Auflage.</head>
                <lb break="yes"/>
                <p>* Die Schrift von der es mir noch vergönnt i&#x017F;t wieder eine Auflage<lb break="yes"/>zu erleben, i&#x017F;t zuer&#x017F;t im Jahr 1807 er&#x017F;chienen. Sie enthält eine Reihe<lb break="yes"/>von Arbeiten, die, im Ange&#x017F;icht großer Naturgegen&#x017F;tände, auf dem Ocean,<lb break="yes"/>in den Weltgegenden des Orinoco und des Amazonen&#x017F;tromes, in den<lb break="yes" />Steppen von Venezuela wie in der Einöde mexicani&#x017F;cher und peruani&#x017F;cher<lb break="yes"/>Cordilleren ent&#x017F;tanden &#x017F;ind. Die zwiefache Richtung die&#x017F;er Schrift i&#x017F;t das<lb break="yes" />Be&#x017F;treben durch lebendige Dar&#x017F;tellungen den Naturgenuß zu erhöhen und<lb break="yes"/>zugleich, nach dem dermaligen Stande un&#x017F;eres Naturwi&#x017F;&#x017F;ens, die Ein&#x017F;icht<lb break="yes"/>in das harmoni&#x017F;che Zu&#x017F;ammenwirken der Kräfte zu vermehren. Die<lb break="yes"/>zweite Ausgabe habe ich zu Paris be&#x017F;orgt im Jahr 1826. Zwei Auf&#x017F;ätze:<lb break="yes"/>
                    <hi rendition="#g">ein Ver&#x017F;uch über den Bau und die Wirkungsart der Vulcane<lb break="yes"/>in den ver&#x017F;chiedenen Erd&#x017F;trichen,</hi> und der früher in Schillers<lb break="yes"/>
                    <hi rendition="#g">Horen</hi> er&#x017F;chienene <hi rendition="#g" >Rhodi&#x017F;che Genius</hi> (die Entwicklung einer phy&#x017F;io-<lb break="no"/>logi&#x017F;chen Idee von der Lebenskraft) wurden damals hinzugefügt. Die Ex-<lb break="no"/>pedition welche ich auf Befehl des Kai&#x017F;ers von Rußland im Jahr 1829,<lb break="yes"/>in Gemein&#x017F;chaft mit Ehrenberg und Gu&#x017F;tav Ro&#x017F;e, in das nördliche A&#x017F;ien<lb break="yes"/>(in den Ural, den Altai und an die Ufer des ca&#x017F;pi&#x017F;chen Meeres) gemacht,<lb break="yes"/>fällt zwi&#x017F;chen die Epochen der zweiten und dritten Ausgabe der <hi rendition="#g" >An&#x017F;ichten<lb break="yes"/>der Natur.</hi> Sie hat we&#x017F;entlich zur Erweiterung meiner Betrachtungen<lb break="yes"/>über die Ge&#x017F;taltung der Bodenfläche, die Richtung der Gebirgsketten, den<lb break="yes"/>Zu&#x017F;ammenhang der Steppen und Wü&#x017F;ten, die geographi&#x017F;che Verbreitung<lb break="yes"/>der Pflanzen nach geme&#x017F;&#x017F;enen Temperatur-Einflü&#x017F;&#x017F;en (Krümmung der i&#x017F;o-<lb break="no"/>thermen Linien) beigetragen. Die Unkenntniß in welcher man &#x017F;o lange<lb break="yes"/>über die zwei mit ewigem Schnee bedeckten Gebirgszüge zwi&#x017F;chen dem<lb break="yes"/>Altai und dem Himalaya gewe&#x017F;en i&#x017F;t, hat bei der ungerechten Vernach-<lb break="no" />lä&#x017F;&#x017F;igung reichhaltiger chine&#x017F;i&#x017F;cher Quellen die Geographie von Inner-A&#x017F;ien<lb break="yes"/>verdunkelt und Phanta&#x017F;ien als Re&#x017F;ultate der Beobachtung in vielgele&#x017F;enen<lb break="yes"/>Schriften und vielgebrauchten Karten verbreitet. Seit kurzem &#x017F;ind, fa&#x017F;t<lb break="yes"/>unerwartet, der hyp&#x017F;ometri&#x017F;chen Vergleichung <hi rendition="#g">der höch&#x017F;ten Gipfel<lb break="yes"/>beider Continente,</hi> wichtige und berichtigende Erweiterungen zuge-<lb break="no"/>kommen. Die von frühern Irrthümern befreite Höhenbe&#x017F;timmung zweier<lb break="yes"/>Berge in der ö&#x017F;tlichen Andeskette von Bolivia (der Sorata war um 3718,<lb break="yes" />der Illimani um 2675 Pari&#x017F;er Fuß zu hoch angegeben worden) hat<lb break="yes"/>dennoch dem Chimborazo &#x017F;einen lange behaupteten er&#x017F;ten Rang unter den<lb break="yes"/>Schneebergen des neuen Continents nicht ganz wieder ertheilt. Der von<lb break="yes"/>den Officieren der Fitz-Roy&#x2019;&#x017F;chen Expedition von Adventure und Beagle<lb break="yes" />geme&#x017F;&#x017F;ene Aconcagua (an der Kü&#x017F;te des &#x017F;üdlichen Chili) &#x017F;oll die Höhe von<lb break="yes"/>21,767 Pari&#x017F;er Fuß erreichen, und demnach (als der höch&#x017F;te Gipfel des<lb break="yes" />amerikani&#x017F;chen Continents) fa&#x017F;t um 1670 Pari&#x017F;er Fuß die Höhe des Chim-<lb break="no"/>borazo übertreffen. Briefe meines jungen Freundes Jo&#x017F;eph Hooker, des<lb break="yes"/>vortrefflichen Botanikers der letzten Südpol-Expedition, jetzt in Dorjiling<lb break="yes"/>und an der äußer&#x017F;ten tübetani&#x017F;chen Gränze von Indo&#x017F;tan, haben mir zu-<lb break="no"/>er&#x017F;t die Nachricht von der trigonometri&#x017F;chen Me&#x017F;&#x017F;ung des kolo&#x017F;&#x017F;alen Kin-<lb break="no"/>chinjinga durch Ober&#x017F;t Waugk, <hi rendition="#aq" >Director of the trigonometrical Survey<lb break="yes"/>of India,</hi> gebracht. Die&#x017F;er Gipfel des Himalaya i&#x017F;t 26,438 Pari&#x017F;er Fuß<lb break="yes"/>hoch, und mit den neuerdings wieder geme&#x017F;&#x017F;enen Dhawalagiri und Deo-<lb break="no"/>danghi der höch&#x017F;te Berg der Welt. Aber nicht bloß die erweiterte geogno-<lb break="no"/>&#x017F;ti&#x017F;che Kenntniß von Inner-A&#x017F;ien, wie die der Ge&#x017F;taltung des nordwe&#x017F;t-<lb break="no"/>lichen Amerika, über welche Charles Frémont, Wislizenus und Abert &#x017F;o<lb break="yes"/>viel Licht verbreitet haben, mußte zu neuen An&#x017F;ichten führen, auch der<lb break="yes"/>meteorologi&#x017F;che, pflanzengeographi&#x017F;che und pflanzenphy&#x017F;iognomi&#x017F;che Theil<lb break="yes"/>der <hi rendition="#g">wi&#x017F;&#x017F;en&#x017F;chaftlichen Erläuterungen</hi> mußte völlig umge&#x017F;chmolzen<lb break="yes"/>werden, gemäß der Fort&#x017F;chritte un&#x017F;eres Naturwi&#x017F;&#x017F;ens in den 23 Jahren,<lb break="yes"/>welche &#x017F;eit der Er&#x017F;cheinung der letzten Ausgabe verflo&#x017F;&#x017F;en &#x017F;ind. Ich habe<lb break="yes" />gehofft den Trieb zum Studium der Natur dadurch zu beleben daß in<lb break="yes"/>dem klein&#x017F;ten Raume die mannichfaltig&#x017F;ten Re&#x017F;ultate gründlicher Beob-<lb break="no"/>achtung zu&#x017F;ammengedrängt, die Wichtigkeit genauer numeri&#x017F;cher An-<lb break="no"/>gaben und ihrer Vergleichung unter einander erkannt und dem dogma-<lb break="no"/>ti&#x017F;chen Halbwi&#x017F;&#x017F;en, wie der vornehmen Zweifel&#x017F;ucht ge&#x017F;teuert werde,<lb break="yes"/>welche in den &#x017F;ogenannten höheren Krei&#x017F;en des <choice>
                        <sic>ge&#x017F;ellig n</sic>
                        <corr type="editorial">ge&#x017F;elligen</corr>
                    </choice> Lebens einen<lb break="yes"/>langen Be&#x017F;itz haben. Mehr als die Hälfte die&#x017F;er dritten Ausgabe<lb break="yes"/>der An&#x017F;ichten der Natur i&#x017F;t als neu zu betrachten. Auch habe ich vor-<lb break="no"/>her nicht er&#x017F;chienene be&#x017F;chreibende Auf&#x017F;ätze: Das <hi rendition="#g">nächtliche Thierle-<lb break="no"/>ben im Walde, das Hochland von Caxamarca, der alten<lb break="yes"/>Re&#x017F;idenz&#x017F;tadt des Inca Atahuallpa, und den er&#x017F;ten Anblick<lb break="yes"/>der Süd&#x017F;ee von dem Rücken der Andeskette</hi> hinzugefügt. Man<lb break="yes"/>hat es oft, wie ich &#x017F;chon an einem andern Orte erinnert, eine nicht er-<lb break="no"/>freuliche Betrachtung genannt daß, indem rein litterari&#x017F;che Gei&#x017F;tespro-<lb break="no"/>
                    <cb/> ducte gewurzelt &#x017F;ind in den Tiefen der Gefühle und der &#x017F;chaffenden Ein-<lb break="no"/>bildungskraft, alles was mit der bloßen Empirie, mit Ergründung von<lb break="yes"/>Naturer&#x017F;cheinungen und phy&#x017F;i&#x017F;cher Ge&#x017F;etze zu&#x017F;ammenhängt, in wenigen<lb break="yes"/>Jahrzehenden, bei allmählicher Erweiterung des Horizonts der Beobach-<lb break="no"/>tung, eine andere Ge&#x017F;taltung annimmt, ja daß, wie man &#x017F;ich auszudrü-<lb break="no"/>cken pflegt, veraltete naturwi&#x017F;&#x017F;en&#x017F;chaftliche Schriften als unlesbar der<lb break="yes"/>Verge&#x017F;&#x017F;enheit übergeben &#x017F;ind. In meinen <hi rendition="#g">An&#x017F;ichten der Natur,</hi> die<lb break="yes"/>ich als <hi rendition="#g">Compo&#x017F;ition</hi> nicht zu rechtfertigen unternehme, könnte das<lb break="yes"/>be&#x017F;chreibende, dar&#x017F;tellende Element (wenn es mir einigermaßen gelungen<lb break="yes"/>wäre das vorge&#x017F;etzte Ziel zu erreichen) &#x017F;ich einiger Dauer erfreuen; das<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlich erläuternde Element bedarf, als das fort&#x017F;chreitend be-<lb break="no"/>wegliche, &#x017F;einer Natur nach &#x017F;org&#x017F;am umformender Hülfe. Da ich nun<lb break="yes" />&#x017F;chon durch meine Arbeiten 60 Jahre mit dem deut&#x017F;chen Publicum im<lb break="yes"/>Verkehr &#x017F;tehe, &#x017F;o habe ich, neben dem Fort&#x017F;chritte, auch den wellenartig<lb break="yes"/>wiederkehrenden Wech&#x017F;el der Meinungen beobachten können.</p>
                <closer>
                    <dateline>Potsdam,<lb break="yes"/>den 24 Augu&#x017F;t 1849.</dateline>
                    <signed>Alexander v. <hi rendition="#g">Humboldt.</hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 