<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div><p><hi rendition="#g">Potsdam</hi>, 28. Okt. (Pr.-M.) Bei großen Männern i&#x017F;t auch<lb/>das
                Kleine bedeutend, indem jede Aeußerung der&#x017F;elben, jeder Feder-<lb/>zug das
                Gepräge ihrer Bedeutung trägt &#x2014; &#x017F;o auch die Antwort,<lb/>welche
                Alexander v. Humboldt den Abgeordneten des Magi&#x017F;trats<lb/>und der
                Stadtverordneten nach Ueberreichung des Diploms über<lb/>das hie&#x017F;ige
                Ehrenbürgerrecht auf die Beglückwün&#x017F;chung und Anrede<lb/>von Seiten des
                Sprechers der Deputation, Hrn. Stadtrath <hi rendition="#g"
                >Knopf</hi>,<lb/>&#x017F;chriftlich übergab. Sie lautete wörtlich wie folgt:
                &#x201E;Ich glaube<lb/>Ihnen, werthge&#x017F;chätzte Mitbürger, meinen tiefgefühlten
                Dank nicht<lb/>angeme&#x017F;&#x017F;ener und lebhafter ausdrücken zu können, als
                wenn ich<lb/>&#x017F;age, daß Sie mir eben &#x017F;o viel Freude bereitet, als
                unerwartete<lb/>Ehre ge&#x017F;chenkt haben. Eine &#x017F;olche Freude will ich
                nicht durch die<lb/>ern&#x017F;te Frage trüben, wodurch könnte ich um Sie, um Ihre
                &#x017F;chöne<lb/>Stadt eine &#x017F;o &#x017F;eltene Auszeichnung verdienen? Sie
                haben Ihrer würdig<lb/>neben der pflegenden Sorgfalt für das materielle Wohl, von
                hö-<lb/>heren An&#x017F;ichten geleitet, Ihre theilnehmende Achtung auch für
                die<lb/>Be&#x017F;trebungen darthun wollen, die mit den Fort&#x017F;chritten des
                Wi&#x017F;&#x017F;ens,<lb/>der Volkserziehung und der allgemeinen Bildung des
                Men&#x017F;chen zu-<lb/>&#x017F;ammenhängen. Als den allzureichen Lohn für einen
                Theil die&#x017F;er<lb/>Be&#x017F;trebungen, denen mein ganzes, langes, vielbewegtes
                Leben ge-<lb/>widmet gewe&#x017F;en i&#x017F;t, nehme ich mit Stolz Ihre ehrenvolle
                Gabe an.<lb/>Durch die Huld zweier edler Monarchen i&#x017F;t mir 22 Jahre lang
                die<lb/>Freude geworden, mit wenig Unterbrechungen, als Ihr Mitbürger<lb/>zu leben,
                und in einer anmuthig ge&#x017F;chmückten Natur die Anregun-<lb/>gen zu finden,
                deren keine lebendige Dar&#x017F;tellung des ewigen Wal-<lb/>tens
                phy&#x017F;i&#x017F;cher Kräfte entbehren darf. Dankbar habe ich fa&#x017F;t
                jede<lb/>meiner neuen Schriften, mit dem hi&#x017F;tori&#x017F;chen Nachen des Orts
                ge-<lb/>&#x017F;chmückt, der mir &#x017F;o theuer geworden i&#x017F;t, und in
                de&#x017F;&#x017F;en Mauern<lb/>1767 ein Bruder geboren wurde, de&#x017F;&#x017F;en
                Namen in dem Andenken<lb/>Derer gefeiert wird, in denen &#x017F;ich für die größeren
                An&#x017F;ichten eines<lb/><pb facs="#f0002"/> &#x017F;ich regelmäßig und
                fort&#x017F;chreitend entwickelnden Staatslebens der<lb/>freie Sinn erhalten hat.
                Mit dem Gefühl der innig&#x017F;ten Dank-<lb/>barkeit und Verehrung</p>
                <closer><salute>Ihr treu ergeben&#x017F;ter Alexander v. <hi rendition="#g">Hum-<lb/>boldt.</hi>&#x201C;</salute>
                    <dateline>Potsdam am 21. Oktober 1849.</dateline></closer></div>
                <div><p>
                Die&#x017F;es die
                edel&#x017F;te Ge-<lb/>&#x017F;innung aus&#x017F;prechende Schreiben bildet nun ein
                werthvolles Auto-<lb/>graph im Archive des hie&#x017F;igen
        Stadtmagi&#x017F;trats.</p></div><lb/></body><back></back>

</text>
</TEI>
