<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="945" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">der alten Re&#x017F;idenz&#x017F;tadt des Inca Atahuallpa.</hi>
                    <lb break="yes"/>Aus der dritten Auflage von A. v. <hi rendition="#g" >Humboldts</hi> &#x201E;An&#x017F;ichten der Natur.&#x201C;<lb break="yes" />(&#x017F;. Nr. 225&#x2014;228. &#x2014; 232. 233.)</head>
                <lb break="yes"/>
                <p>Wenn man ein volles Jahr lang auf dem Rücken der<lb break="yes"/>Anti- oder Andeskette verweilt hat, zwi&#x017F;chen 4° nörd-<lb break="no"/>licher und 4° &#x017F;üdlicher Breite, in den Hochebenen von<lb break="yes"/>Neu-Granada, Pa&#x017F;tos und Quito, al&#x017F;o in den mitt-<lb break="no"/>leren Höhen von acht- bis zwölftau&#x017F;end Fuß über<lb break="yes"/>der Meeresfläche, &#x017F;o freut man &#x017F;ich, durch das mildere<lb break="yes"/>Klima der Chinawälder von Loxa allmählich in die<lb break="yes"/>Ebenen des oberen Amazonen&#x017F;tromes &#x2014; eine unbe-<lb break="no"/>kannte Welt, reich an herrlichen Pflanzenge&#x017F;talten &#x2014;<lb break="yes" />herabzu&#x017F;teigen. &#x2014; &#x2014;</p>
                <lb break="yes"/>
                <p>Um von dem Gebirgsknoten von Loxa herab &#x017F;üd-<lb break="maybe" />&#x017F;üd-ö&#x017F;tlich in das heiße Thal des Amazonen&#x017F;tromes<lb break="yes"/>zu gelangen, muß man die Paramos von Chulucanas,<lb break="yes" />Guamani und Yamoca über&#x017F;teigen, Gebirgseinöden,<lb break="yes"/>die man in den &#x017F;üdlicheren Theilen der Andeskette<lb break="yes"/>mit dem Namen Puna (Wort der Qquechhua&#x017F;prache)<lb break="yes"/>belegt. Die mei&#x017F;ten von ihnen erheben &#x017F;ich über 9500<lb break="yes"/>Fuß; &#x017F;ie &#x017F;ind, &#x017F;türmi&#x017F;ch, oft Tagelang in dichten Nebel<lb break="yes"/>gehüllt, oder von furchtbaren Hagelwettern heimge-<lb break="no"/>&#x017F;ucht, aus denen das Wa&#x017F;&#x017F;er nicht bloß zu vielge&#x017F;tal-<lb break="no"/>teten, mei&#x017F;t durch Rotation abgeplatteten Körnern,<lb break="yes"/>&#x017F;ondern auch zu einzeln &#x017F;chwebenden dünnen, Ge&#x017F;icht<lb break="yes"/>und Hände verletzenden Platten <hi rendition="#aq">(papa-cara)</hi> zu&#x017F;ammen-<lb break="no" />gerinnt. Während die&#x017F;er meteori&#x017F;chen Proze&#x017F;&#x017F;e habe ich<lb break="yes"/>bisweilen das Thermometer bis 7° oder 5° (über dem<lb break="yes"/>Gefrierpunkt) herab&#x017F;inken und die elektri&#x017F;che Spannung<lb break="yes"/>des Luftkrei&#x017F;es, am Volta&#x2019;&#x017F;chen Electrometer geme&#x017F;&#x017F;en, in<lb break="yes" />wenigen Minuten vom Po&#x017F;itiven zum Negativen über-<lb break="no"/>
                    <cb/> gehen &#x017F;ehen. Unter 5° fällt Schnee in großen, weit<lb break="yes" />von einander entfernten Flocken. Er ver&#x017F;chwindet<lb break="yes"/>nach wenigen Stunden. Der baumlo&#x017F;en Vegetation<lb break="yes"/>der Paramos geben die &#x017F;parrige Verzweigung klein-<lb break="no"/>blättriger, myrtenartiger Ge&#x017F;träuche, die Größe und<lb break="yes"/>Fülle der Blüthen, die ewige Fri&#x017F;che aller von feuch-<lb break="no"/>ter Luft getränkten Organe einen eigenthümlichen<lb break="yes" />phy&#x017F;iognomi&#x017F;chen Charakter. Keine Zone der Alpen-<lb break="no" />vegetation in dem gemäßigten oder kalten Erd&#x017F;triche<lb break="yes" />läßt &#x017F;ich mit der der Paramos in der tropi&#x017F;chen An-<lb break="no"/>deskette vergleichen.</p>
                <lb break="yes"/>
                <p>Der ern&#x017F;te Eindruck, welchen die Wildni&#x017F;&#x017F;e der<lb break="yes"/>Cordilleren hervorrufen, wird auf eine merkwürdige<lb break="yes"/>und unerwartete Wei&#x017F;e dadurch vermehrt, daß gerade<lb break="yes"/>noch in ihnen bewundernswürdige Re&#x017F;te von der Kun&#x017F;t-<lb break="no"/>&#x017F;traße der Incas, von dem Rie&#x017F;enwerke &#x017F;ich erhalten<lb break="yes"/>haben, durch welches auf einer Länge von mehr als<lb break="yes"/>250 geographi&#x017F;chen Meilen alle Provinzen des Reichs<lb break="yes"/>in Verbindung ge&#x017F;ezt waren. Stellenwei&#x017F;e, mei&#x017F;t in<lb break="yes"/>gleichen Entfernungen, finden &#x017F;ich aus wohlbehauenen<lb break="yes"/>Quader&#x017F;teinen aufgeführte Wohnhäu&#x017F;er, eine Art<lb break="yes"/>Caravan&#x017F;erais, <hi rendition="#aq">Tambos,</hi> auch <hi rendition="#aq">Inca-Pilca</hi> genannt.<lb break="yes"/>Einige &#x017F;ind fe&#x017F;tungsartig umgeben, andere zu Bädern<lb break="yes"/>mit Zuleitung von warmem Wa&#x017F;&#x017F;er eingerichtet, die<lb break="yes"/>größeren für die Familie des Herr&#x017F;chers &#x017F;elb&#x017F;t be-<lb break="no"/>&#x017F;timmt. Ich hatte bereits am Fuß des Vulkans Co-<lb break="no"/>topaxi bei Callo &#x017F;olche wohlerhaltenen Gebäude (Pedro<lb break="yes"/>de Cie&#x00E7;a nannte &#x017F;ie im &#x017F;echzehnten Jahrhundert <hi rendition="#aq">Apo-<lb break="no"/>sentos de Mulalo</hi>) mit Sorgfalt geme&#x017F;&#x017F;en und gezeich-<lb break="no"/>net. Auf dem Andespaß zwi&#x017F;chen Alau&#x017F;t und Loxa,<lb break="yes"/>den man den <hi rendition="#aq">Paramo del Assuay</hi> nennt (14,568 Fuß<lb break="yes"/>über dem Meere, al&#x017F;o ein viel be&#x017F;uchter Weg über<lb break="yes"/>die <hi rendition="#aq">Ladera de Cadlud</hi> fa&#x017F;t in der Höhe des Montblanc),<lb break="yes"/>
                    <pb n="946" facs="#f0002"/>
                    <cb/> hatten wir in der Hochebene <hi rendition="#aq">del Pullal</hi> große Mühe,<lb break="yes"/>un&#x017F;ere &#x017F;chwer bela&#x017F;teten Maulthiere durch den &#x017F;umpfi-<lb break="no"/>gen Boden durchzuführen, während neben uns in einer<lb break="yes"/>Strecke von mehr als einer deut&#x017F;chen Meile un&#x017F;ere<lb break="yes"/>Augen ununterbrochen auf die großartigen Re&#x017F;te der<lb break="yes"/>20 Fuß breiten Inca&#x017F;traße geheftet waren. Es hatte<lb break="yes"/>die&#x017F;elbe einen tiefen Unterbau und war mit wohl-<lb break="no"/>behauenem &#x017F;chwarzbraunem Trappporphyr gepfla&#x017F;tert.<lb break="yes"/>Was ich von römi&#x017F;chen Kun&#x017F;t&#x017F;traßen in Italien, dem<lb break="yes"/>&#x017F;üdlichen Frankreich und Spanien ge&#x017F;ehen, war nicht<lb break="yes" />impo&#x017F;anter als die&#x017F;e Werke der alten Peruaner; dazu<lb break="yes"/>finden &#x017F;ich leztere nach meinen Barometerme&#x017F;&#x017F;ungen in<lb break="yes"/>der Höhe von 12,440 Fuß. Die&#x017F;e Höhe über&#x017F;teigt<lb break="yes"/>demnach den Gipfel des Pic von Teneriffa um mehr<lb break="yes"/>als tau&#x017F;end Fuß. Eben &#x017F;o hoch liegen am A&#x017F;&#x017F;uay<lb break="yes"/>die Trümmer des &#x017F;ogenannten Pala&#x017F;tes des Inca Tupac<lb break="yes"/>Yupanqui, welche unter dem Namen der <hi rendition="#aq">Paredones<lb break="yes"/>del Inca</hi> bekannt &#x017F;ind. Von ihnen führt &#x017F;üdlich gegen<lb break="yes"/>Cuenca hin die Kun&#x017F;t&#x017F;traße nach der kleinen, aber<lb break="yes"/>wohl erhaltenen Fe&#x017F;tung des <hi rendition="#g" >Can&#x0303;ar,</hi> wahr&#x017F;cheinlich<lb break="yes"/>aus der&#x017F;elben Zeit des Tupac Yupanqui oder &#x017F;eines<lb break="yes" />kriegeri&#x017F;chen Sohnes Huayna Capac.</p>
                <lb break="yes"/>
                <p>Noch herrlichere Trümmer der alt-peruani&#x017F;chen<lb break="yes" />Kun&#x017F;t&#x017F;traßen haben wir auf dem Wege zwi&#x017F;chen Loxa<lb break="yes"/>und dem Amazonen&#x017F;trome bei den Bädern der Incas<lb break="yes"/>auf dem <hi rendition="#aq">Paramo de Chulucanas,</hi> unfern Guanca-<lb break="no"/>bamba, und um Ingatambo bei Pomahuaca ge&#x017F;ehen.<lb break="yes"/>Von die&#x017F;en Trümmern liegen die lezteren &#x017F;o wenig<lb break="yes"/>hoch, daß ich den Niveauunter&#x017F;chied zwi&#x017F;chen der Inca-<lb break="no"/>&#x017F;traße bei Pomahuaca und der Inca&#x017F;traße des <hi rendition="#aq">Paramo<lb break="yes"/>del Assuay</hi> größer als 9100 Fuß gefunden habe. Die<lb break="yes"/>Entfernung beträgt in gerader Linie nach a&#x017F;tronomi&#x017F;chen<lb break="yes"/>Breiten genau 46 geographi&#x017F;che Meilen, und das<lb break="yes"/>An&#x017F;teigen der Straße i&#x017F;t 3500 Fuß mehr als die Höhe<lb break="yes"/>des Pa&#x017F;&#x017F;es von Mont Cenis über den Comer See.<lb break="yes"/>Von den zwei Sy&#x017F;temen gepfla&#x017F;terter, mit platten<lb break="yes"/>Steinen belegter, bisweilen &#x017F;ogar mit cementirten<lb break="yes"/>Kie&#x017F;eln überzogener <hi rendition="#g">(macadami&#x017F;irter)</hi> Kun&#x017F;t&#x017F;traßen<lb break="yes"/>gingen die einen durch die weite und dürre Ebene<lb break="yes" />zwi&#x017F;chen dem Meeresufer und der Andeskette, die an-<lb break="no"/>dern auf dem Rücken der Cordilleren &#x017F;elb&#x017F;t. Meilen-<lb break="no" />&#x017F;teine gaben oft die Entfernungen in gleichen Ab&#x017F;tän-<lb break="no"/>den an. Brücken dreierlei Art, &#x017F;teinere, hölzerne oder<lb break="yes"/>Seilbrücken (<hi rendition="#aq">Puentes de Hamaca</hi> oder <hi rendition="#aq">de Maroma</hi>)<lb break="yes"/>führten über Bäche und Abgründe, Wa&#x017F;&#x017F;erleitungen<lb break="yes"/>zu den Tambos (Hotellerien) und fe&#x017F;ten Burgen. Beide<lb break="yes"/>Sy&#x017F;teme von Kun&#x017F;t&#x017F;traßen waren nach dem Central-<lb break="no"/>punkte Cuzco, dem Sitz des großen Reiches (Br. 13°<lb break="yes"/>31&#x2032; &#x017F;üdl.), gerichtet; die Höhe die&#x017F;er Haupt&#x017F;tadt i&#x017F;t<lb break="yes" />nach Pentland&#x2019;s Carte von Bolivia 10,676 Fuß (Pa-<lb break="no" />ri&#x017F;er Maaßes) über dem Meeres&#x017F;piegel. Da die Perua-<lb break="no"/>ner &#x017F;ich keines Fuhrwerkes bedienten, die Kun&#x017F;t&#x017F;traßen<lb break="yes"/>nur für Truppenmar&#x017F;ch, La&#x017F;tträger und Schaaren<lb break="yes"/>
                    <cb/> leicht bepackter Lamas be&#x017F;timmt waren, &#x017F;o findet man<lb break="yes"/>&#x017F;ie, bei der großen Steilheit des Gebirges, hier und<lb break="yes"/>da durch lange Reihen von Stufen unterbrochen,<lb break="yes" />auf denen Ruheplätze angebracht &#x017F;ind. Francisco Pi-<lb break="no" />zarro und Diego Almagro, die &#x017F;ich mit &#x017F;o vielem<lb break="yes" />Vortheil auf ihren weiten Heerzügen der Militär-<lb break="no"/>&#x017F;traßen der Incas bedienten, fanden für die &#x017F;pani&#x017F;che<lb break="yes" />Reiterei eine be&#x017F;ondere Schwierigkeit da, wo Stufen<lb break="yes"/>und Treppen die Kun&#x017F;t&#x017F;traße unterbrachen. Das Hin-<lb break="no" />derniß war um &#x017F;o größer, als die Spanier &#x017F;ich im<lb break="yes" />Anfang der Conqui&#x017F;ta bloß der Pferde, nicht der be-<lb break="no" />dächtigen, im Gebirge jeden Fußtritt gleich&#x017F;am über-<lb break="no" />denkenden Maulthiere bedienten. Er&#x017F;t &#x017F;päter kam der<lb break="yes"/>Gebrauch der Maulthiere in der Reiterei auf.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Sarmiento,</hi> der die Inca&#x017F;traßen noch in ihrer<lb break="yes"/>ganzen Erhaltung &#x017F;ah, fragt &#x017F;ich in einer <hi rendition="#aq">Relacion</hi>,
                    <lb break="yes"/>die lange in der Bibliothek des Escorial unbenuzt ver-<lb break="no"/>graben lag: &#x201E;wie ein Volk ohne Gebrauch des Ei&#x017F;ens<lb break="yes"/>in hohen Felsgegenden &#x017F;o prachtvolle Werke <hi rendition="#aq">(caminos<lb break="yes"/>tan grandes y tan sovervios)</hi> von Cuzco nach Quito<lb break="yes"/>und von Cuzco nach der Kü&#x017F;te von Chili habe vollen-<lb break="no"/>den können?&#x201C; &#x201E;Kai&#x017F;er Karl,&#x201C; &#x017F;ezt er hinzu, &#x201E;würde<lb break="yes"/>mit aller &#x017F;einer Macht nicht einen Theil de&#x017F;&#x017F;en &#x017F;chaffen,<lb break="yes"/>was das wohl eingerichtete Regiment der Incas über<lb break="yes"/>die gehorchenden Volks&#x017F;tämme vermochte.&#x201C; Hernando<lb break="yes"/>Pizarro, der gebildet&#x017F;te der drei Brüder, welcher für<lb break="yes"/>&#x017F;eine Unthaten in zwanzigjähriger Gefangen&#x017F;chaft zu<lb break="yes"/>Medina del Campo büßte und hundertjährig &#x017F;tarb im<lb break="yes"/>Geruch der Heiligkeit, ruft aus: &#x201E;in der ganzen<lb break="yes"/>Chri&#x017F;tenheit &#x017F;ind &#x017F;o herrliche Wege nirgends zu &#x017F;ehen<lb break="yes"/>als die, welche wir hier bewundern.&#x201C; Die beiden wich-<lb break="no"/>tigen Re&#x017F;idenz&#x017F;tädte der Incas, Cuzco und Quito, &#x017F;ind<lb break="yes"/>in gerader Linie (SSO &#x2014; NNW), ohne die vielen<lb break="yes"/>Krümmungen des Weges in An&#x017F;chlag zu bringen, 225<lb break="yes"/>geographi&#x017F;che Meilen von einander entfernt; mit den<lb break="yes"/>Krümmungen rechnen Garcila&#x017F;o de la Vega und an-<lb break="no"/>dere Conqui&#x017F;tadores 500 Leguas. Trotz die&#x017F;er Länge<lb break="yes"/>des Weges ließ Huayna Capac, de&#x017F;&#x017F;en Vater Quito<lb break="yes"/>erobert hatte, nach dem &#x017F;ehr vollgültigen Zeugniß des<lb break="yes"/>Licentiaten Polo de Ondegardo, für die für&#x017F;tlichen<lb break="yes"/>Bauten (Incawohnungen) in Quito gewi&#x017F;&#x017F;e Baumate-<lb break="no"/>rialien aus Cuzco kommen. Ich habe &#x017F;elb&#x017F;t noch an<lb break="yes"/>dem er&#x017F;tern Orte die&#x017F;e Sage unter den Eingebornen<lb break="yes"/>verbreitet gefunden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="950" facs="#f0003"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Wo durch Ge&#x017F;taltung des Bodens die Natur dem<lb break="yes" />Men&#x017F;chen großartige Hinderni&#x017F;&#x017F;e zu überwinden dar-<lb break="no"/>
                        <pb n="951" facs="#f0004"/>
                        <cb/> bietet, wächst bei unternehmenden Volks&#x017F;tämmen mit<lb break="yes"/>dem Muth auch die Kraft. Unter dem de&#x017F;poti&#x017F;chen<lb break="yes" />Centrali&#x017F;ations&#x017F;y&#x017F;teme der Inca-Herr&#x017F;chaft waren Si-<lb break="no"/>cherheit und Schnelligkeit der Communication, be&#x017F;on-<lb break="no"/>ders der <hi rendition="#g" >Truppenbewegung,</hi> ein wichtiges Re-<lb break="no" />gierungsbedürfniß. Daher die Anlage von Kun&#x017F;t&#x017F;traßen<lb break="yes"/>und von &#x017F;ehr vervollkommneten Po&#x017F;teinrichtungen. Bei<lb break="yes"/>Völkern, welche auf den ver&#x017F;chieden&#x017F;ten Stufen der<lb break="yes"/>Bildung &#x017F;tehen, &#x017F;ieht man die Nationalthätigkeit &#x017F;ich<lb break="yes"/>mit be&#x017F;onderer Vorliebe in einzelnen Richtungen be-<lb break="no"/>wegen; aber die auffallende Entwickelung &#x017F;olcher ver-<lb break="no"/>einzelten Thätigkeiten ent&#x017F;cheidet keineswegs über den<lb break="yes"/>ganzen Culturzu&#x017F;tand. Aegypter, Griechen, <note place="foot" n="*">Wenn die Hellenen, &#x017F;agt <hi rendition="#g">Strabo</hi> (<hi rendition="#aq">lib<choice><sic></sic><corr type="editorial">.</corr></choice> V p.</hi> 235 Ca&#x017F;aub.),<lb break="yes"/>bei ihrem Städtebau be&#x017F;onders dadurch glücklichen Erfolg erwar-<lb break="no"/>teten, daß &#x017F;ie Schönheit und Fe&#x017F;tigkeit bezielten, &#x017F;o haben die<lb break="yes"/>Römer dagegen vorzüglich das bedacht, was jene unbeachtet ließen:<lb break="yes"/>Steinpfla&#x017F;ter der Straßen, Hinleitung vielen Wa&#x017F;&#x017F;ers und Ab-<lb break="no" />zugsgräben, welche den Schmutz der Stadt weg&#x017F;pülen konnten<lb break="yes"/>in die Tiberis. Sie pfla&#x017F;terten alle Land&#x017F;traßen, &#x017F;o daß Fracht-<lb break="no"/>wagen die Waaren der Handels&#x017F;chiffe bequem aufzunehmen ver-<lb break="no" />mögen.</note> Etrusker<lb break="yes"/>und Römer, Chine&#x017F;en, Japaner und Inder zeigen uns<lb break="yes"/>die&#x017F;e Contra&#x017F;te. Welche Zeit erforderlich gewe&#x017F;en i&#x017F;t,<lb break="yes"/>um die peruani&#x017F;chen Kun&#x017F;t&#x017F;traßen zu &#x017F;chaffen, i&#x017F;t &#x017F;chwer<lb break="yes"/>zu ent&#x017F;cheiden. Die großen Werke im nördlichen Theile<lb break="yes"/>des Inca-Reichs, auf dem Hochlande von Quito, mü&#x017F;&#x017F;en<lb break="yes"/>allerdings in weniger als 30 oder 35 Jahren vollendet<lb break="yes"/>worden &#x017F;eyn: in der kurzen Epoche, welche zwi&#x017F;chen<lb break="yes"/>die Be&#x017F;iegung des Herr&#x017F;chers von Quitu und den<lb break="yes"/>Tod des Inca Huayna Capac fällt, während über das<lb break="yes"/>Alter der &#x017F;üdlichen, eigentlich peruani&#x017F;chen Kun&#x017F;t&#x017F;traßen<lb break="yes"/>ein tiefes Dunkel herr&#x017F;cht.</p>
                    <lb break="yes"/>
                    <p>Man &#x017F;etzt gewöhnlich die geheimnißvolle Er&#x017F;chei-<lb break="no" />nung von Manco Capac 400 Jahre vor der Landung<lb break="yes"/>von Francisco Pizarro auf der In&#x017F;el Puná (1532),<lb break="yes"/>al&#x017F;o gegen die Mitte des zwölften Jahrhunderts, fa&#x017F;t<lb break="yes"/>200 Jahre vor der Gründung der Stadt Mexico<lb break="yes"/>(Tenochtitlan); einige &#x017F;pani&#x017F;che Schrift&#x017F;teller zählen<lb break="yes"/>&#x017F;tatt 400 gar 500 bis 550 Jahre. Aber die Reichs-<lb break="no"/>ge&#x017F;chichte von Peru kennt nur dreizehn regierende<lb break="yes"/>Für&#x017F;ten aus der Inca-Dyna&#x017F;tie, welche, wie Prescott<lb break="yes"/>&#x017F;ehr richtig bemerkt, nicht eine lange Periode von<lb break="yes"/>400 oder 550 Jahren ausfüllen können. Quetzalcoatl,<lb break="yes"/>Bot&#x017F;chica und Manco Capac &#x017F;ind die drei mythi&#x017F;chen<lb break="yes" />Ge&#x017F;talten, an welche &#x017F;ich die Anfänge der Cultur<lb break="yes"/>unter den Azteken, Muyscas (eigentlicher Chibchas)<lb break="yes"/>und Peruanern knüpfen. Quetzalcoatl, bärtig, &#x017F;chwarz<lb break="yes"/>gekleidet, Großprie&#x017F;ter von Tula, &#x017F;päter ein Büßender<lb break="yes"/>auf einem Berge bei Tlaxapuchicalco, kommt von der<lb break="yes"/>Kü&#x017F;te von Panuco, al&#x017F;o von der ö&#x017F;tlichen Kü&#x017F;te von<lb break="yes"/>
                        <cb/> Anahuac, auf das mexicani&#x017F;che Hochland. Bot&#x017F;chica,<lb break="yes"/>oder vielmehr der bärtige, lang gekleidete <hi rendition="#g">Gottes-<lb break="no"/>bote</hi> Nemterequeteba (ein Buddha der Muyscas),<lb break="yes"/>gelangt aus den Gras&#x017F;teppen <hi rendition="#g">ö&#x017F;tlich</hi> von der Andes-<lb break="no"/>kette auf die Hochebene von Bogota. Vor Manco<lb break="yes"/>Capac herr&#x017F;chte &#x017F;chon Cultur an dem maleri&#x017F;chen Ge-<lb break="no"/>&#x017F;tade des Sees von Titicaca. Die fe&#x017F;te Burg von<lb break="yes"/>Cuzco auf dem Hügel Sac&#x017F;ahuaman war den älteren<lb break="yes"/>Gebäuden von Tiahuanaco nachgebildet. Eben &#x017F;o<lb break="yes"/>ahmten die Azteken den Pyramidenbau der Tolteken,<lb break="yes"/>die&#x017F;e den der Olmeken (Hulmeken) nach; und allmäh-<lb break="no"/>lig auf&#x017F;teigend, gelangt man auf hi&#x017F;tori&#x017F;chem Boden<lb break="yes"/>in Mexico bis in das &#x017F;echste Jahrhundert un&#x017F;erer<lb break="yes"/>Zeitrechnung. Die tolteki&#x017F;che Treppenpyramide von<lb break="yes"/>Cholula &#x017F;oll nach Siguenza die Form der hulmeki&#x017F;chen<lb break="yes" />Treppenpyramide von Teotihuacan wiederholen. So<lb break="yes"/>dringt man durch jegliche Civili&#x017F;ations&#x017F;chicht immer<lb break="yes"/>in eine frühere ein; und da das Bewußt&#x017F;eyn der Völ-<lb break="no"/>ker in beiden Continenten ungleichzeitig erwacht i&#x017F;t,<lb break="yes" />liegt das phanta&#x017F;ti&#x017F;che Reich der Mythen bei jeg-<lb break="no"/>lichem Volke immer unmittelbar vor dem hi&#x017F;tori&#x017F;chen<lb break="yes"/>Wi&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Trotz der großen Bewunderung, welche die er&#x017F;ten<lb break="yes" />Conqui&#x017F;tadores den <hi rendition="#g" >Kun&#x017F;t&#x017F;traßen</hi> und <hi rendition="#g" >Wa&#x017F;&#x017F;er-<lb break="no"/>leitungen</hi> der Peruaner gezollt haben, &#x017F;ind die<lb break="yes"/>einen und die andern nicht bloß nicht unterhalten,<lb break="yes"/>&#x017F;ondern muthwillig zer&#x017F;tört worden, &#x017F;chneller noch,<lb break="yes" />Unfruchtbarkeit durch Wa&#x017F;&#x017F;ermangel erzeugend, in dem<lb break="yes"/>Littoral, um &#x017F;chön behauene Steine zu neuen Bauten<lb break="yes"/>anzuwenden, als auf dem Rücken der Andeskette, oder<lb break="yes"/>in den tiefen &#x017F;paltartigen Gebirgsthälern, von welchen<lb break="yes"/>die&#x017F;e Kette durch&#x017F;chnitten wird. Wir waren gezwun-<lb break="no"/>gen, in den langen Tagerei&#x017F;en von den Syenitfel&#x017F;en<lb break="yes"/>von Zaulaca bis zu dem ver&#x017F;teinerungsreichen Thale<lb break="yes"/>von San Felipe (am Fuß des ei&#x017F;igen <hi rendition="#aq">Paramo de Ya-<lb break="no" />moca</hi>) den Rio de Guancabamba, welcher &#x017F;ich in den<lb break="yes"/>Amazonen&#x017F;trom ergießt, wegen &#x017F;einer vielen Krüm-<lb break="no"/>mungen 27mal zu durchwaten, während wir hier<lb break="yes"/>abermals an einer uns nahen, &#x017F;teilen Felswand im-<lb break="no"/>merfort die Re&#x017F;te der hochaufgemauerten, geradlinigen<lb break="yes"/>Kun&#x017F;t&#x017F;traße der Incas mit ihren Tambos &#x017F;ahen. Der<lb break="yes"/>kleine kaum 120 bis 140 Fuß breite Gießbach war<lb break="yes"/>&#x017F;o reißend, daß un&#x017F;ere &#x017F;chwer beladenen Maulthiere<lb break="yes"/>oft Gefahr liefen, in der Furth fortgeri&#x017F;&#x017F;en zu wer-<lb break="no"/>den. Sie trugen un&#x017F;ere Manu&#x017F;cripte, un&#x017F;ere getrock-<lb break="no" />neten Pflanzen, alles, was wir &#x017F;eit einem Jahre ge-<lb break="no" />&#x017F;ammelt hatten. Man harret dann am jen&#x017F;eitigen<lb break="yes"/>Ufer mit unbehaglicher Spannung, bis der lange Zug<lb break="yes"/>von 18 bis 20 La&#x017F;tthieren der Gefahr entgangen i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <pb n="953" facs="#f0005"/>
                    <p>
                        <hi rendition="#et">
                            <hi rendition="#aq">A. <hi rendition="#g">de Humboldt.</hi>
                            </hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Der&#x017F;elbe Rio de Guancabamba wird in &#x017F;einem<lb break="yes" />untern Laufe, da wo er viele Wa&#x017F;&#x017F;erfälle hat, auf<lb break="yes"/>eine recht &#x017F;onderbare Wei&#x017F;e zur Korre&#x017F;pondenz mit<lb break="yes"/>der Süd&#x017F;eekü&#x017F;te benuzt. Um die wenigen Briefe, welche<lb break="yes"/>von Truxillo aus für die Provinz Jaen de Braca-<lb break="no"/>moros be&#x017F;timmt &#x017F;ind, &#x017F;chneller zu befördern, bedient<lb break="yes"/>man &#x017F;ich eines <hi rendition="#g">&#x017F;chwimmenden Po&#x017F;tboten.</hi> Man<lb break="yes"/>nennt ihn im Lande <hi rendition="#aq">el correo que nada.</hi> In zwei<lb break="yes"/>Tagen &#x017F;chwimmt der Po&#x017F;tbote (gewöhnlich ein junger<lb break="yes"/>Indianer) von Pomahuaca bis Tomependa, er&#x017F;t auf<lb break="yes"/>dem Rio de Chamaya (&#x017F;o heißt der untere Theil des<lb break="yes"/>Rio de Guancabamba) und dann auf dem Amazonen-<lb break="no"/>&#x017F;trome. Er legt die wenigen Briefe, die ihm anver-<lb break="no"/>traut werden, &#x017F;orgfältig in ein weites baumwollenes<lb break="yes"/>Tuch, das er turbanartig &#x017F;ich um den Kopf wickelt. Bei<lb break="yes"/>den Wa&#x017F;&#x017F;erfällen verläßt er den Fluß und umgeht &#x017F;ie<lb break="yes"/>durch das nahe Gebü&#x017F;ch. Damit er von dem langen<lb break="yes"/>Schwimmen weniger ermüde, umfaßt er oft mit einem<lb break="yes"/>Arm einen Bolzen von leichtem Holze <hi rendition="#aq">(Ceiba, Palo<lb break="yes"/>de balsa)</hi> aus der Familie der Bombaceen. Auch wird<lb break="yes"/>der Schwimmende bisweilen von einem Freunde als<lb break="yes" />Ge&#x017F;ell&#x017F;chafter begleitet. Für den Proviant brauchen<lb break="yes"/>beide nicht zu &#x017F;orgen, da &#x017F;ie in den zer&#x017F;treuten, reich-<lb break="no"/>lich mit Fruchtbäumen umgebenen Hütten der &#x017F;chönen<lb break="yes"/>
                        <hi rendition="#aq">Huertas de Pucara</hi> und <hi rendition="#aq" >Cavico</hi> überall ga&#x017F;tliche Auf-<lb break="no"/>nahme finden.</p>
                    <lb break="yes"/>
                    <p>Der Fluß i&#x017F;t glücklicherwei&#x017F;e frei von Crocodilen;<lb break="yes"/>&#x017F;ie werden auch in dem obern Laufe des Amazonen-<lb break="no"/>&#x017F;troms er&#x017F;t unterhalb der Cataracte von Maya&#x017F;t an-<lb break="no"/>
                        <cb/> getroffen. Das träge Unthier liebt die ruhigeren<lb break="yes" />Wa&#x017F;&#x017F;er. Nach meiner Me&#x017F;&#x017F;ung hat der Rio de Cha-<lb break="no"/>maya von der Furth <hi rendition="#aq">(Paso)</hi> de Pucara bis zu &#x017F;einer<lb break="yes"/>Einmündung in den Amazonen&#x017F;trom unter dem Dorfe<lb break="yes"/>Choros, in der kleinen Entfernung von 13 geographi-<lb break="no"/>&#x017F;chen Meilen, nicht weniger als 1668 Fuß Gefälle.<lb break="yes"/>Der Gouverneur der Provinz Jaen de Bracamoros hat<lb break="yes"/>mich ver&#x017F;ichert, daß auf die&#x017F;er &#x017F;onderbaren Wa&#x017F;&#x017F;erpo&#x017F;t<lb break="yes"/>&#x017F;elten Briefe benezt oder verloren werden. Ich habe<lb break="yes"/>in der That &#x017F;elb&#x017F;t, bald nach meiner Rückkunft aus<lb break="yes"/>Mexico, in Paris auf dem eben be&#x017F;chriebenen Wege<lb break="yes"/>Briefe aus Tomependa erhalten. Viele wilde Indianer-<lb break="no"/>&#x017F;tämme, die an den Ufern des obern Amazonen-<lb break="no"/>flu&#x017F;&#x017F;es wohnen, machen ihre Rei&#x017F;en auf ähnliche Wei&#x017F;e,<lb break="yes"/>ge&#x017F;ellig &#x017F;tromabwärts &#x017F;chwimmend. Ich hatte Gele-<lb break="no" />genheit, &#x017F;o 30 bis 40 Köpfe (Männer, Weiber und<lb break="yes" />Kinder) aus dem Stamme der Xibaros im Flußbette<lb break="yes"/>bei ihrer Ankunft in Tomependa zu &#x017F;ehen. Der <hi rendition="#aq">Correo<lb break="yes"/>que nada</hi> kehrt zu Lande zurück auf dem be&#x017F;chwerlichen<lb break="yes"/>Wege des <hi rendition="#aq" >Paramo del Paredon.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Wenn man &#x017F;ich dem heißen Klima des Amazo-<lb break="no"/>nenbeckens nähert, wird man durch eine anmuthige,<lb break="yes"/>zum Theil &#x017F;ehr üppige Vegetation erfreut. Schönere<lb break="yes"/>Citrusbäume, mei&#x017F;t Apfel&#x017F;inen (<hi rendition="#aq">Citrus Aurantium</hi>
                        <lb break="yes"/>Ri&#x017F;&#x017F;o), in geringerer Zahl bittere Pomeranzen (<hi rendition="#aq">C.<lb break="yes"/>vulgaris</hi> Ri&#x017F;&#x017F;o), hatten wir nie vorher, &#x017F;elb&#x017F;t nicht<lb break="yes"/>auf den canari&#x017F;chen In&#x017F;eln oder in dem heißen Littoral<lb break="yes"/>von Cumana und Caracas, ge&#x017F;ehen, als in den<lb break="yes"/>
                        <hi rendition="#aq">Huertas de Pucara.</hi> Mit vielen tau&#x017F;end goldenen<lb break="yes"/>Früchten beladen, erreichen &#x017F;ie dort eine Höhe von<lb break="yes"/>60 Fuß. Sie hatten, &#x017F;tatt der abgerundeten Krone,<lb break="yes"/>fa&#x017F;t lorbeerartig an&#x017F;trebende Zweige. &#x2014; &#x2014; Wir blieben<lb break="yes"/>17 Tage in dem heißen Thale des obern Maran&#x0303;on<lb break="yes"/>
                        <pb n="954" facs="#f0006"/>
                        <cb/> oder Amazonenflu&#x017F;&#x017F;es. Um aus die&#x017F;em an die Kü&#x017F;te<lb break="yes"/>der Süd&#x017F;ee zu gelangen, erklimmt man die Andes-<lb break="no"/>kette da, wo &#x017F;ie nach meinen magneti&#x017F;chen Inclina-<lb break="no"/>tionsbeobachtungen zwi&#x017F;chen Micuipampa und Caxa-<lb break="no"/>marca (Br. 6° 57&#x2032; &#x017F;üdl., Länge 80° 56&#x2032;) von dem<lb break="yes"/>
                        <hi rendition="#g">magneti&#x017F;chen</hi> Aequator durch&#x017F;chnitten wird. Man<lb break="yes"/>erreicht, an&#x017F;teigend, die berühmten Silbergruben von<lb break="yes"/>Chota, und beginnt von da an über das alte Caxa-<lb break="no"/>marca, wo vor jezt 316 Jahren das blutig&#x017F;te Drama<lb break="yes"/>der &#x017F;pani&#x017F;chen <hi rendition="#aq" >Conquista</hi> &#x017F;pielte, über Aroma und<lb break="yes" />Gangamarca mit einiger Unterbrechung in die perua-<lb break="no" />ni&#x017F;che Niederung herabzu&#x017F;teigen. &#x2014; &#x2014;</p>
                    <lb break="yes"/>
                    <p>Der enge Weg von Micuipampa nach der alten<lb break="yes"/>Inca&#x017F;tadt <hi rendition="#g">Caxamarca</hi> i&#x017F;t &#x017F;elb&#x017F;t für die Maulthiere<lb break="yes"/>&#x017F;chwierig. Der Name der Stadt war ur&#x017F;prünglich<lb break="yes"/>
                        <hi rendition="#aq">Cassamarca</hi> oder <hi rendition="#aq">Kazamarca,</hi> d. i. die <hi rendition="#g">Fro&#x017F;t&#x017F;tadt;</hi>
                        <lb break="yes"/>
                        <hi rendition="#aq">marca</hi> in der Bedeutung einer <hi rendition="#g" >Ort&#x017F;chaft</hi> gehört<lb break="yes"/>dem nördlichen Dialekt, Chinchay&#x017F;uyo oder Chincha&#x017F;uyu,<lb break="yes"/>an, während das Wort in der allgemeinen Qquechhua-<lb break="no"/>&#x017F;prache: Stockwerk des Hau&#x017F;es, auch Schützer und<lb break="yes"/>Bürge bedeutet. Der Weg führte uns fünf bis &#x017F;echs<lb break="yes"/>Stunden lang durch eine Reihe von Paramos, in<lb break="yes"/>denen man fa&#x017F;t ununterbrochen der Wuth der Stürme<lb break="yes"/>und jenem &#x017F;charfkantigen Hagel, welcher dem Rücken<lb break="yes"/>der Andes &#x017F;o eigenthümlich i&#x017F;t, ausge&#x017F;ezt bleibt. Die<lb break="yes"/>Höhe des Weges erhält &#x017F;ich mei&#x017F;t zwi&#x017F;chen neun- und<lb break="yes" />zehntau&#x017F;end Fuß. Es hat mir der&#x017F;elbe zu einer mag-<lb break="no"/>neti&#x017F;chen Beobachtung von allgemeinem Intere&#x017F;&#x017F;e Ver-<lb break="no"/>anla&#x017F;&#x017F;ung gegeben: zu der Be&#x017F;timmung des Punktes,<lb break="yes"/>wo die Nord-Inclination der Nadel in die Süd-In-<lb break="no"/>clination übergeht, wo al&#x017F;o der magneti&#x017F;che Aequator<lb break="yes"/>von dem Rei&#x017F;enden durch&#x017F;chnitten wird.</p>
                    <lb break="yes"/>
                    <p>Wenn man endlich die lezte jener <hi rendition="#g">Bergwild-<lb break="no" />ni&#x017F;&#x017F;e,</hi> den <hi rendition="#aq">Paramo de Yanaguanga,</hi> erreicht hat, &#x017F;o<lb break="yes"/>blickt man um &#x017F;o freudiger in das fruchtbare Thal<lb break="yes"/>von Caxamarca hinab. Es i&#x017F;t ein reizender Anblick;<lb break="yes"/>denn das Thal, von einem Flüßchen durch&#x017F;chlängelt,<lb break="yes"/>bildet eine Hochebene von ovaler Form und 6 bis 7<lb break="yes"/>Quadratmeilen Flächeninhalt. Es i&#x017F;t die&#x017F;e Hochebene<lb break="yes"/>der von Bogota ähnlich, und wahr&#x017F;cheinlich wie &#x017F;ie<lb break="yes" />ebenfalls ein alter Seeboden. Es fehlt hier nur die<lb break="yes"/>Mythe des Wundermannes Bot&#x017F;chica oder Idacanzas,<lb break="yes"/>des Hohenprie&#x017F;ters von Iraca, welcher den Wa&#x017F;&#x017F;ern<lb break="yes"/>am Tequendama durch die Fel&#x017F;en einen Weg öffnete.<lb break="yes"/>Caxamarca liegt 600 Fuß höher als Santa Fé de<lb break="yes"/>Bogota und daher fa&#x017F;t &#x017F;o hoch als die Stadt Quito,<lb break="yes"/>hat aber, durch Berge rund umher ge&#x017F;chüzt, ein weit<lb break="yes"/>milderes und angenehmeres Klima. Der Boden i&#x017F;t<lb break="yes"/>von der herrlich&#x017F;ten Fruchtbarkeit, voll Ackerfeld und<lb break="yes" />Gartenbau, mit Alleen von Weiden, von großblüthi-<lb break="no"/>gen rothen, weißen und gelben Daturaabarten, von<lb break="yes"/>Mimo&#x017F;en und den &#x017F;chönen Quinuarbäumen durch-<lb break="no"/>zogen. Der Weizen gibt in der <hi rendition="#aq">Pampa de Caxa-</hi>
                        <lb break="no"/>
                        <cb/>
                        <hi rendition="#aq">marca</hi> im Mittel das fünfzehnte bis zwanzig&#x017F;te Korn;<lb break="yes"/>doch vereiteln bisweilen Nachtfrö&#x017F;te, welche die<lb break="yes"/>Wärme&#x017F;trahlung gegen den heitern Himmel in den<lb break="yes"/>dünnen und trockenen Schichten der Bergluft verur-<lb break="no"/>&#x017F;acht und welche in bedachten Wohnungen nicht be-<lb break="no"/>merkbar &#x017F;ind, die Hoffnung reicher Ernten.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <pb n="958" facs="#f0007"/>
                    <cb/>
                    <cb/>
                </div>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Kleine Porphyrkuppen (wahr&#x017F;cheinlich ein&#x017F;t In&#x017F;eln<lb break="yes"/>im alten, noch unabgelaufenen See) erheben &#x017F;ich in<lb break="yes"/>dem nördlichen Theile der Ebene und durchbrechen<lb break="yes"/>weit verbreitete Sand&#x017F;teinflöze. Wir geno&#x017F;&#x017F;en auf<lb break="yes"/>dem Gipfel einer die&#x017F;er Porphyrkuppen, auf dem <hi rendition="#aq">Cerro<lb break="yes"/>de Santa Polonia,</hi> eine anmuthige Aus&#x017F;icht. Die alte<lb break="yes" />Re&#x017F;idenz des Atahuallpa i&#x017F;t von die&#x017F;er Seite mit<lb break="yes"/>Fruchtgärten und wie&#x017F;enartig bewä&#x017F;&#x017F;erten Luzernfeldern<lb break="yes"/>
                        <hi rendition="#aq">(Medicago sativa, campos de al&#x017F;al&#x017F;a)</hi> umgeben. In<lb break="yes"/>der Ferne &#x017F;ieht man die Rauch&#x017F;äulen der warmen<lb break="yes"/>Bäder von Pultamarca auf&#x017F;teigen, die noch heute den<lb break="yes"/>Namen <hi rendition="#aq">ban&#x0303;os del Inca</hi> führen. Ich habe die Tempe-<lb break="no"/>ratur die&#x017F;er Schwefelquellen 55°,2 Réaumur gefunden.<lb break="yes"/>Atahuallpa brachte einen Theil des Jahres in den<lb break="yes"/>Bädern zu, wo noch &#x017F;chwache Re&#x017F;te &#x017F;eines Pala&#x017F;tes<lb break="yes" />der Zer&#x017F;törungswuth der Conqui&#x017F;tadores wider&#x017F;tanden<lb break="yes"/>haben. Das große und tiefe Wa&#x017F;&#x017F;erbecken <hi rendition="#aq">(el traga-<lb break="no" />dero),</hi> in welchem der Tradition nach einer der gol-<lb break="no" />denen Trag&#x017F;e&#x017F;&#x017F;el &#x017F;oll ver&#x017F;enkt und immer vergebens<lb break="yes"/>ge&#x017F;ucht worden &#x017F;eyn, &#x017F;chien mir, &#x017F;einer regelmäßigen<lb break="yes"/>runden Form wegen, kün&#x017F;tlich über einer der Quellen-<lb break="no"/>klüfte in Sand&#x017F;tein ausgehauen.</p>
                    <lb break="yes"/>
                    <p>Von der Burg und dem Pala&#x017F;te des Atahuallpa<lb break="yes" />&#x017F;ind ebenfalls nur &#x017F;chwache Re&#x017F;te in der mit &#x017F;chönen<lb break="yes"/>Kirchen ge&#x017F;chmückten Stadt übrig geblieben. Die<lb break="yes"/>Wuth, in der man, von Golddur&#x017F;t getrieben, &#x017F;chon<lb break="yes"/>vor dem Ende des &#x017F;echzehnten Jahrhunderts, um nach<lb break="yes"/>tief liegenden Schätzen zu graben, Mauern um&#x017F;türzte<lb break="yes"/>
                        <pb n="959" facs="#f0008"/>
                        <cb/> und die Fundamente aller Wohnungen unvor&#x017F;ichtig<lb break="yes" />&#x017F;chwächte, hat die Zer&#x017F;törung be&#x017F;chleunigt. Der Pala&#x017F;t<lb break="yes"/>des Inca lag auf einem Porphyrhügel, welcher ur-<lb break="no"/>&#x017F;prünglich an der Oberfläche (d. i. am <hi rendition="#g">Ausgehen-<lb break="no"/>den</hi> der Ge&#x017F;tein&#x017F;chichten) dermaßen behauen und aus-<lb break="no" />gehöhlt worden war, daß er die Hauptwohnung<lb break="yes"/>fa&#x017F;t mauerartig umzingelt. Ein Stadtgefängniß und<lb break="yes"/>das Gemeindehaus <hi rendition="#aq">(la Casa del Cabildo)</hi> &#x017F;ind auf<lb break="yes"/>einem Theil der Trümmer aufgeführt. Die&#x017F;e Trümmer<lb break="yes"/>&#x017F;ind am an&#x017F;ehnlich&#x017F;ten noch, aber doch nur 13 bis 15<lb break="yes"/>Fuß hoch, dem Klo&#x017F;ter des heil. Franciscus gegen-<lb break="no"/>über; &#x017F;ie be&#x017F;tehen, wie man in der Wohnung des Ca-<lb break="no"/>ciquen beobachten kann, aus &#x017F;chön behauenen Quader-<lb break="no"/>&#x017F;teinen von 2 bis 3 Fuß Länge, ohne Cement auf<lb break="yes"/>einander gelegt, ganz wie an der Inca-Pilca oder<lb break="yes"/>fe&#x017F;ten Burg des Can&#x0303;ar im Hochlande von Quito.</p>
                    <lb break="yes"/>
                    <p>In dem Porphyrfel&#x017F;en i&#x017F;t ein Schacht abgeteuft,<lb break="yes" />der ein&#x017F;t in unterirdi&#x017F;che Gemächer und in eine Galerie<lb break="yes"/>(Stollen) führte, von der man behauptet, daß &#x017F;ie bis<lb break="yes"/>zu einer andern, &#x017F;chon oben erwähnten Porphyrkuppe,<lb break="yes"/>zu der von Santa Polonia führt. Die&#x017F;e Vorrich-<lb break="no"/>tungen deuten auf Be&#x017F;orgni&#x017F;&#x017F;e von Kriegszu&#x017F;tänden<lb break="yes" />und auf Sicherung der Flucht. Das Vergraben von<lb break="yes" />Ko&#x017F;tbarkeiten war übrigens eine alt-peruani&#x017F;che, &#x017F;ehr<lb break="yes"/>allgemein verbreitete Sitte. Unter vielen Privatwoh-<lb break="no"/>nungen in Caxamarca findet man noch unterirdi&#x017F;che<lb break="yes"/>Gemächer.</p>
                    <lb break="yes"/>
                    <p>Man zeigte uns im Fel&#x017F;en ausgehauene Treppen<lb break="yes"/>und das &#x017F;ogenannte Fußbad des Inca <hi rendition="#aq">(el lavadero de<lb break="yes"/>los piés).</hi> Ein &#x017F;olches Fußwa&#x017F;chen des Herr&#x017F;chers war<lb break="yes"/>von lä&#x017F;tigen Hofceremonien <note place="foot" n="*">Nach einem uralten Hofceremonial &#x017F;puckte Atahuallpa nie<lb break="yes"/>auf den Boden, &#x017F;ondern nur in die Hand einer der vornehm&#x017F;ten<lb break="yes"/>Damen &#x017F;einer Umgebung; &#x201E;alles,&#x201C; &#x017F;agt Garcila&#x017F;o, &#x201E;der <hi rendition="#g">Ma-<lb break="no"/>je&#x017F;tät</hi> wegen.&#x201C; <hi rendition="#aq">El Inca nunca escupia en el suelo, sino<lb break="yes"/>en la mano de una Sen&#x0303;ora mui principal, por Magestad.</hi>
                            <lb break="yes"/>(<hi rendition="#g">Garcila&#x017F;o,</hi>
                            <hi rendition="#aq">
                                <hi rendition="#g">Comment. Reales</hi> P. II. p.</hi> 46.)</note> begleitet. Nebengebäude,<lb break="yes"/>die, der Tradition nach, für die Diener&#x017F;chaft des Inca<lb break="yes"/>be&#x017F;timmt waren, &#x017F;ind zum Theil ebenfalls von Qua-<lb break="no"/>
                        <cb/> der&#x017F;teinen aufgeführt und mit Giebeln ver&#x017F;ehen, zum<lb break="yes"/>Theil aber von wohlgeformten Ziegeln, die mit Kies-<lb break="no"/>cement abwech&#x017F;eln <hi rendition="#aq">(muros y obra de tapia).</hi> In denen<lb break="yes"/>der leztgenannten Con&#x017F;truktion kommen <hi rendition="#g">gewölbte</hi>
                        <lb break="yes"/>Blenden (Wandvertiefungen) vor, an deren hohem Alter<lb break="yes"/>ich lange, aber wohl mit Unrecht, gezweifelt habe.</p>
                    <lb break="yes"/>
                    <p>Man zeigt in dem Hauptgebäude noch das Zim-<lb break="no"/>mer, in welchem der unglückliche Atahuallpa vom<lb break="yes"/>Monat November 1532 an neun Monate lang gefan-<lb break="no"/>gen <note place="foot" n="*">Der gefangene Inca wurde kurz vor &#x017F;einer Hinrichtung auf<lb break="yes" />&#x017F;ein Verlangen ins Freie geführt, um ihm einen großen Co-<lb break="no"/>meten zu zeigen. Der &#x201E;grün&#x017F;chwarze, mannsdicke&#x201C; Comet (Gar-<lb break="no"/>cila&#x017F;o &#x017F;agt <hi rendition="#aq">P. II. p. 44: una cometa verdinegra, poco me-<lb break="no"/>nos gruesa que el cuerpo de un hombre</hi>), den Atahuallpa<lb break="yes"/>vor &#x017F;einem Tode, al&#x017F;o im Juli oder Augu&#x017F;t 1533, &#x017F;ah und den<lb break="yes"/>er für den&#x017F;elben bösartigen Cometen hielt, welcher bei dem Tode<lb break="yes"/>&#x017F;eines Vaters Huayna Capac er&#x017F;chienen war, i&#x017F;t gewiß der, wel-<lb break="no"/>chen Appian beobachtete (<hi rendition="#g">Pingré, Cométographie 
                            </hi>
                        <hi rendition="#aq">T. I.<lb break="yes"/>p.</hi> 496, und <hi rendition="#g">Galle,</hi> Verzeichniß aller bisher berechneten Cometen-<lb break="no"/>bahnen in <hi rendition="#g">Olbers leichte&#x017F;ter Methode, die Bahn ei-<lb break="no"/>nes Cometen zu berechnen.</hi> 1817, S. 206) und der am<lb break="yes"/>21. Juli, hoch im Norden &#x017F;tehend, in der Gegend des Per&#x017F;eus<lb break="yes"/>gleich&#x017F;am das Schwert vor&#x017F;tellte, das Per&#x017F;eus in der rechten<lb break="yes"/>Hand hält (Mädler, A&#x017F;tronomie 1846 S. 307; Schnurrer, <choice><sic>die</sic><corr type="editorial">&#x201C;die</corr></choice><lb break="yes"/>Chronik der Seuchen in Verbindung mit gleichzeitigen Er&#x017F;chei-<lb break="no"/>nungen&#x201C; 1825 Th. <hi rendition="#aq">II.</hi> S. 82). Das Todesjahr des Inca Huayna<lb break="yes"/>Capac hielt Robert&#x017F;on für ungewiß; aber nach den Unter&#x017F;uchun-<lb break="no"/>gen von Balboa und Velasco fällt es in das Ende des Jahres<lb break="yes"/>1525, und die Angaben von <hi rendition="#g" >Hevelius</hi> (<hi rendition="#aq">
                                <hi rendition="#g">Cometographia</hi>
                                <lb break="yes"/>p.</hi> 844) und <hi rendition="#g">Pingré
                            </hi> (<hi rendition="#aq">T. I.</hi> 485) würden durch Garcila&#x017F;o&#x2019;s<lb break="yes"/>Zeugniß (<hi rendition="#aq">P. I. p.</hi> 321) und die Tradition, die &#x017F;ich unter<lb break="yes"/>den <hi rendition="#aq">amautas (que son los filosofos de aquella Republica)</hi>
                            <lb break="yes"/>erhalten hatte, Be&#x017F;tätigung finden. &#x2014; Ich will hier nach-<lb break="no"/>träglich auch die Bemerkung ein&#x017F;chalten, daß <hi rendition="#g">Oviedo</hi> allein<lb break="yes"/>und gewiß mit Unrecht, in der unedirten Fort&#x017F;etzung &#x017F;einer<lb break="yes"/>
                            <hi rendition="#aq">
                                <hi rendition="#g">Historia de las Indias</hi>
                            </hi> behauptet, der eigentliche Name<lb break="yes"/>des Inca &#x017F;ey nicht Atahuallpa, &#x017F;ondern <hi rendition="#g" >Atabaliva</hi> gewe&#x017F;en.</note> gehalten wurde; man zeigt auch den Rei&#x017F;enden<lb break="yes"/>die Mauer, an der er das Zeichen machte, bis zu<lb break="yes"/>welcher Höhe er das Zimmer mit Gold füllen wolle,<lb break="yes"/>wenn man ihn frei ließe.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <pb n="961" facs="#f0009"/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Xerez in der <hi rendition="#aq">
                            <hi rendition="#g">Conquista del Peru,</hi>
                        </hi> die uns<lb break="yes"/>Barcia aufbewahrt hat, Hernando Pizarro in &#x017F;einen<lb break="yes"/>Briefen und andere Schrift&#x017F;teller jener Zeit geben<lb break="yes"/>die&#x017F;e Höhe &#x017F;ehr ver&#x017F;chieden an. Der gequälte Für&#x017F;t<lb break="yes" />&#x017F;agte: &#x201E;das Gold in Barren, Platten und Gefäßen<lb break="yes"/>&#x017F;olle &#x017F;o hoch aufgethürmt werden, als er mit der<lb break="yes"/>Hand reichen könne.&#x201C; Das Zimmer &#x017F;elb&#x017F;t gibt Xerez<lb break="yes"/>zu 22 Fuß Länge und 17 Fuß Breite an. Was von<lb break="yes"/>den Schätzen der Sonnentempel von Cuzco, Huaylas,<lb break="yes"/>Huamachuco und Pachacamac bis zu dem verhängniß-<lb break="no"/>vollen 29. Augu&#x017F;t 1533 (dem Todestage des Inca)<lb break="yes"/>zu&#x017F;ammengebracht wurde, &#x017F;chäzt Garcila&#x017F;o de la Vega,<lb break="yes"/>der Peru &#x017F;chon 1560, in &#x017F;einem zwanzig&#x017F;ten Jahre,<lb break="yes"/>verließ, auf 3,838,000 <hi rendition="#aq">Ducados de Oro.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>In der Kapelle des Stadtgefängni&#x017F;&#x017F;es, das,<lb break="yes"/>wie ich &#x017F;chon oben erwähnte, auf den Ruinen des<lb break="yes" />Incapala&#x017F;tes gebaut i&#x017F;t, wird Leichtgläubigen mit<lb break="yes"/>Schauder der Stein gezeigt, auf dem &#x201E;unauslö&#x017F;chliche<lb break="yes"/>Blutflecke&#x201C; zu &#x017F;ehen &#x017F;ind. Es i&#x017F;t eine 12 Fuß lange,<lb break="yes" />&#x017F;ehr dünne Platte, die vor dem Altar liegt, wahr-<lb break="no" />&#x017F;cheinlich dem Porphyr oder Trachyt der Umgegend<lb break="yes" />entnommen. Eine genaue Unter&#x017F;uchung durch Ab-<lb break="no" />&#x017F;chlagen wird nicht ge&#x017F;tattet. Die berufenen drei oder<lb break="yes"/>vier Flecken &#x017F;cheinen hornblend- oder pyroxenreiche<lb break="yes"/>Zu&#x017F;ammenziehungen in der Grundma&#x017F;&#x017F;e der Gebirgs-<lb break="no"/>art zu &#x017F;eyn. Der Licentiat Fernando Monte&#x017F;inos, ob<lb break="yes"/>er gleich kaum hundert Jahre nach der Einnahme von<lb break="yes"/>Caxamarca Peru be&#x017F;uchte, verbreitet &#x017F;chon die Fabel,<lb break="yes" />Atahuallpa &#x017F;ey in dem Gefängniß enthauptet worden<lb break="yes"/>
                        <cb/> und man &#x017F;ehe noch Blut&#x017F;puren auf einem Steine, auf<lb break="yes"/>dem die Hinrichtung ge&#x017F;chehen &#x017F;ey. Unbe&#x017F;treitbar i&#x017F;t<lb break="yes"/>es und durch viele Augenzeugen bewährt, daß der<lb break="yes"/>betrogene Inca &#x017F;ich willig, unter dem Namen Juan<lb break="yes"/>de Atahuallpa, von &#x017F;einem &#x017F;chändlichen fanati&#x017F;chen<lb break="yes" />Verfolger (dem Dominikanermönch Vicente de Valverde)<lb break="yes" />taufen ließ, um nicht lebendig verbrannt zu werden.<lb break="yes" />Strangulation <hi rendition="#aq">(el garrote)</hi> machte &#x017F;einem Leben ein<lb break="yes"/>Ende, öffentlich unter freiem Himmel. Eine andere<lb break="yes"/>Sage gibt vor, man habe eine Kapelle auf dem Stein<lb break="yes"/>errichtet, wo die Strangulation vorgefallen &#x017F;ey, und<lb break="yes"/>Atahuallpa&#x2019;s Körper ruhe unter dem Steine. Die ver-<lb break="no"/>meintlichen Blutflecke blieben dann freilich unerklärt.<lb break="yes"/>Der Leichnam hat aber nie unter die&#x017F;em Steine ge-<lb break="no"/>legen; er wurde nach einer Todtenme&#x017F;&#x017F;e und einer<lb break="yes"/>feierlichen Beerdigung, bei welcher die Gebrüder Pi-<lb break="no"/>zarro in Trauerkleidern (!) zugegen waren, zuer&#x017F;t auf<lb break="yes"/>den Kirchhof des <hi rendition="#aq">Convento de San Francisco</hi> und<lb break="yes" />&#x017F;päter nach Quito, Atahuallpa&#x2019;s Geburts&#x017F;tadt, ge-<lb break="no"/>bracht. Die leztere Translation ge&#x017F;chah nach dem<lb break="yes"/>ausdrücklichen Wun&#x017F;che des &#x017F;terbenden Inca. Sein<lb break="yes"/>per&#x017F;önlicher Feind, der ver&#x017F;chlagene <hi rendition="#g">Rumin&#x0303;avi (das<lb break="yes" />&#x017F;teinerne Auge</hi> genannt, wegen der Ent&#x017F;tellung<lb break="yes"/>des einen Auges durch eine Warze) veran&#x017F;taltete in<lb break="yes"/>Quito, aus Li&#x017F;t und politi&#x017F;chen Ab&#x017F;ichten, eine feier-<lb break="no"/>liche Beerdigung.</p>
                    <lb break="yes"/>
                    <p>In den traurigen architektoni&#x017F;chen Re&#x017F;ten dahin-<lb break="no" />ge&#x017F;chwundener alter Herrlichkeit wohnen in Caxamarca<lb break="yes" />Abkömmlinge des Monarchen. Es i&#x017F;t die Familie des<lb break="yes" />indi&#x017F;chen Caciquen <hi rendition="#g">A&#x017F;torpilco.</hi> Sie lebt in großer<lb break="yes"/>Dürftigkeit doch genüg&#x017F;am, ohne Klage, voll Ergebung<lb break="yes"/>in ein hartes, unver&#x017F;chuldetes Verhängniß. Ihre Ab-<lb break="no"/>kunft von Atahuallpa durch die weibliche Linie wird<lb break="yes"/>
                        <pb n="962" facs="#f0010"/>
                        <cb/> in Caxamarca nirgends geläugnet, aber Spuren des<lb break="yes" />Bartes deuten vielleicht auf einige Vermi&#x017F;chung mit<lb break="yes" />&#x017F;pani&#x017F;chem Blute. Beide vor dem Einfall der Spa-<lb break="no"/>nier regierenden Söhne des großen, aber für einen<lb break="yes"/>Sonnen&#x017F;ohn etwas freigei&#x017F;teri&#x017F;chen Huayna Capac,<lb break="yes"/>Hua&#x017F;car und Atahuallpa, hinterließen keine anerkann-<lb break="no"/>ten Söhne. Hua&#x017F;car wurde Atahuallpa&#x2019;s Gefangener<lb break="yes"/>in den Ebenen von Quipaypan, und auf de&#x017F;&#x017F;en heim-<lb break="no"/>lichen Befehl bald darauf ermordet. Auch von den<lb break="yes"/>beiden übrigen Brüdern des Atahuallpa, von dem<lb break="yes"/>unbedeutenden jungen Toparca, welchen Pizarro (Herb&#x017F;t<lb break="yes"/>1533) als Inca krönen ließ, und von dem unter-<lb break="no"/>nehmenderen, ebenfalls gekrönten, aber dann wieder<lb break="yes"/>rebelli&#x017F;chen Manco Capac, &#x017F;ind keine männliche Nach-<lb break="no"/>kommen bekannt. Atahuallpa hinterließ einen Sohn,<lb break="yes"/>als Chri&#x017F;t Don Francisco genannt, der &#x017F;ehr jung<lb break="yes"/>&#x017F;tarb, und eine Tochter, Don&#x0303;a Angelina, mit welcher<lb break="yes"/>Francisco Pizarro in wildem Kriegsleben einen von<lb break="yes"/>ihm &#x017F;ehr geliebten Sohn, des hingerichteten Herr-<lb break="no"/>&#x017F;chers Enkel, zeugte. Außer der Familie des A&#x017F;tor-<lb break="no"/>pilco, mit der ich in Caxamarca verkehrte, wurden zu<lb break="yes"/>meiner Zeit noch die Carguaraicos und Titu-Busca-<lb break="no"/>mayta als Verwandte der Inca-Dyna&#x017F;tie bezeichnet.<lb break="yes"/>Das Ge&#x017F;chlecht Buscamayta i&#x017F;t aber jezt ausge&#x017F;torben.</p>
                    <lb break="yes"/>
                    <p>Der Sohn des Caciquen A&#x017F;torpilco, ein freund-<lb break="no"/>licher junger Men&#x017F;ch von &#x017F;iebzehn Jahren, der mich<lb break="yes" />durch die Ruinen &#x017F;einer Heimath, des alten Pala&#x017F;tes,<lb break="yes"/>begleitete, hatte in großer Dürftigkeit &#x017F;eine Einbil-<lb break="no"/>dungskraft mit Bildern angefüllt von der unterirdi-<lb break="no"/>&#x017F;chen Herrlichkeit und den Gold&#x017F;chätzen, welche die<lb break="yes"/>Schutthaufen bedecken, auf denen wir wandelten. Er<lb break="yes"/>erzählte, wie einer &#x017F;einer Altväter ein&#x017F;t der Gattin<lb break="yes"/>die Augen verbunden und &#x017F;ie durch viele Irrgänge,<lb break="yes"/>die in den Fel&#x017F;en ausgehauen waren, in den unter-<lb break="no"/>irdi&#x017F;chen Garten des Inca hinabgeführt habe. Die<lb break="yes"/>Frau &#x017F;ah dort kun&#x017F;treich nachgebildet im rein&#x017F;ten Golde<lb break="yes" />Bäume mit Laub und Früchten, Vögel auf den Zwei-<lb break="no"/>gen &#x017F;itzend, und den vielge&#x017F;uchten goldenen Trag&#x017F;e&#x017F;&#x017F;el<lb break="yes"/>des Atahuallpa. Der Mann gebot &#x017F;einer Frau, nichts<lb break="yes"/>von die&#x017F;em Zauberwerke zu berühren, weil die läng&#x017F;t<lb break="yes"/>verkündigte Zeit (die Wiederher&#x017F;tellung des Incareichs)<lb break="yes"/>noch nicht gekommen &#x017F;ey. Wer früher &#x017F;ich davon<lb break="yes" />aneigne, mü&#x017F;&#x017F;e &#x017F;terben in der&#x017F;elben Nacht. Solche<lb break="yes"/>goldenen Träume und Phanta&#x017F;ien des Knaben grün-<lb break="no"/>deten &#x017F;ich auf Erinnerungen und Traditionen der<lb break="yes"/>Vorzeit. Der Luxus kün&#x017F;tlicher <hi rendition="#g">goldener Gärten</hi>
                        <lb break="yes"/>
                        <hi rendition="#aq">(Jardines ó Huertas de oro)</hi> i&#x017F;t von Augenzeugen<lb break="yes"/>vielfach be&#x017F;chrieben, von Cieza de Leon, Sarmiento,<lb break="yes"/>Garcila&#x017F;o und andern frühen Ge&#x017F;chicht&#x017F;chreibern der<lb break="yes"/>Conqui&#x017F;ta. Man fand &#x017F;ie unter dem Sonnentempel<lb break="yes"/>von Cuzco, in Caxamarca, in dem anmuthigen Thale<lb break="yes"/>von Yucay, einem Lieblings&#x017F;itze der Herr&#x017F;cherfamilie.<lb break="yes"/>Da wo die goldenen Huertas nicht unterirdi&#x017F;ch waren,<lb break="yes"/>
                        <cb/> &#x017F;tanden lebend vegetirende Pflanzen neben den kün&#x017F;t-<lb break="no"/>lich nachgebildeten. Unter den leztern nennt man<lb break="yes"/>immer die hohen Mais&#x017F;tauden und Maisfrüchte in<lb break="yes"/>Kolben als be&#x017F;onders gelungen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <pb n="966" facs="#f0011"/>
                    <cb/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Die krankhafte Zuver&#x017F;icht, mit welcher der junge<lb break="yes" />A&#x017F;torpilco aus&#x017F;prach, daß unter mir, etwas zur Rech-<lb break="no"/>ten der Stelle, wo ich eben &#x017F;tand, ein großblüthiger<lb break="yes"/>Daturabaum, ein Guanto, von Golddraht und Gold-<lb break="no"/>blech kün&#x017F;tlich geformt, den Ruhe&#x017F;itz des Inca mit<lb break="yes"/>&#x017F;einen Zweigen bedecke, machte einen tiefen, aber<lb break="yes"/>trüben Eindruck auf mich. Luftbilder und Täu&#x017F;chung<lb break="yes"/>&#x017F;ind hier wiederum Tro&#x017F;t für große Entbehrung und<lb break="yes"/>irdi&#x017F;che Leiden. &#x201E;Fühle&#x017F;t du und deine Eltern,&#x201C; fragte<lb break="yes" />ich den Knaben, &#x201E;da ihr &#x017F;o fe&#x017F;t an das Da&#x017F;eyn die&#x017F;er<lb break="yes"/>Gärten glaubt, nicht bisweilen ein Gelü&#x017F;te in eurer<lb break="yes"/>Dürftigkeit, nach den nahen Schätzen zu graben?&#x201C;<lb break="yes"/>Die Antwort des Knaben war &#x017F;o einfach, &#x017F;o ganz<lb break="yes"/>der Ausdruck der &#x017F;tillen Re&#x017F;ignation, welche der Race<lb break="yes"/>der Urbewohner des Landes eigenthümlich i&#x017F;t, daß<lb break="yes"/>ich &#x017F;ie &#x017F;pani&#x017F;ch in meinem Tagebuch aufgezeichnet habe:<lb break="yes" />&#x201E;Solch ein Gelü&#x017F;te kommt uns nicht; der Vater &#x017F;agt,<lb break="yes"/>daß es &#x017F;ündlich wäre. Hätten wir die goldenen<lb break="yes"/>Zweige &#x017F;ammt allen ihren goldenen Früchten, &#x017F;o wür-<lb break="no"/>den die weißen Nachbarn uns ha&#x017F;&#x017F;en und &#x017F;chaden.<lb break="yes"/>Wir be&#x017F;itzen ein kleines Feld und guten Weizen.&#x201C;<lb break="yes"/>Wenige meiner Le&#x017F;er, glaube ich, werden es tadeln,<lb break="yes"/>daß ich der Worte des jungen A&#x017F;torpilco und &#x017F;einer<lb break="yes" />goldenen Traumbilder hier gedenke.</p>
                    <lb break="yes"/>
                    <pb n="967" facs="#f0012"/>
                    <cb/>
                    <p>Der unter den Eingebornen &#x017F;o weit verbreitete<lb break="yes"/>Glaube, daß es &#x017F;trafbar &#x017F;ey und Unglück über ein<lb break="yes" />ganzes Ge&#x017F;chlecht bringe, wenn man &#x017F;ich vergrabener<lb break="yes"/>Schätze, die den Incas gehört haben können, bemäch-<lb break="no"/>tige, hängt mit einem andern, be&#x017F;onders im &#x017F;echzehnten<lb break="yes"/>und &#x017F;iebzehnten Jahrhunderte herr&#x017F;chenden Glauben,<lb break="yes"/>mit dem an die Wiederher&#x017F;tellung eines Incareichs,<lb break="yes"/>zu&#x017F;ammen. Jede unterdrückte Nationalität hofft Be-<lb break="no"/>freiung, eine Erneuerung des alten Regiments. Die<lb break="yes"/>Flucht von Manco Inca, dem Bruder des Atahuallpa,<lb break="yes"/>in die Wälder von Vilcapampa am Abhange der ö&#x017F;t-<lb break="no"/>lichen Cordillere, der Aufenthalt von Sayri Tupac<lb break="yes"/>und Inca Tupac Amaru in jenen Wildni&#x017F;&#x017F;en haben<lb break="yes"/>bleibende Erinnerungen zurückgela&#x017F;&#x017F;en. Man glaubte,<lb break="yes"/>daß zwi&#x017F;chen den Flü&#x017F;&#x017F;en Apurimac und Beni oder<lb break="yes"/>noch ö&#x017F;tlicher in der Guyana Nachkommen der ent-<lb break="no"/>thronten Dyna&#x017F;tie ange&#x017F;iedelt wären. Die von We&#x017F;ten<lb break="yes"/>nach O&#x017F;ten wandernde Mythe des <hi rendition="#g">Dorado</hi> und der<lb break="yes"/>goldenen Stadt Manoa vermehrte &#x017F;olche Träume.<lb break="yes"/>Ralegh&#x2019;s Einbildungskraft war &#x017F;o davon entflammt,<lb break="yes"/>&#x201E;daß er eine Expedition auf die Hoffnung gründete,<lb break="yes"/>die In&#x017F;el&#x017F;tadt <hi rendition="#aq">(imperial and golden city)</hi> zu erobern,<lb break="yes"/>eine Garni&#x017F;on von drei- bis viertau&#x017F;end Engländern<lb break="yes"/>hineinzulegen und dem <hi rendition="#aq">Emperor of Guiana,</hi> der von<lb break="yes"/>Huayna Capac ab&#x017F;tammt und &#x017F;ein Hoflager mit der-<lb break="no" />&#x017F;elben Pracht hält, einen jährlichen Tribut von 300,000<lb break="yes"/>Pfund Sterling aufzulegen, als Preis für die ver-<lb break="no"/>heißene <hi rendition="#g">Re&#x017F;tauration</hi> in Cuzco und Caxamarca.&#x201C;<lb break="yes"/>Spuren von &#x017F;olchen Erwartungen einer wiederkehren-<lb break="no"/>den Incaherr&#x017F;chaft haben &#x017F;ich, &#x017F;o weit die peruani&#x017F;che<lb break="yes" />Qquechhua&#x017F;prache verbreitet i&#x017F;t, in den Köpfen vieler<lb break="yes"/>der vaterländi&#x017F;chen Ge&#x017F;chichte etwas kundigen Einge-<lb break="no"/>bornen erhalten.</p>
                    <lb break="yes"/>
                    <p>Wir blieben fünf Tage in der Stadt des Inca<lb break="yes"/>Atahuallpa, die damals kaum noch &#x017F;ieben- bis acht-<lb break="no"/>tau&#x017F;end Einwohner zählte. Die große Menge Maul-<lb break="no"/>thiere, die der Transport un&#x017F;erer Sammlungen erhei&#x017F;chte,<lb break="yes"/>und die &#x017F;orgfältige Auswahl der Führer, welche uns<lb break="yes"/>über die Andeskette bis in den Eingang der langen,<lb break="yes"/>aber &#x017F;chmalen peruani&#x017F;chen Sandwü&#x017F;te <hi rendition="#aq" >(Desierto de<lb break="yes"/>Sechura)</hi> geleiten &#x017F;ollten, verzögerten die Abrei&#x017F;e. Der<lb break="yes"/>Uebergang über die Cordillere war von Nordo&#x017F;t gen<lb break="yes"/>
                        <cb/> Südwe&#x017F;t. Kaum hat man den alten Seeboden der<lb break="yes" />anmuthigen Hochebene von Caxamarca verla&#x017F;&#x017F;en, &#x017F;o<lb break="yes"/>wird man im An&#x017F;teigen auf einer Höhe von kaum 9600<lb break="yes"/>Fuß durch den Anblick zweier grotesker Porphyrkuppen,<lb break="yes"/>Aroma und Cunturcaga (eines Lieblings&#x017F;itzes des mäch-<lb break="no"/>tigen Geiers, den wir gewöhnlich Condor nennen), in<lb break="yes"/>Er&#x017F;taunen ge&#x017F;ezt. Sie be&#x017F;tehen aus fünf- bis &#x017F;ieben-<lb break="no"/>&#x017F;eitigen, 35 bis 40 Fuß hohen, zum Theil gegliederten<lb break="yes"/>und gekrümmten Säulen. Die Porphyrkuppe des <hi rendition="#aq">Cerro<lb break="yes"/>Aroma</hi> i&#x017F;t be&#x017F;onders maleri&#x017F;ch. Sie gleicht durch die<lb break="yes" />Vertheilung ihrer über einander &#x017F;tehenden, oft conver-<lb break="no"/>girenden Säulenreihen einem Gebäude von zwei Ge-<lb break="no"/>&#x017F;cho&#x017F;&#x017F;en. Domartig i&#x017F;t dieß Gebäude mit einer abge-<lb break="no"/>rundeten, nicht in Säulen ge&#x017F;onderten dichten Felsma&#x017F;&#x017F;e<lb break="yes"/>bedeckt. Solche Porphyr- und Trachytausbrüche cha-<lb break="no"/>rakteri&#x017F;iren recht eigentlich den hohen Rücken der Cor-<lb break="no"/>dilleren und geben den&#x017F;elben eine ganz andere Phy&#x017F;iogno-<lb break="no"/>mie als die Schweizer Alpen, die Pyrenäen und der<lb break="yes" />&#x017F;ibiri&#x017F;che Altai darbieten.</p>
                    <lb break="yes"/>
                    <p>Von Cunturcaga und Aroma &#x017F;teigt man nun im<lb break="yes"/>Zickzack an einem &#x017F;teilen Felsabhange volle 6000 Fuß<lb break="yes"/>hinab in das kluftartige Thal der Magdalena, de&#x017F;&#x017F;en<lb break="yes"/>Boden doch aber noch 4000 Fuß über dem Meere<lb break="yes"/>liegt. Einige elende Hütten, von den&#x017F;elben Woll-<lb break="no"/>bäumen <hi rendition="#aq" >(Bombax discolor)</hi> umgeben, die wir zuer&#x017F;t<lb break="yes" />am Amazonenflu&#x017F;&#x017F;e ge&#x017F;ehen, werden ein indi&#x017F;ches Dorf<lb break="yes"/>genannt. Die ärmliche Vegetation des Thals i&#x017F;t der<lb break="yes"/>Vegetation der Provinz Jaen de Bracamoros ziemlich<lb break="yes"/>ähnlich, nur vermißten wir ungern die rothen Ge-<lb break="no"/>bü&#x017F;che der <hi rendition="#aq" >Bougainvillaea.</hi> Das Thal gehört zu den<lb break="yes" />tief&#x017F;ten, die ich in der Andeskette kenne. Es i&#x017F;t eine<lb break="yes"/>Spalte, ein wahres Querthal, o&#x017F;t-we&#x017F;tlich gerichtet,<lb break="yes"/>eingeengt von den gegenüber&#x017F;tehenden <hi rendition="#aq">Altos de Aroma</hi>
                        <lb break="yes"/>und <hi rendition="#aq">Guangamarca.</hi> &#x2014; &#x2014; Aus dem milden Magdalenen-<lb break="maybe"/>Thal hatten wir gegen We&#x017F;ten nun wieder drittehalb<lb break="yes"/>Stunden lang die den Porphyrgruppen des <hi rendition="#aq">Alto de<lb break="yes"/>Aroma</hi> gegenüber&#x017F;tehende Wand 4800 Fuß hoch zu<lb break="yes"/>erklimmen. Der Wech&#x017F;el des Klimas war um &#x017F;o<lb break="yes" />empfindlicher, als wir an der Felswand oft in kalten<lb break="yes"/>Nebel eingehüllt wurden.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Schluß folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <pb n="970" facs="#f0013"/>
                    <cb/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Hochland von Caxamarca.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Schluß.)</head>
                    <lb break="yes"/>
                    <p>Die Sehn&#x017F;ucht, nachdem wir nun &#x017F;chon achtzehn<lb break="yes" />Monate lang ununterbrochen das einengende Innere<lb break="yes"/>eines Gebirgslandes durch&#x017F;trichen hatten, endlich wieder<lb break="yes" />der freien An&#x017F;icht des Meers uns zu erfreuen, wurde<lb break="yes" />durch die Täu&#x017F;chungen erhöht, denen wir &#x017F;o oft aus-<lb break="no"/>ge&#x017F;ezt waren. Von dem Gipfel des Vulkans von Pi-<lb break="no"/>chincha, über die dichten Waldungen der <hi rendition="#aq" >Provincia de<lb break="yes"/>las Esmeraldas</hi> hinblickend, unter&#x017F;cheidet man deutlich<lb break="yes"/>keinen Meerhorizont, wegen der zu großen Entfernung<lb break="yes"/>des Littorals und der Höhe des Standorts. Man &#x017F;ieht<lb break="yes"/>wie aus einem Luftball herab in&#x2019;s Leere. Man ahndet,<lb break="yes"/>aber man unter&#x017F;cheidet nicht. Als wir &#x017F;päter zwi&#x017F;chen<lb break="yes"/>Loxa und Guancabamba den <hi rendition="#aq">Paramo de Guamani</hi> er-<lb break="no" />reichten, wo viele Gebäude der Incas in Trümmern<lb break="yes"/>liegen, hatten uns die Maulthiertreiber mit Sicherheit<lb break="yes"/>verkündigt, daß wir jen&#x017F;eits der Ebene, jen&#x017F;eits der<lb break="yes" />Niederungen von Piura und Lambajeque das Meer<lb break="yes"/>erblicken &#x017F;ollten; aber ein dicker Nebel lag auf der Ebene<lb break="yes"/>und auf dem fernen Littoral. Wir &#x017F;ahen nur vielge-<lb break="no" />&#x017F;taltete Felsma&#x017F;&#x017F;en &#x017F;ich in&#x017F;elförmig über dem wogenden<lb break="yes"/>Nebelmeere erheben und wech&#x017F;elswei&#x017F;e ver&#x017F;chwinden: ein<lb break="yes"/>Anblick dem ähnlich, welchen wir auf dem Gipfel des<lb break="yes"/>Pic von Teneriffa geno&#x017F;&#x017F;en. Fa&#x017F;t der&#x017F;elben Täu&#x017F;chung<lb break="yes"/>un&#x017F;erer Erwartungen waren wir auf dem Andespaß von<lb break="yes"/>Guangamarca, de&#x017F;&#x017F;en Uebergang ich hier erzähle, aus-<lb break="no"/>ge&#x017F;ezt. So oft wir, gegen den mächtigen Bergrücken<lb break="yes"/>mit ge&#x017F;pannter Hoffnung an&#x017F;trebend, eine Stunde mehr<lb break="yes" />ge&#x017F;tiegen waren, ver&#x017F;prachen die des Weges nicht ganz<lb break="yes"/>kundigen Führer, un&#x017F;ere Hoffnungen würden erfüllt wer-<lb break="no"/>den. Die uns einhüllende Nebel&#x017F;chicht &#x017F;chien &#x017F;ich auf<lb break="yes"/>Augenblicke zu öffnen, aber bald wurde auf&#x2019;s neue der<lb break="yes"/>Ge&#x017F;ichtskreis durch vorliegende Anhöhen feindlich begrenzt.</p>
                    <lb break="yes"/>
                    <p>Das Verlangen, welches man nach dem Anblick<lb break="yes" />gewi&#x017F;&#x017F;er Gegen&#x017F;tände hat, hängt gar nicht allein von<lb break="yes"/>ihrer Größe, von ihrer Schönheit oder Wichtigkeit ab;<lb break="yes"/>es i&#x017F;t in jedem Men&#x017F;chen mit vielen zufälligen Ein-<lb break="no"/>drücken des Jugendalters, mit früher Vorliebe für in-<lb break="no"/>dividuelle Be&#x017F;chäftigungen, mit Hang nach der Ferne<lb break="yes"/>und einem bewegten Leben verwebt. Die Unwahr&#x017F;chein-<lb break="no"/>lichkeit, einen Wun&#x017F;ch erfüllt zu &#x017F;ehen, gibt ihm dazu<lb break="yes"/>einen be&#x017F;ondern Reiz. Der Rei&#x017F;ende genießt zum voraus<lb break="yes" />die Freude des Augenblicks, wo er das Sternbild des<lb break="yes" />Kreuzes und die Magellani&#x017F;chen Wolken, die um den<lb break="yes" />Südpol krei&#x017F;en, wo er den Schnee des Chimborazo und<lb break="yes" />die Rauch&#x017F;äule der Vulkane von Quito, wo er ein<lb break="yes"/>
                        <pb n="971" facs="#f0014"/>
                        <cb/> Gebü&#x017F;ch baumartiger Farren, wo er den &#x017F;tillen Ocean<lb break="yes"/>zuer&#x017F;t erblicken wird. Tage der Erfüllung &#x017F;olcher Wün&#x017F;che<lb break="yes"/>&#x017F;ind Lebensepochen von unauslö&#x017F;chlichem Eindruck, Ge-<lb break="no"/>fühle erregend, deren Lebendigkeit keiner vernünftelnden<lb break="yes"/>Rechtfertigung bedarf. In die Sehn&#x017F;ucht nach dem<lb break="yes"/>Anblick der Süd&#x017F;ee vom hohen Rücken der Andeskette<lb break="yes"/>mi&#x017F;chte &#x017F;ich das Intere&#x017F;&#x017F;e, mit welchem der Knabe &#x017F;chon<lb break="yes" />auf die Erzählung von der kühnen Expedition des Vasco<lb break="yes" />Nun&#x0303;ez de Balboa gelau&#x017F;cht, des glücklichen Mannes,<lb break="yes"/>der, von Franz Pizarro gefolgt, der er&#x017F;te unter den<lb break="yes"/>Europäern, von den Höhen von Quarequa auf der<lb break="yes"/>Landenge von Panama den ö&#x017F;tlichen Theil der Süd&#x017F;ee<lb break="yes"/>erblickte. Die Schilfufer des ca&#x017F;pi&#x017F;chen Meeres, da wo<lb break="yes"/>ich da&#x017F;&#x017F;elbe zuer&#x017F;t an dem Mündungsdelta des Wolga-<lb break="no"/>&#x017F;tromes ge&#x017F;ehen, &#x017F;ind gewiß nicht maleri&#x017F;ch zu nennen;<lb break="yes"/>und doch war mir ihr er&#x017F;ter Anblick um &#x017F;o freudiger,<lb break="yes"/>als mich in frühe&#x017F;ter Jugend auf Carten die Form des<lb break="yes" />a&#x017F;iati&#x017F;chen Binnenmeeres angezogen hatte. Was &#x017F;o durch<lb break="yes"/>kindliche Eindrücke, was durch Zufälligkeiten der Lebens-<lb break="no"/>verhältni&#x017F;&#x017F;e in uns erweckt wird, nimmt &#x017F;päter eine<lb break="yes"/>ern&#x017F;tere Richtung an, wird oft ein Motiv wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>licher Arbeiten, weitführender Unternehmungen.</p>
                    <lb break="yes"/>
                    <p>Als wir nach vielen Undulationen des Bodens auf<lb break="yes"/>dem &#x017F;chroffen Gebirgsrücken endlich den höch&#x017F;ten Punkt<lb break="yes"/>des <hi rendition="#aq">Alto de Guangamarca</hi> erreicht hatten, erheiterte<lb break="yes"/>&#x017F;ich plötzlich das lang ver&#x017F;chleierte Himmelsgewölbe.<lb break="yes"/>Ein &#x017F;charfer Südwe&#x017F;twind ver&#x017F;cheuchte den Nebel. Das<lb break="yes"/>tiefe Blau der dünnen Bergluft er&#x017F;chien zwi&#x017F;chen den<lb break="yes" />engen Reihen des höch&#x017F;ten und gefiederten Gewölks. Der<lb break="yes"/>ganze we&#x017F;tliche Abfall der Cordillere bei Chorillos und<lb break="yes"/>Cascas, mit ungeheuren Quarzblöcken von 12 bis 14<lb break="yes"/>Fuß Länge bedeckt, die Ebenen von Chala und Molinos<lb break="yes"/>bis zu dem Meeresufer bei Truxillo lagen, wie in<lb break="yes"/>wunderbarer Nähe, vor un&#x017F;ern Augen. Wir &#x017F;ahen nun<lb break="yes"/>zum er&#x017F;tenmal die Süd&#x017F;ee; wir &#x017F;ahen &#x017F;ie deutlich, dem<lb break="yes"/>Littoral nahe eine große Lichtma&#x017F;&#x017F;e zurück&#x017F;trahlend, an-<lb break="no" />&#x017F;teigend in ihrer Unermeßlichkeit gegen den mehr als<lb break="yes" />geahndeten Horizont. Die Freude, welche meine Ge-<lb break="no"/>fährten, Bonpland und Carlos Montufar, lebhaft<lb break="yes"/>theilten, ließ uns verge&#x017F;&#x017F;en, das Barometer auf dem<lb break="yes"/>
                        <hi rendition="#aq">Alto de Guangamarca</hi> zu öffnen. Nach der Me&#x017F;&#x017F;ung,<lb break="yes"/>die wir nahe dabei, aber tiefer als der Gipfel, in einer<lb break="yes"/>i&#x017F;olirten Meierei im <hi rendition="#aq">Hato de Guangamarca</hi> machten,<lb break="yes"/>muß der Punkt, wo wir das Meer zuer&#x017F;t ge&#x017F;ehen,<lb break="yes"/>nur 8800 bis 9000 Fuß hoch liegen.</p>
                    <lb break="yes"/>
                    <p>Der Anblick der Süd&#x017F;ee hatte etwas feierliches<lb break="yes"/>
                        <cb/> für den, welcher einen Theil &#x017F;einer Bildung und viele<lb break="yes"/>Richtungen &#x017F;einer Wün&#x017F;che dem Umgange mit einem<lb break="yes"/>Gefährten des Capitän Cook verdankte. Meine <choice><sic>Rei&#x017F;e-<lb break="no"/>plane</sic><corr type="editorial">Rei&#x017F;e-<lb break="no"/>pläne</corr></choice> hatte Georg For&#x017F;ter früh &#x017F;chon in allgemeinen<lb break="yes"/>Umri&#x017F;&#x017F;en gekannt, als ich den Vorzug genoß unter<lb break="yes"/>&#x017F;einer Führung das er&#x017F;temal (jezt vor mehr als einem<lb break="yes"/>halben Jahrhunderte) England zu be&#x017F;uchen. Durch<lb break="yes" />For&#x017F;ters anmuthige Schilderungen von Otaheiti war<lb break="yes" />be&#x017F;onders im nördlichen Europa für die In&#x017F;eln des<lb break="yes"/>Stillen Meeres ein allgemeines, ich könnte &#x017F;agen &#x017F;ehn-<lb break="no"/>&#x017F;uchtsvolles Intere&#x017F;&#x017F;e erwacht. Es hatten die&#x017F;e In&#x017F;eln<lb break="yes"/>damals noch das Glück wenig von Europäern be&#x017F;ucht<lb break="yes"/>zu werden. Auch ich konnte die Hoffnung nähren<lb break="yes"/>einen Theil der&#x017F;elben in kurzem zu berühren; denn der<lb break="yes"/>Zweck meiner Rei&#x017F;e nach Lima war zwiefach: der den<lb break="yes"/>Durchgang des Merkur vor der Sonnen&#x017F;cheibe zu<lb break="yes"/>beobachten, und das Ver&#x017F;prechen zu erfüllen, das ich<lb break="yes"/>dem Capitän Baudin bei meiner Abrei&#x017F;e von Paris<lb break="yes"/>gegeben, mich &#x017F;einer Weltum&#x017F;eglung anzu&#x017F;chließen,<lb break="yes" />&#x017F;obald die franzö&#x017F;i&#x017F;che Republik die früher dazu be&#x017F;timmte<lb break="yes"/>Geld&#x017F;umme darbieten könnte.</p>
                    <lb break="yes"/>
                    <p>Nordamerikani&#x017F;che Zeitungen hatten in den An-<lb break="no"/>tillen die Nachricht verbreitet, daß beide Corvetten,<lb break="yes"/>
                        <hi rendition="#aq">le Géographe</hi> und <hi rendition="#aq">le Naturaliste,</hi> um das Cap Horn<lb break="yes"/>&#x017F;egeln und im Callao de Lima landen würden. Auf<lb break="yes"/>die&#x017F;e Nachricht gab ich in der Havana, wo ich mich<lb break="yes"/>damals, nach Vollendung der Orinocorei&#x017F;e, befand,<lb break="yes"/>meinen ur&#x017F;prünglichen Plan auf, durch Mexico nach den<lb break="yes"/>Philippinen zu gehen. Ich miethete &#x017F;chnell ein Schiff,<lb break="yes"/>das mich von der In&#x017F;el Cuba nach Cartagena de Indias<lb break="yes"/>führte. Aber die Baudin&#x2019;&#x017F;che Expedition nahm einen ganz<lb break="yes"/>andern als den erwarteten und angekündigten Weg: &#x017F;ie<lb break="yes"/>ging nicht um das Cap Horn, wie es der frühere Plan<lb break="yes"/>war, als Bonpland und ich dazu be&#x017F;timmt worden waren;<lb break="yes" />&#x017F;ie &#x017F;chiffte um das Vorgebirge der guten Hoffnung. Der<lb break="yes"/>Zweck meiner peruani&#x017F;chen Rei&#x017F;e und des lezten Ueber-<lb break="no"/>ganges über die Andeskette war demnach verfehlt; aber<lb break="yes"/>ich hatte das &#x017F;eltene Glück, während einer ungün&#x017F;tigen<lb break="yes"/>Jahreszeit in dem Nebellande des niedern Peru einen<lb break="yes"/>heitern Tag zu erleben. Ich beobachtete den Durch-<lb break="no"/>gang des Merkur vor der Sonnen&#x017F;cheibe im Callao, eine<lb break="yes"/>Beobachtung, welche für die genaue Längenbe&#x017F;timmung<lb break="yes"/>von Lima und des &#x017F;üdwe&#x017F;tlichen Theiles des Neuen<lb break="yes"/>Continents von einiger Wichtigkeit geworden i&#x017F;t. So<lb break="yes"/>liegt oft in der Verwickelung ern&#x017F;ter Lebensverhältni&#x017F;&#x017F;e<lb break="yes" />der Keim eines befriedigenden Er&#x017F;atzes.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 