<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/111602781X">
                        <surname>Müller-Tamm</surname>
                        <forename>Jutta</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Stobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-21" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="985" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Südamerikani&#x017F;che Hieroglyphen.</hi>
                    <lb break="yes"/>Aus der dritten Auflage von A. v. <hi rendition="#g" >Humboldts</hi> &#x201E;An&#x017F;ichten der Natur.&#x201C;<lb break="yes" />(&#x017F;. Nr. 225&#x2014;228.)</head>
                <lb break="yes"/>
                <p>Im Innern von Südamerika, zwi&#x017F;chen dem<lb break="yes"/>zweiten und vierten Grade nördlicher Breite, liegt<lb break="yes"/>eine waldige Ebene, die von vier Flü&#x017F;&#x017F;en, dem Ori-<lb break="no"/>noco, dem Atabapo, dem Rio Negro und dem Ca&#x017F;&#x017F;i-<lb break="no"/>quiare, einge&#x017F;chlo&#x017F;&#x017F;en i&#x017F;t. Hier findet man Granit-<lb break="no"/>und Syenitfel&#x017F;en, welche, wie die von Caicara und<lb break="yes"/>Uruana, mit &#x017F;ymboli&#x017F;chen Bildern (kolo&#x017F;&#x017F;alen Figuren<lb break="yes"/>von Crocodilen, Tigern, Hausgeräth, Mond- und<lb break="yes"/>Sonnenzeichen) bedeckt &#x017F;ind. Dabei i&#x017F;t gegenwärtig<lb break="yes"/>die&#x017F;er entlegene Erdwinkel, auf mehr als 500 Quadrat-<lb break="no"/>meilen Oberfläche, völlig men&#x017F;chenleer. Die angrenzen-<lb break="no"/>den Völker&#x017F;tämme &#x017F;ind auf der unter&#x017F;ten Stufe men&#x017F;ch-<lb break="no"/>licher Bildung, nackt umherziehendes Ge&#x017F;indel, weit<lb break="yes"/>entfernt Hieroglyphen in Stein zu graben. Man<lb break="yes"/>kann in Südamerika eine ganze Zone die&#x017F;er Fel&#x017F;en,<lb break="yes"/>mit &#x017F;ymboli&#x017F;chen Zeichen bedeckt, vom Rupunuri,<lb break="yes" />E&#x017F;&#x017F;equibo und Gebirge Pacaraima bis an die Ufer<lb break="yes" />des Orinoco und die des Yupura in mehr als acht<lb break="yes"/>Längengraden verfolgen. Die eingegrabenen Zeichen<lb break="yes"/>mögen &#x017F;ehr ver&#x017F;chiedenen Zeitepochen zugehören; denn<lb break="yes"/>Sir Robert Schomburgk hat am Rio Negro &#x017F;elb&#x017F;t<lb break="yes"/>Abbildungen einer &#x017F;pani&#x017F;chen Galeote gefunden, al&#x017F;o<lb break="yes" />&#x017F;pätern Ur&#x017F;prungs als der Anfang des &#x017F;echzehnten<lb break="yes"/>Jahrhunderts, und in einer Wildniß, wo damals die<lb break="yes"/>Eingebornen wahr&#x017F;cheinlich eben &#x017F;o roh als jezt waren.<lb break="yes"/>Man verge&#x017F;&#x017F;e nur nicht, daß Völker &#x017F;ehr ver&#x017F;chieden-<lb break="no"/>artiger Ab&#x017F;tammung in gleicher Rohheit, in gleichem<lb break="yes"/>Hange zum Vereinfachen und Verallgemeinern der<lb break="yes"/>
                    <cb/> Umri&#x017F;&#x017F;e, zur rhythmi&#x017F;chen Wiederholung und Reihung<lb break="yes"/>der Bilder durch innere gei&#x017F;tige Anlagen getrieben,<lb break="yes"/>ähnliche Zeichen und Symbole hervorbringen können.</p>
                <lb break="yes"/>
                <p>In der Sitzung der alterthumsfor&#x017F;chenden Ge&#x017F;ell-<lb break="no" />&#x017F;chaft zu London wurde den 17. November 1836 eine<lb break="yes" />Denk&#x017F;chrift des Herrn Robert Schomburgk über die<lb break="yes" />religiö&#x017F;en Sagen der Macu&#x017F;i-Indianer verle&#x017F;en, welche<lb break="yes"/>den obern Mahu und einen Theil der Pacaraimage-<lb break="no" />birge bewohnen, einer Nation, die folglich &#x017F;eit einem<lb break="yes" />Jahrhundert (&#x017F;eit der Rei&#x017F;e des kühnen Hortsmann)<lb break="yes" />ihre Wohn&#x017F;itze nicht verändert hat. &#x201E;Die Macu&#x017F;is,&#x201C;<lb break="yes"/>&#x017F;agt Schomburgk, &#x201E;glauben, daß der einzige Men&#x017F;ch,<lb break="yes"/>welcher eine allgemeine Ueber&#x017F;chwemmung überlebt, die<lb break="yes"/>Erde wieder bevölkert, indem er die Steine in Men-<lb break="no"/>&#x017F;chen verwandelt habe.&#x201C; Wenn die&#x017F;e Mythe, die<lb break="yes"/>Frucht der lebendigen Phanta&#x017F;ie die&#x017F;er Völker, an<lb break="yes"/>Deucalion und Pyrrha erinnert, &#x017F;o zeigt &#x017F;ie &#x017F;ich unter<lb break="yes"/>einer etwas veränderten Form bei den Tamanaken des<lb break="yes"/>Orinoco. Wenn man die&#x017F;e fragt, wie das Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlecht die&#x017F;e große Fluth, das Zeitalter der Wa&#x017F;&#x017F;er<lb break="yes" />der Mexikaner, überlebt habe, dann antworten &#x017F;ie<lb break="yes"/>ohne Zögern, &#x201E;daß &#x017F;ich ein Mann und eine Frau auf<lb break="yes"/>den Gipfel des hohen Berges Tamanacu an den Ufern<lb break="yes"/>des A&#x017F;iveru gerettet und dann die Früchte der Mau-<lb break="no"/>ritiapalme über ihre Köpfe hinter &#x017F;ich geworfen, aus<lb break="yes"/>deren Kernen Männer und Weiber ent&#x017F;prungen wären,<lb break="yes"/>welche die Erde wieder bevölkerten.&#x201C;</p>
                <lb break="yes"/>
                <p>Einige Meilen von Encaramada erhebt &#x017F;ich mitten<lb break="yes"/>aus der Savane der Fel&#x017F;en Tepu-Mereme, d. h. der<lb break="yes"/>gemalte Fel&#x017F;en; er zeigt mehrere Figuren von Thieren<lb break="yes"/>und &#x017F;ymboli&#x017F;che Züge, die viel Aehnlichkeit mit denen<lb break="yes" />haben, welche wir in einiger Entfernung oberhalb<lb break="yes"/>Encaramada bei Caycara (7° 5&#x2032; bis 7° 40&#x2032; Br., 68°<lb break="yes"/>
                    <pb n="986" facs="#f0002"/> 50&#x2032; bis 69° 45&#x2032; L.) ge&#x017F;ehen. Die&#x017F;elben ausgehauenen<lb break="yes"/>Fel&#x017F;en findet man zwi&#x017F;chen dem Ca&#x017F;&#x017F;iquiare und dem<lb break="yes"/>Atabapo (2° 5&#x2032; bis 3° 20&#x2032; Br.), und was am mei&#x017F;ten<lb break="yes" />auffallen muß, auch 140 Meilen weiter in O&#x017F;ten, in<lb break="yes"/>der Ein&#x017F;amkeit der Parime. Ich habe die leztere<lb break="yes" />That&#x017F;ache in dem Tagebuche des Nicolas Hortsmann<lb break="yes"/>aus Hildesheim, von dem ich eine Copie von der<lb break="yes"/>Hand des berühmten d&#x2019;Anville ge&#x017F;ehen, außer allem<lb break="yes"/>Zweifel ge&#x017F;ezt. Die&#x017F;er &#x017F;chlichte, be&#x017F;cheidene Rei&#x017F;ende<lb break="yes"/>&#x017F;chrieb alle Tage an Ort und Stelle dasjenige nieder,<lb break="yes"/>was ihm bemerkenswerth er&#x017F;chien; und er verdient<lb break="yes"/>um &#x017F;o größeren Glauben, als er, voll Mißvergnügen,<lb break="yes"/>das Ziel &#x017F;einer For&#x017F;chungen, nämlich den See Dorado,<lb break="yes"/>die Goldklumpen und eine Diamantgrube, welche &#x017F;ich<lb break="yes"/>bloß als &#x017F;ehr reiner Bergkry&#x017F;tall ergab, verfehlt zu<lb break="yes"/>haben, mit einer gewi&#x017F;&#x017F;en Verachtung auf alles her-<lb break="no"/>abblickt, was ihm auf &#x017F;einem Wege begegnet. Am<lb break="yes"/>Ufer des Rupunuri, dort wo der Fluß, mit kleinen<lb break="yes"/>Cascaden angefüllt, &#x017F;ich zwi&#x017F;chen dem Macaranage-<lb break="no"/>birge hin&#x017F;chlängelt, findet er am 16. April 1749, bevor<lb break="yes"/>er in die Umgebungen des Sees Amucu kommt, &#x201E;Fel&#x017F;en<lb break="yes"/>mit Figuren,&#x201C; oder, wie er portugie&#x017F;i&#x017F;ch &#x017F;agt, <hi rendition="#aq">de<lb break="yes"/>varias letras,</hi> &#x201E;bedeckt.&#x201C; Man hat uns auch bei dem<lb break="yes"/>Fel&#x017F;en Culimacari am Ufer des Ca&#x017F;&#x017F;iquiare Zeichen<lb break="yes"/>gewie&#x017F;en, die man nach der Schnur abgeme&#x017F;&#x017F;ene Cha-<lb break="no"/>raktere nannte; es waren aber weiter nichts als un-<lb break="no"/>förmliche Figuren von Himmelskörpern, Crocodilen,<lb break="yes"/>Boa&#x017F;chlangen und Werkzeugen zur Bereitung des<lb break="yes"/>Maniocmehls. Ich habe in die&#x017F;en bemalten Fel&#x017F;en<lb break="yes"/>
                    <hi rendition="#aq">(piedras pintadas)</hi> keine &#x017F;ymmetri&#x017F;che Ordnung oder<lb break="yes"/>regelmäßige, räumlich abgeme&#x017F;&#x017F;ene Charaktere gefun-<lb break="no"/>den. Das Wort <hi rendition="#aq">letras</hi> im Tagebuch des deut&#x017F;chen<lb break="yes"/>Chirurgen darf daher, wie es mir &#x017F;cheint, nicht im<lb break="yes"/>&#x017F;treng&#x017F;ten Sinne genommen werden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß folgt.)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="990" facs="#f0003"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Südamerikani&#x017F;che Hieroglyphen.<lb break="yes" />(Schluß.)</hi>
                </head>
                <lb break="yes"/>
                <p>Schomburgk i&#x017F;t nicht &#x017F;o glücklich gewe&#x017F;en, die von<lb break="yes"/>Hortsmann ge&#x017F;ehenen Fel&#x017F;en wiederzufinden, doch hat<lb break="yes"/>er andere am Ufer des E&#x017F;&#x017F;equibo bei der Cascade Wara-<lb break="no"/>puta be&#x017F;chrieben. &#x201E;Die&#x017F;e Cascade,&#x201C; &#x017F;agt er, &#x201E;i&#x017F;t nicht<lb break="yes"/>allein durch ihre Höhe berühmt; &#x017F;ie i&#x017F;t es auch durch<lb break="yes"/>die große Menge der in Stein eingehauenen Figuren,<lb break="yes"/>welche viel Aehnlichkeit mit denen haben, die ich auf<lb break="yes"/>St. John, einer der Jungfernin&#x017F;eln, ge&#x017F;ehen und un-<lb break="no"/>bedenklich für das Werk der Caraiben halte, welche<lb break="yes"/>vor Zeiten die&#x017F;en Theil der Antillen bevölkert haben.<lb break="yes"/>Ich ver&#x017F;uchte das Unmögliche, einen die&#x017F;er Fel&#x017F;en zu<lb break="yes"/>zerhauen, der In&#x017F;chriften trägt und den ich mit mir<lb break="yes"/>nehmen wollte; doch der Stein war zu hart und das<lb break="yes"/>Fieber hatte mich entkräftet. Weder Drohungen noch<lb break="yes"/>Ver&#x017F;prechungen konnten die Indianer dahin bringen,<lb break="yes"/>einen einzigen Hammer&#x017F;chlag gegen die&#x017F;e Fel&#x017F;enma&#x017F;&#x017F;en,<lb break="yes"/>die ehrwürdigen Denkmäler der Bildung und der Ueber-<lb break="no"/>legenheit ihrer Vorfahren, zu thun. Sie halten die&#x017F;elben<lb break="yes"/>für das Werk des großen Gei&#x017F;tes, und die ver&#x017F;chiede-<lb break="no"/>nen Stämme, welche wir angetroffen, &#x017F;ind ungeachtet<lb break="yes"/>der großen Entfernung doch damit bekannt. Schrecken<lb break="yes"/>malte &#x017F;ich auf den Ge&#x017F;ichtern meiner indiani&#x017F;chen Be-<lb break="no"/>gleiter, die jeden Augenblick zu erwarten &#x017F;chienen, daß<lb break="yes"/>das Feuer des Himmels auf mein Haupt herabfallen<lb break="yes"/>würde. Ich &#x017F;ah nun wohl, daß mein Bemühen frucht-<lb break="no"/>los war, und mußte mich daher begnügen, eine voll-<lb break="no"/>&#x017F;tändige Zeichnung die&#x017F;er Denkmäler mitnehmen zu<lb break="yes"/>können.&#x201C; Der lezte Ent&#x017F;chluß war ohne Zweifel das<lb break="yes"/>Be&#x017F;te, und der Herausgeber des engli&#x017F;chen Journals<lb break="yes"/>fügt zu meiner großen Freude in einer Note hinzu: &#x201E;es<lb break="yes"/>i&#x017F;t zu wün&#x017F;chen, daß es Andern nicht be&#x017F;&#x017F;er als Herrn<lb break="yes"/>Schomburgk gelingen und daß kein Rei&#x017F;ender einer<lb break="yes"/>
                    <pb n="991" facs="#f0004"/>
                    <cb/> civili&#x017F;irten Nation ferner an die Zer&#x017F;törung die&#x017F;er Denk-<lb break="no"/>mäler der &#x017F;chutzlo&#x017F;en Indianer Hand anlegen werde.&#x201C;</p>
                <lb break="yes"/>
                <p>Die &#x017F;ymboli&#x017F;chen Zeichen, welche Robert Schom-<lb break="no"/>burgk in dem Flußthal des E&#x017F;&#x017F;equibo bei den Strom-<lb break="no" />&#x017F;chnellen (kleinen Cataracten) von Waraputa einge-<lb break="no" />graben fand, gleichen zwar nach &#x017F;einer Bemerkung den<lb break="yes" />ächt caraibi&#x017F;chen auf einer der kleinen Jungfernin&#x017F;eln<lb break="yes"/>(St. John); aber ungeachtet der weiten Ausdehnung,<lb break="yes"/>welche die Einfälle der Caraiben&#x017F;tämme erlangten, und<lb break="yes"/>der alten Macht die&#x017F;es &#x017F;chönen Men&#x017F;chen&#x017F;chlages, kann<lb break="yes"/>ich doch nicht glauben, daß die&#x017F;er ganze ungeheure<lb break="yes"/>Gürtel von eingehauenen Fel&#x017F;en, der einen großen Theil<lb break="yes"/>Südamerikas von We&#x017F;ten nach O&#x017F;ten durch&#x017F;chneidet,<lb break="yes"/>das Werk der Caraiben &#x017F;eyn &#x017F;ollte. Es &#x017F;ind vielmehr<lb break="yes"/>Spuren einer alten Civili&#x017F;ation, die vielleicht einer<lb break="yes"/>Epoche angehört, wo die Racen, die wir heutzutage<lb break="yes"/>unter&#x017F;cheiden, nach Namen und Verwandt&#x017F;chaft noch<lb break="yes"/>unbekannt waren. Selb&#x017F;t die Ehrfurcht, welche man<lb break="yes"/>überall gegen die&#x017F;e rohen Sculpturen der Altvordern<lb break="yes"/>hegt, beweist, daß die heutigen Indianer keinen Be-<lb break="no"/>griff von der Ausführung &#x017F;olcher Werke haben. Noch<lb break="yes"/>mehr, zwi&#x017F;chen Encaramada und Caycara an den Ufern<lb break="yes"/>des Orinoco befinden &#x017F;ich häufig die&#x017F;e hieroglyphi&#x017F;chen<lb break="yes"/>Figuren in bedeutender Höhe auf Fel&#x017F;enwällen, die jezt<lb break="yes"/>nur mittel&#x017F;t außerordentlich hoher Gerü&#x017F;te zugänglich<lb break="yes"/>&#x017F;eyn würden. Fragt man die Eingebornen, wie die&#x017F;e<lb break="yes"/>Figuren haben eingehauen werden können, dann ant-<lb break="no"/>worten &#x017F;ie lächelnd, als erzählten &#x017F;ie eine Sache, die<lb break="yes"/>nur ein Weißer nicht wi&#x017F;&#x017F;en könne: &#x201E;daß in den Tagen<lb break="yes" />der großen Wa&#x017F;&#x017F;er ihre Väter auf Canots in &#x017F;olcher<lb break="yes"/>Höhe gefahren &#x017F;eyen.&#x201C; Dieß i&#x017F;t ein geologi&#x017F;cher Traum,<lb break="yes"/>der zur Lö&#x017F;ung des Problems von einer läng&#x017F;t ver-<lb break="no"/>gangenen Civili&#x017F;ation dient.</p>
                <lb break="yes"/>
                <p>Es &#x017F;ey mir erlaubt hier noch eine Bemerkung<lb break="yes" />einzu&#x017F;chalten, welche ich einem Briefe des ausgezeichne-<lb break="no" />ten Rei&#x017F;enden Sir Robert Schomburgk an mich ent-<lb break="no"/>lehne: &#x201E;Die hieroglyphi&#x017F;chen Figuren haben eine viel<lb break="yes" />größere Ausbreitung, als Sie vielleicht vermuthet haben.<lb break="yes" />Während meiner Expedition, welche die Unter&#x017F;uchung<lb break="yes"/>des Flu&#x017F;&#x017F;es Corentyn zum Zwecke hatte, bemerkte ich<lb break="yes" />einige giganti&#x017F;che Figuren nicht nur am Fel&#x017F;en Timeri<lb break="yes"/>(4° &#x00BD; N. B., 57° &#x00BD; W. L. von Greenw.), &#x017F;ondern<lb break="yes"/>ich entdeckte auch ähnliche in der Nähe der großen Ca-<lb break="no"/>taracte des Corentyn in 4° 21&#x2032; 30&#x2033; N. Br. und 57°<lb break="yes"/>55&#x2032; 30&#x2033; W. L. von Greenw. Die&#x017F;e Figuren &#x017F;ind mit<lb break="yes"/>viel größerem Fleiß ausgeführt als irgend welche, die<lb break="yes"/>
                    <cb/> ich in Guyana entdeckt habe. Ihre Größe i&#x017F;t ungefähr<lb break="yes" />10 Fuß und &#x017F;ie &#x017F;cheinen men&#x017F;chliche Figuren vorzu&#x017F;tellen.<lb break="yes"/>Der Kopfputz i&#x017F;t äußer&#x017F;t merkwürdig; er umgibt den<lb break="yes"/>ganzen Kopf, breitet &#x017F;ich beträchtlich aus, und i&#x017F;t einem<lb break="yes"/>Heiligen&#x017F;cheine nicht unähnlich. Ich habe Zeichnungen<lb break="yes"/>die&#x017F;er Bilder in der Colonie gela&#x017F;&#x017F;en, und werde wahr-<lb break="no" />&#x017F;cheinlich im Stande &#x017F;eyn &#x017F;ie ein&#x017F;t ge&#x017F;ammelt dem Pu-<lb break="no"/>blikum vorzulegen. Weniger ausgebildete Figuren habe<lb break="yes"/>ich am Cuyuwini ge&#x017F;ehen, welcher Fluß &#x017F;ich in 2° 16&#x2032; N. Br.<lb break="yes"/>von NW her in den E&#x017F;&#x017F;equibo ergießt, auch &#x017F;päter<lb break="yes"/>ähnliche Figuren am E&#x017F;&#x017F;equibo &#x017F;elb&#x017F;t, in 1° 40&#x2032; N. Br.,<lb break="yes"/>vorgefunden. Die&#x017F;e Figuren er&#x017F;trecken &#x017F;ich daher, wirk-<lb break="no"/>lichen Beobachtungen zufolge, von 7° 10&#x2032; bis 1° 40&#x2032; N. Br.<lb break="yes"/>und von 57° 30&#x2032; bis 66° 30&#x2032; W. L. von Greenwich.<lb break="yes"/>Die Zone der Bilderfel&#x017F;en, &#x017F;o weit &#x017F;ie bis jezt unter-<lb break="no" />&#x017F;ucht worden i&#x017F;t, breitet &#x017F;ich daher über <choice><sic>ein</sic><corr type="editorial">eine</corr></choice> Fläche von<lb break="yes"/>12,000 Quadratmeilen (nach der Rechnung von 15<lb break="yes"/>Längenmeilen auf einen Grad) aus, und begreift die<lb break="yes"/>Ba&#x017F;&#x017F;ins des Corentyn, E&#x017F;&#x017F;equibo und Orinoco in &#x017F;ich,<lb break="yes"/>ein Um&#x017F;tand, von welchem man auf die vorige Be-<lb break="no"/>völkerung die&#x017F;es Theils des Fe&#x017F;tlandes &#x017F;chließen kann.&#x201C;</p>
                <lb break="yes"/>
                <p>Merkwürdige Re&#x017F;te untergegangener Kultur &#x017F;ind<lb break="yes"/>auch die mit zierlichen Labyrinthen ge&#x017F;chmückten Granit-<lb break="yes" />gefäße, wie die irdenen, den römi&#x017F;chen ähnlichen Masken,<lb break="yes" />welche man an der Mosquitokü&#x017F;te unter wilden India-<lb break="no"/>nern entdeckt hat. Ich habe &#x017F;ie in dem pittoresken<lb break="yes"/>Atlas, welcher den hi&#x017F;tori&#x017F;chen Theil meiner Rei&#x017F;e be-<lb break="no"/>gleitet, &#x017F;techen la&#x017F;&#x017F;en. Alterthumsfor&#x017F;cher er&#x017F;taunen<lb break="yes"/>über die Aehnlichkeit die&#x017F;er <hi rendition="#aq">à la grecs</hi> mit denen, welche<lb break="yes"/>den Pala&#x017F;t von Mitla (bei Oaxaca in Neu-Spanien)<lb break="yes"/>zieren. Die großna&#x017F;ige Men&#x017F;chenrace, die &#x017F;owohl in<lb break="yes"/>den Reliefs am Palenque von Guatimala als in azte-<lb break="no"/>ki&#x017F;chen Gemälden &#x017F;o häufig abgebildet i&#x017F;t, habe ich<lb break="yes"/>nie auf peruani&#x017F;chen Schnitzwerken ge&#x017F;ehen. Klaproth<lb break="yes"/>erinnert &#x017F;ich, &#x017F;olche übergroße Na&#x017F;en bei den Chalchas,<lb break="yes"/>einer nördlichen Mongolenhorde, gefunden zu haben.<lb break="yes"/>Daß viele Stämme der nordamerikani&#x017F;chen, canadi&#x017F;chen,<lb break="yes"/>kupferfarbenen Eingebornen &#x017F;tattliche Habichtsna&#x017F;en<lb break="yes"/>darbieten, i&#x017F;t allgemein bekannt, und ein we&#x017F;entliches<lb break="yes" />phy&#x017F;iognomi&#x017F;ches Unter&#x017F;cheidungszeichen der&#x017F;elben von<lb break="yes"/>den jetzigen Bewohnern von Mexiko, Neugranada,<lb break="yes"/>Quito und Peru. Stammen die großäugigen, weiß-<lb break="no" />lichen Men&#x017F;chen an der Nordwe&#x017F;tkü&#x017F;te Amerikas, deren<lb break="yes"/>Marchand unter 54° und 58° Breite erwähnt, von<lb break="yes" />den U&#x017F;ün in Innera&#x017F;ien, einer alano-gothi&#x017F;chen<lb break="yes"/>Race, ab?</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 