<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="314" facs="#f0001" />
<cb/>
<milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#b">Das nächtliche Thierleben<lb/>im Urwalde.</hi></head><lb/><p>Die unermeßliche Waldgegend, welche<lb/>in der heißen Zone von Süd-Amerika die<lb/>mit einander verbundenen Stromgebiete des<lb/>Orinoco und des Amazonen-Flu&#x017F;&#x017F;es füllt,<lb/>verdient im &#x017F;treng&#x017F;ten Sinne des Wortes den<lb/>Namen <hi rendition="#g">Urwald</hi>, mit dem in neuern Zeiten<lb/>&#x017F;o viel Mißbrauch getrieben wird. <hi rendition="#g">Urwald</hi>,<lb/>Urzeit und Urvolk &#x017F;ind ziemlich unbe&#x017F;timmte<lb/>Begriffe, mei&#x017F;t nur relativen Gehalts. Soll<lb/>jeder wilde For&#x017F;t, voll dichten Bamuwuch&#x017F;es,<lb/>an den der Men&#x017F;ch nicht die zer&#x017F;törende Hand<lb/>gelegt, ein Urwald heißen, &#x017F;o i&#x017F;t die Er&#x017F;cheinung<lb/>vielen Theilen der gemäßigten und katten Zone<lb/>eigen. Liegt aber der Charakter in der Undurch-<lb/>dringlichkeit, in der Unmöglichkeit, &#x017F;ich in langen<lb/>Strecken zwi&#x017F;chen Bäumen von 8 &#x2014; 12 Fuß<lb/>Durchme&#x017F;&#x017F;er, durch die Axt einen Weg zu<lb/>bahnen, &#x017F;o gehört der Urwald aus&#x017F;chließlich<lb/>der Tropengegend an. Auch &#x017F;ind es keines-<lb/>wegs immer die &#x017F;trickförmigen, rankenden,<lb/>kletternden Schlingpflanzen (Lianen), welche,<lb/>wie man in Europa fabelt, die Undurchdring-<lb/>lichkeit verurfachen. Die Lianen bilden oft<lb/>nur eine &#x017F;ehr kleine Ma&#x017F;&#x017F;e des Unterholzes.<lb/>Das Haupthinderniß &#x017F;ind die allen Zwi&#x017F;chen-<lb/>raum füllenden &#x017F;trauchartigen Gewäch&#x017F;e, in<lb/>einer Zone, wo Alles, was den Boden bedeckt,<lb/>holzartig wird. Wenn Rei&#x017F;ende, kaum in<lb/>einer Tropen-Gegend gelandet, und dazu noch<lb/>auf In&#x017F;eln &#x017F;chon in der Nähe der Kü&#x017F;te glau-<lb/>ben in Urwälder eingedrungen zu &#x017F;ein, &#x017F;o<lb/>liegt die Täu&#x017F;chung wohl nur in der Sehn-<lb/>&#x017F;ucht nach Erfüllung eines lange gehegten<lb/>Wun&#x017F;ches. Nicht jeder Tropen-Wald i&#x017F;t ein<lb/>Urwald. Herr von Humboldt hat &#x017F;ich des<lb/>letzteren Wortes in &#x017F;einem Rei&#x017F;ewerke fa&#x017F;t<lb/>nie bedient, obgleich er, neb&#x017F;t Bonpland,<lb/>Martius, Pöppig, Robert und Richard Schom-<lb/>burg, unter allen jetzt lebenden Naturfor&#x017F;chern<lb/>im Innern eines großen Kontinents wohl am<lb/>läng&#x017F;ten in Urwäldern gelebt hat.</p><lb/><p>Wenn man die Waldgegend, welche ganz<lb/>Süd-Amerika zwi&#x017F;chen den Gras-Steppen<lb/><cb/>
von Venezuela (los Llanos de Caracas) und<lb/>den Pampas von Buenos-Ayres, zwi&#x017F;chen<lb/>8 Gr. nürdl. und 19 Gr. &#x017F;üdl. Breite einnimmt,<lb/>mit einem Blicke umfaßt, &#x017F;o erkennt man,<lb/>daß die&#x017F;er zu&#x017F;ammenhangenden Hylaea der<lb/>Tropen-Zone keine andere auf dem Erdboden<lb/>gleichkommt. Sie hat ungefähr zwölfmal<lb/>den Flächen-Inhalt von Deut&#x017F;chland. Nach<lb/>allen Richtungen von Strömen durch&#x017F;chnitten,<lb/>deren Bei- und Zuflü&#x017F;&#x017F;e er&#x017F;ter und zweiter Ord-<lb/>nung un&#x017F;eren Rhein und un&#x017F;ere Donau an Wa&#x017F;-<lb/>&#x017F;er-Reichthum bisweilen übertreffen, verdankt<lb/>&#x017F;ie die wunder&#x017F;ame Ueppigkeit ihres Baum-<lb/>wuch&#x017F;es der zwiefach wohlthätigen Einwirkung<lb/>großer Feuchtigkeit und Wärme.</p><lb/><p>In der gemäßigten Zone, be&#x017F;onders in Eu-<lb/>ropa und A&#x017F;ien, kann man die Wälder nach<lb/>Baumgruppen benennen, die als <hi rendition="#g">ge&#x017F;ellige<lb/>Pflanzen</hi> zu&#x017F;ammen wach&#x017F;en und die ein-<lb/>zelne Wälder bilden. In den nördlichen<lb/>Eichen,- Tannen- und Birken-, in den ö&#x017F;tl.<lb/>Linden-Waldungen herr&#x017F;cht gewöhnlich nur<lb/><hi rendition="#g">eine Spezies</hi> der Amentaceen, der Coni-<lb/>feren oder der Tiliaceen; bisweilen i&#x017F;t eine<lb/>Art der Nadelhölzer mit Laubholz gemengt.<lb/>Eine &#x017F;olche Einförmigkeit in der Zu&#x017F;ammen-<lb/>ge&#x017F;ellung i&#x017F;t den Tropen-Waldungen fremd.<lb/>Die übergroße Mannichfaltigkeit der blüthen-<lb/>reichen Wald-Flora verbietet die Frage, wor-<lb/>aus die Urwälder be&#x017F;tehen? Eine Unzahl<lb/>von Familien drängt &#x017F;ich hier zu&#x017F;ammen;<lb/>&#x017F;elb&#x017F;t in kleinen Räumen ge&#x017F;ellt &#x017F;ich kaum<lb/>Gleiches zu Gleichem. Mit jedem Wech&#x017F;el<lb/>des Aufenhaltes bieten &#x017F;ich dem Rei&#x017F;enden<lb/>neue Ge&#x017F;taltungen dar; oft Blüthen, die er<lb/>nicht erreichen kann, wenn &#x017F;chon Blattform<lb/>und Verzweigung &#x017F;eine Aufmerk&#x017F;amkeit an-<lb/>ziehen.</p><lb/><p>Die Flü&#x017F;&#x017F;e mit ihren zahllo&#x017F;en Seiten-<lb/>Armen &#x017F;ind die einzigen Wege des Landes.<lb/>Zwi&#x017F;chen dem Orinoco, dem Ca&#x017F;&#x017F;iquiare und<lb/>dem Rio Negro brauchen die Mönche von<lb/>zwei nur wenige Meilen von einander ent-<lb/>fernten Mi&#x017F;&#x017F;ions-Dörfern anderthalb Tage,<lb/>um in den aus einem Baum&#x017F;tamme gezim-<lb/>merten Kanoe den Windungen kleiner Bäche<lb/>folgend &#x017F;ich gegen&#x017F;eitig zu be&#x017F;uchen. Den<lb/>auffallend&#x017F;ten Beweis von der Undurchdring-<lb/>lichkeit einzelner Theile des Waldes giebt<lb/>aber ein Zug aus der Lebenswei&#x017F;e des großen<lb/>amerikani&#x017F;chen Tigers oder pantherartigen<lb/>Jaguars. Während durch Einführung des<lb/>europäi&#x017F;chen Rindviehs, der Pferde und Maul-<lb/>e&#x017F;el die reißenden Thiere in den Llanos und<lb/>Pampas, in den weiten baumlofen Gras-<lb/>fluren von Varinas, dem Meta und Bue-<lb/><pb n="315" facs="#f0002" />
<cb/>
nos-Ayres reichliche Nahrung finden und<lb/>&#x017F;ich &#x017F;eit der Entdeckung von Amerika dort,<lb/>im ungleichen Kampfe mit den Vieh-Heer-<lb/>den an&#x017F;ehnlich vermehrt haben, führen an-<lb/>dere Individuen der&#x017F;elben Gattung in dem<lb/>Dickicht der Wälder, den Quellen des Ori-<lb/>noco nahe, ein mühevolles Leben. Die In-<lb/>dianer erzählten, daß der &#x017F;chwarze Jaguar,<lb/>die größte und blutgierig&#x017F;te Abart, &#x017F;ich aus<lb/>Wanderungslu&#x017F;t und Raubgier in &#x017F;o undurch-<lb/>dringliche Waldungen verirrte, daß er auf<lb/>dem Boden nicht jagen kann und, ein Schreck-<lb/>niß der Affen-Familien und der Viverren<lb/>mit dem Roll&#x017F;chwanze, lange auf den Bäu-<lb/>men lebt.</p><lb/><p>Von der In&#x017F;el Del Diamante an tritt<lb/>man in eine große und wilde Natur. Die<lb/>Luft i&#x017F;t von zahllo&#x017F;en Flamingos und anderen<lb/>Wa&#x017F;&#x017F;ervögeln erfüllt, die wie ein dunkles,<lb/>in &#x017F;einen Umri&#x017F;&#x017F;en &#x017F;tets wech&#x017F;elndes Gewölk<lb/>&#x017F;ich von dem blauen Himmelsgewölbe abheben.<lb/>Das Flußbett verengt &#x017F;ich bis zu 900 Fuß<lb/>Breite und bildet in vollkommen gerader Richt-<lb/>ung einen Kanal, der auf beiden Seiten von<lb/>dichter Waldung umgeben i&#x017F;t. Der Rand<lb/>des Waldes bietet einen ungewohnten Anblick<lb/>dar. Vor der fa&#x017F;t undurchdringlichen Wand<lb/>rie&#x017F;enartigen Stämme von Cä&#x017F;alpinia, Cedrela<lb/>und Desmanthus erhebt &#x017F;ich auf dem &#x017F;andigen<lb/>Flußufer &#x017F;elb&#x017F;t mit großer Regelmäßigkeit<lb/>eine niedrige nur 4 Fuß hohe Hecke, die aus<lb/>einem kleinen Strauche, <hi rendition="#aq">Hermesia castanei-<lb/>folia,</hi> be&#x017F;teht. Einige &#x017F;chlanke, dornige Pal-<lb/>men &#x017F;tehen der Hecke am näch&#x017F;ten. Das<lb/>Ganze gleicht einer be&#x017F;chnittenen Gartenhecke,<lb/>die nur in großer Entfernung von einander<lb/>thorartige Oeffnungen zeigt. Die großen<lb/>vierfüßigen Thiere des Waldes haben un-<lb/>&#x017F;treitig die&#x017F;e Oeffnungen &#x017F;elb&#x017F;t gemacht, um<lb/>bequem an den Strom zu gelangen. Aus<lb/>ihnen &#x017F;ieht man, vorzüglich am frühen Mor-<lb/>gen, den armerikani&#x017F;chen Tiger, den Tapir<lb/>und das Nabel&#x017F;chwein heraustreten, um ihre<lb/>Jungen zu tränken. Wenn &#x017F;ie, durch ein<lb/>vorüberfahrendes Kanoe der Indianer beun-<lb/>ruhigt, &#x017F;ich in den Wald zurückziehen wollen,<lb/>&#x017F;o &#x017F;uchen &#x017F;ie nicht die Hecke mit Unge&#x017F;tüm<lb/>zu durchbrechen, &#x017F;ondern man hat die Freude,<lb/>die wilden Thiere vier bis fünfhundert Schritte<lb/>lang&#x017F;am zwi&#x017F;chen der Hecke und dem Flu&#x017F;&#x017F;e<lb/>fort&#x017F;chreiten und in der näch&#x017F;ten Oeffnung ver-<lb/>&#x017F;chwinden zu &#x017F;ehen. Es er&#x017F;cheinen, um zu<lb/>trinken, &#x017F;ich zu baden, zu fi&#x017F;chen, gruppen-<lb/>wei&#x017F;e Ge&#x017F;chöpfe der ver&#x017F;chieden&#x017F;ten Thierkla&#x017F;&#x017F;en;<lb/>mit den großen Mammalien vielfarbige Reiher,<lb/>Palamedeen und die &#x017F;tolz einher&#x017F;chreitenden<lb/><cb/>
Hokko-Hühner. &#x201E;Hier geht es zu wie im<lb/>Paradie&#x017F;e,&#x201C; &#x017F;agte mit frommer Miene Herrn<lb/>von Humboldt&#x2019;s Steuermann, ein alter In-<lb/>dianer. Aber der &#x017F;üße Frieden goldener Ur-<lb/>zeit her&#x017F;cht nicht in dem Paradie&#x017F;e der ameri-<lb/>kani&#x017F;chen Thierwelt. Die Ge&#x017F;chöpfe &#x017F;ondern,<lb/>beobachten und meiden &#x017F;ich. Die Capybara,<lb/>das 3&#x2014;4 Fuß lange Wa&#x017F;&#x017F;er&#x017F;chwein, wird<lb/>im Flu&#x017F;&#x017F;e vom Krokodil, auf dem Trockenen<lb/>vom Tiger gefre&#x017F;&#x017F;en. Es läuft dazu &#x017F;o &#x017F;chlecht,<lb/>daß Herr von Humboldt mehrmals einzelne<lb/>aus der zahlreichen Heerde einholen und er-<lb/>ha&#x017F;chen konnte.</p><lb/><p>Unterhalb der Mi&#x017F;&#x017F;ion von Santa Bar-<lb/>bara de Arichuna brachte Herr von Hum-<lb/>boldt die Nacht wie gewöhnlich unter freiem<lb/>Himmel auf einer Sandfläche am Ufer des<lb/>Apure zu. Sie war von dem nahen, un-<lb/>durchdringlichen Walde begränzt. Die Rei-<lb/>&#x017F;enden hatten Mühe, dürres Holz zu finden<lb/>um die Feuer anzuzünden, mit denen nach<lb/>der Landes&#x017F;itte jedes Bivouak wegen der An-<lb/>griffe des Jaguars umgeben wird. Die Nacht<lb/>war von milder Feuchte und mondhell. Mehrere<lb/>Krokodile, von dem Feuer angelockt, näherten<lb/>&#x017F;ich dem Ufer. Die Ruder wurden &#x017F;org-<lb/>fältig in den Boden ge&#x017F;teckt, um die Hange-<lb/>matten daran zu befe&#x017F;tigen. Es herr&#x017F;chte tiefe<lb/>Ruhe; man hörte nur bisweilen das Schnar-<lb/>chen der Flußwa&#x017F;&#x017F;er-Delphine. Aber nach<lb/>elf Uhr ent&#x017F;tand ein &#x017F;olcher Lärmen im Walde,<lb/>daß man die übrige Nacht auf jeden Schlaf<lb/>verzichten mußte. Wildes Thierge&#x017F;chrei durch-<lb/>tabte den For&#x017F;t. Unter den vielen Stimmen,<lb/>die gleichzeitig ertönten, konnten die Indianer<lb/>nur die erkennen, welche nach kurzer Pau&#x017F;e<lb/>einzeln gehört wurden. Es waren das ein-<lb/>förmig jammernde Geheul der Aluaten (Brüll-<lb/>Affen), der win&#x017F;elnde, feinflötende Ton der klei-<lb/>nen Sapajous, das &#x017F;chnarrende Murren des<lb/>ge&#x017F;treiften Nacht-Affen, das abge&#x017F;etzte Ge&#x017F;chrei<lb/>des großen Tigers, das Caguars oder un-<lb/>gemähnten amerikani&#x017F;chen Löwen, des Pecari,<lb/>des Faulthiers und einer Schaar von Papageien,<lb/>Parraguas und anderer fa&#x017F;anenartiger Vögel.<lb/>Wenn die Tiger dem Rande des Waldes<lb/>nahe kamen, &#x017F;uchte der Hund des Herrn<lb/>von Humboldt, der vorher ununterbrochen<lb/>bellte, heulend unter den Hangematten Schutz.<lb/>Bisweilen kam das Ge&#x017F;chrei des Tigers von<lb/>der Höhe eines Baumes herab. Es war<lb/>dann &#x017F;tets von den klagenden Pfeifentönen<lb/>der Affen begleitet, die der ungewohnten Nach-<lb/>&#x017F;tellung zu entgehen &#x017F;uchten.</p><lb/><p>Fragt man die Indianer, warum in ge-<lb/>wi&#x017F;&#x017F;en Nächten ein &#x017F;o anhaltender Lärmen<lb/><pb n="316" facs="#f0003" />
<cb/>
ent&#x017F;teht, &#x017F;o antworten &#x017F;ie lächelnd: &#x201E;Die Thiere<lb/>freuen &#x017F;ich der &#x017F;chönen Mondhelle; &#x017F;ie feiern<lb/>den Vollmond.&#x201D; Herrn von Humboldt &#x017F;chien<lb/>die Scene ein zufällig ent&#x017F;tandener, lang fortge-<lb/>&#x017F;etzter, &#x017F;ich &#x017F;teigernd entwickelnder Thierkampf.<lb/>Der Jaguar verfolgt die Nabel&#x017F;chweine und<lb/>Tapirs, die dicht an einander gedrängt das<lb/>baumartige Strauchwerk durchbrechen, welches<lb/>ihre Flucht behindert. Davon er&#x017F;chreckt, mi&#x017F;chen<lb/>von den Gipfeln der Bäume herab die Affen ihr<lb/>Ge&#x017F;chrei in das der größern Thiere. Sie er-<lb/>wecken die ge&#x017F;ellig hor&#x017F;tenden Vogel-Ge&#x017F;chlechter<lb/>und &#x017F;o kommt allmählich die ganze Thier-<lb/>welt in Aufregung. Eine längere Erfahrung<lb/>hat gelehrt, daß es keinesweges immer &#x201E;die<lb/>gefeierte Mondhelle&#x201C; i&#x017F;t, welche die Ruhe der<lb/>Wälder &#x017F;tört. Die Stimmen waren am lau-<lb/>te&#x017F;ten bei heftigem Regengu&#x017F;&#x017F;e, oder wenn bei<lb/>krachendem Donner der Blitz das Innere<lb/>des Waldes erleuchtete.</p><lb/><p>Mit den hier ge&#x017F;childerten Natur-Scenen<lb/>kontra&#x017F;tirt wunder&#x017F;am die Stille, welche unter<lb/>den Tropen an einem ungewöhnlich heißen<lb/>Tage in der Mittags&#x017F;tunde herr&#x017F;cht. Herr<lb/>von Humboldt theilt hier aus &#x017F;einem Tage-<lb/>buche eine Erinnerung an die Flußenge des<lb/>Baraguan mit, wo der Orinoco &#x017F;ich ei-<lb/>nen Weg durch den we&#x017F;tlichen Theil des Ge-<lb/>birges Parime bahnt. Außer einem alten dür-<lb/>ren Stamme der Aubletia und einer neuen<lb/>Apocinee, waren an dem nackten Fel&#x017F;en kaum<lb/>einige &#x017F;ilberglänzende Croton-Sträucher zu<lb/>finden. Ein Thermometer, im Schatten be-<lb/>obachtet, aber bis auf einige Zolle der Gra-<lb/>nitma&#x017F;&#x017F;e thurmartiger Fel&#x017F;en genähert, &#x017F;tieg<lb/>auf mehr als 40 Gr. R. Alle ferne Gegen&#x017F;tände<lb/>hatten wellenförmig wogende Umri&#x017F;&#x017F;e, eine<lb/>Folge der Spiegelung oder opti&#x017F;chen Kimmung.<lb/>Kein Lüftchen bewegte den &#x017F;taubartigen Sand<lb/>des Bodens. Die Sonne &#x017F;tand im Zenith<lb/>und die Lichtma&#x017F;&#x017F;e, die &#x017F;ie auf den Strom er-<lb/>goß und von die&#x017F;em, wegen einer &#x017F;chwachen<lb/>Wellenbewegung funkelnd, zurück&#x017F;trahlte, machte<lb/>die nebelartige Röthe, welche die Ferne um-<lb/>hüllte, noch bemerkbarer. Alle Felsblöcke<lb/>und nackten Steingerölle waren mit einer<lb/>Unzahl von großen dick&#x017F;chuppigen Iguanen,<lb/>Gecko-Eidech&#x017F;en und buntgefleckten Salaman-<lb/>dern bedeckt. Unbeweglich, den Kopf erhebend,<lb/>den Mund weit geöffnet, &#x017F;chienen &#x017F;ie mit<lb/>Wonne die heiße Luft einzuathmen. Die grö-<lb/>ßeren Thiere verbergen &#x017F;ich dann in das Dick-<lb/>icht der Wälder, die Vögel unter das Laub<lb/>der Bäume oder in die Klüfte der Fel&#x017F;en;<lb/>aber lau&#x017F;cht man bei die&#x017F;er &#x017F;cheinbaren Stille<lb/>der Natur auf die &#x017F;chwäch&#x017F;ten Töne, &#x017F;o ver-<lb/><cb/>
nimmt man ein dumpfes Geräu&#x017F;ch, ein Schwir-<lb/>ren und Summen der In&#x017F;ekten, dem Boden<lb/>nahe und in den unteren Schichten des Luft-<lb/>krei&#x017F;es. Alles verkündigt eine Welt thätiger,<lb/>organi&#x017F;cher Kräfte. In jedem Strauche, in<lb/>der ge&#x017F;paltenen Rinde des Baumes, in der<lb/>von Hymenoptern bewohnten, aufgelockerten<lb/>Erde regt &#x017F;ich hörbar das Leben. Es i&#x017F;t<lb/>wie eine der vielen Stimmen der Natur.<lb/>vernehmbar dem frommen, empfänglichen Ge-<lb/>müthe des Men&#x017F;chen. &#x2014; (Bruch&#x017F;tück aus ei-<lb/>nem der kürzlich er&#x017F;chienenen dritten Ausgabe<lb/>der An&#x017F;ichten der Natur (v. Alex. v. Hum-<lb/>boldt) beigefügten Auf&#x017F;atze.)</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
