<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="20" facs="#f0001" />
<p>Man glaubte der Ver&#x017F;ammlung auch Mittheilung &#x017F;chuldig<lb/>zu &#x017F;ein über die Aus&#x017F;ichten und Hoffnungen, die &#x017F;ich dem<lb/>Göthevereine zu der beab&#x017F;ichtigten Stiftung eröffnet. Es er-<lb/>griff deshalb Direktor <hi rendition="#g">Augu&#x017F;t</hi> das Wort und äußerte &#x017F;ich fol-<lb/>gendermaßen:</p><lb/><p>&#x201E;Ein Verein, der aus der Zeit deut&#x017F;cher Erhebung in<lb/>den Befreiungskriegen zu uns herüberreicht und welchem &#x017F;eit<lb/>&#x017F;einer Begründung anzugehören ich das Glück habe, die Ber-<lb/>lini&#x017F;che Ge&#x017F;ell&#x017F;chaft für deut&#x017F;che Sprache, Kun&#x017F;t und Alterthum,<lb/>hat &#x017F;chon bei Lebezeiten des großen Dichters &#x017F;einer alljährlich<lb/>an dem Tage &#x017F;einer Geburt in fe&#x017F;tlichem Vereine gedacht und<lb/>nach dem Tode de&#x017F;&#x017F;elben den 28. Augu&#x017F;t zu einem &#x017F;tehenden<lb/>Fe&#x017F;ttage erhoben <note place="foot" n="*)">Auf einem die&#x017F;er Fe&#x017F;te brachte am 81. Geburtstage des Gefeierten<lb/>der Direktor <hi rendition="#g">Augu&#x017F;t</hi> folgenden Trink&#x017F;pruch aus, den der Erfolg zur Frende<lb/>Deut&#x017F;chlands bewährte:<lb/><hi rendition="#et">Hellas Gei&#x017F;t, Thuiskons Muth,<lb/>Hafts&#x2019; ra&#x017F;che Lebensgluth!<lb/>Die&#x017F;e drei, das andre macht &#x017F;ich.<lb/>Es bleibt noch nicht bei, <hi rendition="#g">ein und achtzig!</hi></hi></note>. Die diesjährige Wiederkehr forderte vor<lb/>allen zu größerer Feier auf und &#x017F;o ent&#x017F;tand der Wun&#x017F;ch, im<lb/>ganzen deut&#x017F;chen Lande eine Anerkennung des großen Mannes<lb/>hervorzurufen und ein dauerndes Denkmal &#x017F;einer Wirkung auf<lb/>die Gei&#x017F;teswelt zu &#x017F;tiften. Der Aufruf der Ge&#x017F;ell&#x017F;chaft an<lb/>einige der bekannte&#x017F;ten Verehrer des Gefeierten fand freund-<lb/>liche Aufnahme. Der Verein für eine deut&#x017F;che Göthe&#x017F;tiftung<lb/>trat zu&#x017F;ammen und &#x017F;ein Ruf an alle Deut&#x017F;che, die Göthe zu<lb/>würdigen wi&#x017F;&#x017F;en, fand den erfreulich&#x017F;ten Anklang in ganz<lb/>Deut&#x017F;chland. Der Verein dankt zunäch&#x017F;t allen verehrten An-<lb/>we&#x017F;enden für die Verherrlichung die&#x017F;es gemüthlichen Fe&#x017F;tes,<lb/>dann für die dadurch ausge&#x017F;prochene Theilnahme an der deut-<lb/>&#x017F;chen Göthe&#x017F;tiftung. Der Zweck der&#x017F;elben konnte bis jetzt nur<lb/>allgemein hinge&#x017F;tellt werden. Er gilt der deut&#x017F;chen Kun&#x017F;t.<lb/><pb n="21" facs="#f0002" />
Nicht ein todtes Monument, vielmehr ein lebendiges fortwir-<lb/>kendes Schaffen in Göthe&#x017F;chem Gei&#x017F;te &#x017F;oll aus die&#x017F;er Stiftung<lb/>hervorgehen. Den rechten Weg dazu wird der Rath der er-<lb/>fahren&#x017F;ten Verehrer des Gefeierten finden, die Mittel mögen<lb/>die eingelieferten Sammlungen reichlich gewähren. Wir haben<lb/>dabei das freudige Bewußt&#x017F;ein, im Einver&#x017F;tändni&#x017F;&#x017F;e mit den<lb/>edlen Für&#x017F;ten zu handeln, die in dem echt deut&#x017F;chen Dichter<lb/>früh den hohen Einfluß erkannten und förderten, der ihm auf<lb/>deut&#x017F;che Kun&#x017F;t gebührte, und die &#x017F;ein Andenken im Volke in<lb/>ehrend&#x017F;ter Wei&#x017F;e erhalten. In Weimars Schlo&#x017F;&#x017F;e &#x017F;ind be&#x017F;on-<lb/>dere Säle dem Andenken Göthe&#x2019;s, Schiller&#x2019;s und Herder&#x2019;s ge-<lb/>weiht. Eine hohe gei&#x017F;tvolle Für&#x017F;tin, die Frau Prinze&#x017F;&#x017F;in von<lb/>Preußen, welche auch für un&#x017F;ere Stiftung die er&#x017F;te und reich-<lb/>liche Spende darbot, hat in jenen Sälen ein &#x017F;chönes Gedenk-<lb/>buch an die gei&#x017F;tige Blüthezeit Weimars, die ihre eigene frühe<lb/>Jugend erfri&#x017F;chte, niedergelegt, zu welchem der Ne&#x017F;tor deut&#x017F;cher<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft, <hi rendition="#g">Alexander von Humboldt,</hi> ein gehaltvolles<lb/>Vorwort ge&#x017F;chrieben hat. Da un&#x017F;erer Ge&#x017F;ell&#x017F;chaft das Glück zu<lb/>Theil geworden, die&#x017F;en Alexandros, den großen Kosmosfahrer<lb/>in ihrer Mitte zu &#x017F;ehen, &#x017F;o glaube ich den Wun&#x017F;ch aller zu<lb/>treffen, wenn ich ihn um freundliche Mittheilung jenes Vor-<lb/>worts im Namen der ganzen Ge&#x017F;ell&#x017F;chaft er&#x017F;uche.&#x201C;</p><lb/><p>Eine Stille, &#x017F;o feierlich wie in einem Gotteshau&#x017F;e, nicht<lb/>wie bei einer rau&#x017F;chenden Fe&#x017F;tmahlsver&#x017F;ammlung, trat ein, als<lb/>der verehrte Mann &#x017F;ich erhob. Alles erhob &#x017F;ich mit ihm. Mit<lb/>klangvoller, noch männlich kräftiger Stimme las er, der Achtzig-<lb/>jährige, folgende Worte:</p><lb/><p>&#x201E;Wie das Leben der Natur den periodi&#x017F;chen Wech&#x017F;el üp-<lb/>pigen Gedeihens und gehemmter Entwickelung darbietet, &#x017F;o<lb/>wech&#x017F;eln auch die Ge&#x017F;chicke im gei&#x017F;tigen Leben der Men&#x017F;chheit.<lb/>Bald &#x017F;tehen vereinzelt, durch Zeit und Raum getrennt, die gro-<lb/>ßen Ge&#x017F;talten, welchen die &#x017F;päte&#x017F;te Nachwelt Bewunderung zollt;<lb/>bald zeigt uns die Ge&#x017F;chichte die&#x017F;elben an einander gedrängt,<lb/>in befruchtender Nähe Licht und Wärme um &#x017F;ich verbreitend.<lb/>Was die&#x017F;e ungleiche Bertheilung wohlthätiger Elemente, was<lb/>ein gleichzeitiges Aufkeimen edler Gei&#x017F;tesblüthe begründet, bleibt<lb/>un&#x017F;erer For&#x017F;chung fa&#x017F;t gänzlich verhüllt. Zufall nennt es die<lb/><pb n="22" facs="#f0003" />
frevelnde Menge. Es mahnt vielmehr die Er&#x017F;cheinung an jene<lb/>ewigen Lichter der Himmelsräume, von denen die größeren bald<lb/>ein&#x017F;am zer&#x017F;treut, wie Sporaden im ungeme&#x017F;&#x017F;enen Meere, bald<lb/>anmuthig in Gruppen vereinigt den frommen Sinn des Men-<lb/>&#x017F;chen anregen, ahndungsvoll ihn auf des Ewigen unerkannten<lb/>Weltplan, auf noch unergründete Weltge&#x017F;etze hinleiten. Liegt<lb/>aber das gleichzeitige Auftreten großer Gei&#x017F;ter außerhalb des<lb/>Bereiches jeglicher irdi&#x017F;chen Macht, &#x017F;o i&#x017F;t dem nicht &#x017F;o in der<lb/>räumlichen Vereinigung und dem Zu&#x017F;ammenwirken der Kräfte.<lb/>Es gewährt einen erhebenden Anblick, ein edles Herr&#x017F;cherge-<lb/>&#x017F;chlecht mehrere Generationen hindurch, hochherzig, von dem<lb/>Gedanken be&#x017F;eelt zu &#x017F;ehen, durch jene Annäherung nicht bloß<lb/>den Ruhm der Heimath oder den eigenen Genuß des Lebens<lb/>zu erhöhen, &#x017F;ondern auch, durch eine der Annäherung inwoh-<lb/>nende begei&#x017F;ternde Macht, den &#x017F;chaffenden Genius zu einem<lb/>kühneren Fluge anzuregen. Dem Andenken an einen &#x017F;olchen<lb/>Einfluß auf Erweiterung und Ver&#x017F;chönerung der freien Ge-<lb/>dankenwelt, auf den Ausdruck zarter Empfindung, auf die Be-<lb/>reicherung der Sprache (eines Productes des Gei&#x017F;tes, in wel-<lb/>chem der Volkscharakter, das Zeitbedürfniß und die individuelle<lb/>Färbung &#x017F;ich &#x017F;piegeln) &#x017F;ind &#x017F;innig die&#x017F;e Blätter gewidmet. Sie<lb/>vergegenwärtigen, wie der kün&#x017F;tleri&#x017F;che Schmuck der umgeben-<lb/>den Räume, einen Glanzpunkt in der Ge&#x017F;chichte des gei&#x017F;tigen<lb/>Lebens der Deut&#x017F;chen. Sie mögen erhalten und nähren, was<lb/>die Völker veredelt; neben der Bewunderung intellectueller<lb/>Größe ein lebendiges Dankgefühl, dem Andenken derer gezollt,<lb/>die ga&#x017F;tlich in milder, freundlicher Einfachheit der Sitte Für-<lb/>&#x017F;tengröße in dem Zauber fanden, welchen &#x017F;ie in &#x017F;o reichem<lb/>Maaße &#x017F;elb&#x017F;t hervorgerufen. Wenn, nach vielen Jahrhunder-<lb/>ten, die hier heimi&#x017F;chen Ge&#x017F;änge wie Stimmen aus der Vor-<lb/>welt ertönen, wird ihre unge&#x017F;chwächte Kraft noch erfri&#x017F;chend,<lb/>belebend und be&#x017F;&#x017F;ernd auf die &#x017F;päte&#x017F;ten Ge&#x017F;chlechter wirken!&#x201C;</p><lb/></body><back></back>
</text>
</TEI>
