<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3085" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vom hohen Alter der Bäume</hi>
                    <note place="foot" n="*)">Wir glaubten im Abdruck die&#x017F;es Ab&#x017F;chnitts die zahlrei-<lb break="no"/>chen Citate wegla&#x017F;&#x017F;en zu dürfen. <hi rendition="#et">D. Red.</hi>
                    </note>.<lb break="yes"/>Aus der dritten Auflage von A. v. <hi rendition="#g" >Humboldt</hi>&#x2019;s<lb break="yes"/>&#x201E;An&#x017F;ichten der Natur.&#x201C;</head>
                <lb break="yes"/>
                <p>In einem Garten der Stadt Orotava auf Teneriffa<lb break="yes"/>&#x017F;teht ein kolo&#x017F;&#x017F;aler Drachenbaum, <hi rendition="#aq">Dracaena draco.</hi> Wir<lb break="yes"/>fanden den Umfang des&#x017F;elben im Junius 1799, als<lb break="yes"/>wir den Pic von Teneriffa be&#x017F;tiegen, 45 Pari&#x017F;er Fuß.<lb break="yes"/>Un&#x017F;ere Me&#x017F;&#x017F;ung ge&#x017F;chah mehrere Fuß über der Wurzel.<lb break="yes"/>Noch tiefer, dem Boden näher, gibt Le Dru dem Rie-<lb break="no"/>&#x017F;enbaume 74 Fuß Umfang. Nach George Staunton hat<lb break="yes"/>in 10 Fuß Höhe der Stamm noch 12 Fuß Durchme&#x017F;-<lb break="no"/>&#x017F;er. Die Höhe i&#x017F;t nicht viel über 65 Fuß. Die Sage<lb break="yes"/>geht, daß die&#x017F;er Drachenbaum von den Guanchen (wie<lb break="yes"/>die E&#x017F;che zu Ephe&#x017F;us von den Hellenen, die von Xer-<lb break="no"/>xes ge&#x017F;chmückte Platane in Lydien, oder der heilige Ba-<lb break="no"/>nyanen-Feigenbaum auf Ceylon) verehrt wurde, und daß<lb break="yes"/>er 1402, bei der er&#x017F;ten Expedition der B<hi rendition="#aq">é</hi>thencourts,<lb break="yes"/>&#x017F;chon &#x017F;o dick und &#x017F;o hohl als jetzt gefunden ward. Be-<lb break="no"/>denkt man, daß die <hi rendition="#aq">Dracaena</hi> überaus lang&#x017F;am wäch&#x017F;t,<lb break="yes"/>&#x017F;o kann man auf das hohe Alter des Baumes von Oro-<lb break="no"/>tava &#x017F;chließen. <hi rendition="#g" >Berthelot</hi> &#x017F;agt in &#x017F;einer Be&#x017F;chreibung<lb break="yes"/>von Teneriffa: <hi rendition="#aq">&#x201E;en comparant les jeunes dragonniers,<lb break="yes"/>voisins de l&#x2019;arbre gigantesque, les calculs qu&#x2019;on fait<lb break="yes"/>sur l&#x2019;&#x00E2;ge de ce dernier, effraient l&#x2019;imagination.&#x201C;</hi> Der<lb break="yes" />Drachenbaum wird auf den canari&#x017F;chen In&#x017F;eln, auf Madera<lb break="yes"/>und Porto Santo &#x017F;eit den älte&#x017F;ten Zeiten cultivirt und ein<lb break="yes"/>genauer Beobachter, Leopold von Buch, hat ihn auf Tene-<lb break="no"/>riffa bei Igue&#x017F;ta &#x017F;elb&#x017F;t wild gefunden. Sein ur&#x017F;prüngliches<lb break="yes"/>Vaterland i&#x017F;t daher nicht O&#x017F;tindien, wie man lange ge-<lb break="no"/>glaubt hat, und &#x017F;eine Er&#x017F;cheinung wider&#x017F;pricht der Be-<lb break="no" />hauptung derer nicht, welche die Guanchen als ein völ-<lb break="no"/>lig i&#x017F;olirtes, atlanti&#x017F;ches Stammvolk, ohne Verkehr mit<lb break="yes" />den afrikani&#x017F;chen und a&#x017F;iati&#x017F;chen Nationen, betrachten.<lb break="yes"/>Die Form der Dracänen i&#x017F;t wiederholt an der Süd&#x017F;pitze<lb break="yes"/>von Afrika, auf Bourbon, in China und Neu-Seeland.<lb break="yes"/>In die&#x017F;en entlegenen Weltgegenden findet man Arten<lb break="yes"/>des&#x017F;elben Ge&#x017F;chlechts, keine aber im neuen Continente,<lb break="yes"/>wo ihre Form durch die Yucca er&#x017F;etzt wird. Man be-<lb break="no"/>hauptet, daß im fünfzehnten Jahrhundert, in den frühe-<lb break="no"/>&#x017F;ten Zeiten der normänni&#x017F;chen und &#x017F;pani&#x017F;chen Conqui&#x017F;ta,<lb break="yes"/>in dem hohlen Stamme des Drachenbaums von Orotava<lb break="yes"/>an einem dort aufgerichteten kleinen Altar Me&#x017F;&#x017F;e gele&#x017F;en<lb break="yes"/>wurde. Leider hat der&#x017F;elbe in dem Sturm vom 21. Juli<lb break="yes"/>1819 eine Seite &#x017F;einer Krone (des Gipfels) eingebüßt.<lb break="yes"/>Es gibt einen &#x017F;chönen und großen engli&#x017F;chen Kupfer&#x017F;tich,<lb break="yes" />der den gegenwärtigen Zu&#x017F;tand des Baumes überaus na-<lb break="no" />turgetreu dar&#x017F;tellt.</p>
                <lb break="yes"/>
                <p>Das Monumentale jener kolo&#x017F;&#x017F;alen Lebensge&#x017F;talten,<lb
                        break="yes"/>der Eindruck der Ehrwürdigkeit, den &#x017F;ie bei allen
                        Völkern<lb break="yes"/>erzeugen, haben Veranla&#x017F;&#x017F;ung dazu
                    gegeben, daß man in<lb break="yes"/>neuern Zeiten mehr Sorgfalt auf die
                    nummeri&#x017F;che Be-<lb break="no"/>&#x017F;timmung des Alters und der
                    Stammgröße verwandt hat.<lb break="yes"/>Die Re&#x017F;ultate die&#x017F;er
                    Unter&#x017F;uchungen haben es dem Ver-<lb break="no"/>fa&#x017F;&#x017F;er der
                    wichtigen Abhandlung: <hi rendition="#aq">&#x201E;de la longé vité des<lb
                            break="yes"/>arbres,&#x201C;</hi> dem älteren Decandolle, Endlicher,
                    Unger und<lb break="yes"/>andern gei&#x017F;treichen Botanikern nicht
                    unwahr&#x017F;cheinlich ge-<lb break="no"/>macht, daß das Alter mehrerer noch
                    lebenden Individuen<lb break="yes"/>bis zu den frühe&#x017F;ten
                    hi&#x017F;tori&#x017F;chen Zeiten, wenn auch nicht<lb break="yes"/>des
                    Nillandes, doch von Griechenland und Italien hin-<lb break="no"/>aufreicht. <hi
                        rendition="#aq">&#x201E;Plusieurs exemples,&#x201C;</hi> &#x017F;agt
                    Decandolle, <hi rendition="#aq">&#x201E;sem-<lb break="no"/>blent confirmer
                        l&#x2019;idée qu&#x2019;il existe encore sur le globe<lb break="yes"/>des
                        arbres d&#x2019;une antiquité prodigieuse et peut-&#x00EA;tre<lb break="yes"
                        />témoins de ses dernières révolutions physiques. Lors-<lb break="no"
                        />qu&#x2019;on regarde un arbre comme un agrégat d&#x2019;autant<lb
                            break="yes"/>d&#x2019;individus soudés ensemble qu&#x2019;il
                        s&#x2019;est développé de<lb break="yes"/>bourgeons à sa surface, on ne peut
                        pas s&#x2019;étonner si,<lb break="yes"/>de nouveaux bourgeons
                        s&#x2019;ajoutant sans cesse aux an-<lb break="no"/>eiens, l&#x2019;agrégat
                        qui en résulte, n&#x2019;a point de terme né-<lb break="no"/>cessaire à son
                        existence.&#x201C;</hi> Eben &#x017F;o &#x017F;agt Agardh: &#x201E;Wenn<lb
                        break="yes"/>in der Pflanze mit jedem Sonnenjahre &#x017F;ich neue Theile<lb
                        break="yes"/>erzeugen, und die älteren, erhärteten durch neue, der<lb
                        break="yes"/>Saftführung fähige er&#x017F;etzt werden, &#x017F;o
                    ent&#x017F;teht das Bild<lb break="yes"/>eines Wachsthums, welchen nur äußere
                    Ur&#x017F;achen begren-<lb break="no"/>
                    <cb/> zen.&#x201C; Die kurze Lebensdauer der Kräuter &#x017F;chreibt er
                        &#x201E;dem<lb break="yes"/>Uebergewicht des Blühens und
                    Fruchtan&#x017F;etzens über die<lb break="yes"/>Blattbildung&#x201C; zu.
                    Unfruchtbarkeit i&#x017F;t für die Pflanze<lb break="yes"/>eine
                    Lebensverlängerung. <hi rendition="#g">Endlicher</hi> führt das
                        Bei&#x017F;piel<lb break="yes"/>eines Exemplars von <hi rendition="#aq"
                        >Medicago sativa</hi> an, welches 80<lb break="yes"/>Jahre lebte, weil es
                    keine Früchte trug.</p>
                <lb break="yes"/>
                <p>Mit den Drachenbäumen, die trotz der rie&#x017F;enhaften<lb break="yes" />Entwicklung ihrer <hi rendition="#g">ge&#x017F;chlo&#x017F;&#x017F;enen Gefäßbündel,</hi>
                    <lb break="yes"/>nach ihren Blüthentheilen in eine und die&#x017F;elbe natürliche<lb break="yes"/>Familie mit dem Spargel und den Gartenzwiebeln ge-<lb break="no"/>&#x017F;etzt werden mü&#x017F;&#x017F;en, gehört die <hi rendition="#aq">Adansonia</hi> (der Affen-<lb break="no"/>brotbaum, Baobab) gewiß zu den größten und älte&#x017F;ten<lb break="yes"/>Bewohnern un&#x017F;eres Planeten. Schon auf den er&#x017F;ten<lb break="yes" />Entdeckungsrei&#x017F;en der Catalanen und Portugie&#x017F;en hatten<lb break="yes"/>die Seefahrer die Gewohnheit in die&#x017F;e beiden Baumarten<lb break="yes"/>ihre Namen einzu&#x017F;chneiden: nicht immer blos zu rühm-<lb break="no"/>licher Erinnerung, &#x017F;ondern auch als <hi rendition="#aq">marcos,</hi> d. h. als<lb break="yes"/>Zeichen des Be&#x017F;itzes, des Rechts, das &#x017F;ich eine Nation<lb break="yes"/>durch frühere Auffindung zu&#x017F;chreibt. Die portugie&#x017F;i&#x017F;chen<lb break="yes"/>Seefahrer zogen oft als <hi rendition="#aq">marco</hi> oder <hi rendition="#g">Be&#x017F;itzzeichen</hi>
                    <lb break="yes"/>das Ein&#x017F;chneiden jenes &#x017F;chönen franzö&#x017F;i&#x017F;chen Denk&#x017F;pruches<lb break="yes"/>vor, de&#x017F;&#x017F;en &#x017F;ich der Infant Don Henrique der Entdecker<lb break="yes"/>häufig zu bedienen pflegte: <hi rendition="#aq">talent de bien faire.</hi> So<lb break="yes"/>&#x017F;agt Manuel de <hi rendition="#g" >Fariay Sou&#x017F;a</hi> ausdrücklich in &#x017F;ei-<lb break="no"/>ner <hi rendition="#aq">
                        <hi rendition="#g">Asia Portuguesa:</hi> &#x201E;era uso de los primeros<lb break="yes"/>Navegantes de dexar inscrito el Motto del Infante,<lb break="yes"/>talent de bien faire, en la corteza de los arboles.&#x201C;</hi>
                </p>
                <lb break="yes"/>
                <p>Die älte&#x017F;te Be&#x017F;chreibung des Baobab <hi rendition="#aq">(Adansonia di-<lb break="no"/>gitata)</hi> i&#x017F;t die des Venetianers Aloi&#x017F;ius Cadamo&#x017F;to<lb break="yes"/>(der eigentliche Name war Alvi&#x017F;e da Ca da Mo&#x017F;to)<lb break="yes"/>von dem Jahre 1454. Er fand an der Mündung des<lb break="yes"/>Senegal, wo er &#x017F;ich mit Antoniotto U&#x017F;odimare ver-<lb break="no"/>band, Stämme, deren Umfang er 17 Klafter, al&#x017F;o un-<lb break="no"/>gefähr 102 Fuß, &#x017F;chätzte. Er hatte &#x017F;ich mit dem frü-<lb break="no"/>her ge&#x017F;ehenen Drachenbäumen vergleichen können. <hi rendition="#g">Pe-<lb break="no"/>rottet</hi> &#x017F;agt in &#x017F;einer <hi rendition="#aq">
                        <hi rendition="#g">Flore de Sénégambie,</hi>
                    </hi>
                    <lb break="yes"/>daß er Affenbrotbäume ge&#x017F;ehen, die bei nur 70 bis 80<lb break="yes"/>Fuß Höhe 30 Fuß Durchme&#x017F;&#x017F;er hatten. Die&#x017F;elben Dimen-<lb break="no"/>&#x017F;ionen waren von Adan&#x017F;on in &#x017F;einer Rei&#x017F;e 1748 angege-<lb break="no"/>ben worden. Die größten Stämme des Affenbrotbaumes,<lb break="yes"/>welche er &#x017F;elb&#x017F;t &#x017F;ah (1749), theils auf einer der kleinen<lb break="yes" />Magdalenenin&#x017F;eln nahe am grünen Vorgebirge, theils an<lb break="yes" />der Mündung des Senegal, hatten 25 bis 27 Fuß Durch-<lb break="no" />me&#x017F;&#x017F;er bei 70 Fuß Höhe, mit einer 170 Fuß breiten<lb break="yes" />Krone. Adan&#x017F;on &#x017F;etzt aber &#x017F;einer Angabe hinzu, daß an-<lb break="no"/>dere Rei&#x017F;ende Stämme von 30 Fuß Durchme&#x017F;&#x017F;er gefun-<lb break="no"/>den haben. Holländi&#x017F;che und franzö&#x017F;i&#x017F;che Seefahrer hatten<lb break="yes"/>mit 6 Zoll langen Buch&#x017F;taben ihre Namen in die Bäume<lb break="yes"/>einge&#x017F;chnitten. Eine die&#x017F;er In&#x017F;chriften war aus dem fünf-<lb break="no"/>zehnten, die andern alle aus dem &#x017F;echzehnten Jahrhun-<lb break="no"/>dert. Aus der Tiefe der Ein&#x017F;chnitte, welche mit neuen<lb break="yes" />Holz&#x017F;chichten überzogen &#x017F;ind, und aus der Vergleichung<lb break="yes"/>der Dicke &#x017F;olcher Stämme, deren ver&#x017F;chiedenes Alter be-<lb break="no"/>kannt war, hat Adan&#x017F;on das Alter berechnet, und für<lb break="yes"/>30 Fuß Durchme&#x017F;&#x017F;er eine Lebensdauer von 5150 Jah-<lb break="no"/>ren gefunden. Er &#x017F;etzt vor&#x017F;ichtig hinzu (ich ändere nicht<lb break="yes"/>&#x017F;eine bizarre Orthographie): <hi rendition="#aq">le calcul de l&#x2019;aje de chake<lb break="yes"/>eouche n&#x2019;a pas dexactitude géométrike.</hi> In dem Dorfe<lb break="yes" />Grand Galarques, ebenfalls in Senegambien, haben<lb break="yes"/>die Neger in einem hohlen Baobab den Eingang mit<lb break="yes"/>Sculpturen, welche aus dem noch fri&#x017F;chen Holze ge-<lb break="no"/>&#x017F;chnitten &#x017F;ind, verziert. Der innere Raum dient zu den<lb break="yes" />Gemeinde-Ver&#x017F;ammlungen, die dort über ihre Intere&#x017F;-<lb break="no"/>&#x017F;en kämpfen. Die&#x017F;er Saal erinnert an die Höhle <hi rendition="#aq">(spe-<lb break="no"/>cus)</hi> im Innern einer Platane in Lycien, in welcher<lb break="yes"/>der Con&#x017F;ul Lucinius Mutianus mit 21 Fremden &#x017F;pei&#x017F;te.<lb break="yes"/>
                    <hi rendition="#g">Plinius</hi> (<hi rendition="#aq">XII,</hi> 3) gibt einer &#x017F;olchen Baumaushöhlung<lb break="yes"/>etwas reichlich die Weite von achtzig römi&#x017F;chen Fußen.</p>
                <lb break="yes"/>
                <p>Ren<hi rendition="#aq">é</hi>-Cailli<hi rendition="#aq">é</hi> hat den Baobab im Nigerthale bei Jenne,<lb break="yes"/>Cailliaub in Nubien, Wilhelm Peters an der ganzen<lb break="yes"/>ö&#x017F;tlichen Kü&#x017F;te von Afrika gefunden, wo er <hi rendition="#aq">Mulapa,</hi> d. i.<lb break="yes"/>
                    <hi rendition="#aq">Nlapa-</hi>Baum (eigentlich <hi rendition="#aq" >muti-nlapa</hi>), heißt und bis Lou-<lb break="no"/>renzo Marques, fa&#x017F;t bis 26° &#x017F;üdlicher Breite reicht. Die<lb break="yes" />älte&#x017F;ten und dick&#x017F;ten Bäume, die Peters &#x017F;ah, &#x201E;hatten 60<lb break="yes"/>bis 70 Fuß im Umfang.&#x201C; Wenn Cadamo&#x017F;to im fünfzehn-<lb break="no"/>ten Jahrhunderte &#x017F;agte: <hi rendition="#aq">eminentia non quadrat magni-<lb break="no"/>tudini;</hi> wenn auch Golberry in der <hi rendition="#aq">Vallée des deux<lb break="yes" />Gegnacks</hi> Stämme, welche an der Wurzel 34 Fuß Durch-<lb break="no" />me&#x017F;&#x017F;er hatten, nur 60 Fuß hoch fand, &#x017F;o muß dies Miß-<lb break="no"/>verhältniß von Dicke und Höhe doch nicht für allgemein<lb break="yes"/>angenommen werden. &#x201E;Sehr alte Bäume verlieren,&#x201C; &#x017F;agt<lb break="yes"/>der gelehrte Rei&#x017F;ende Peters, &#x201E;durch allmäliges Ab&#x017F;terben<lb break="yes"/>die Krone, und fahren fort an Umfang zuzunehmen. Oft<lb break="yes"/>genug &#x017F;ieht man am Littoral von O&#x017F;t-Afrika 10 Fuß<lb break="yes"/>dicke Stämme bis 65 Fuß Höhe erreichen.&#x201C;</p>
                <lb break="yes"/>
                <p>Wenn demnach die kühnen Schätzungen von Adan&#x017F;on<lb break="yes"/>und Perrottet den von ihnen geme&#x017F;&#x017F;enen Adan&#x017F;onien<lb break="yes"/>
                    <cb/> ein Alter von 5150 bis 6000 Jahren geben, was &#x017F;ie<lb break="yes" />freilich in die Zeiten der Pyramidenbauer oder gar in<lb break="yes"/>die des Menes, d. i. in eine Epoche hinauf rückt, in<lb break="yes"/>welcher das &#x017F;üdliche Kreuz noch im nördlichen Deut&#x017F;ch-<lb break="no"/>land &#x017F;ichtbar war (<hi rendition="#g">Kosmos</hi> Bd. <hi rendition="#aq" >II.</hi> S. 402 und 487),<lb break="yes"/>&#x017F;o bieten uns dagegen für un&#x017F;ere gemäßigte nördliche<lb break="yes"/>Zone die &#x017F;ichereren Schätzungen nach Jahresringen und<lb break="yes"/>nach dem aufgefundenen Verhältniß der Dicke der Holz-<lb break="no"/>&#x017F;chichte zur Dauer des Wachsthums kürzere Perioden<lb break="yes"/>dar. Decandolle findet, daß unter allen europäi&#x017F;chen<lb break="yes"/>Baumarten die Taxus&#x017F;tämme das höch&#x017F;te Alter erreichen.<lb break="yes"/>Für den Stamm der <hi rendition="#aq">Taxus baccata</hi> von Braburn in<lb break="yes"/>der Graf&#x017F;chaft Kent ergeben &#x017F;ich 30, für den &#x017F;chotti&#x017F;chen<lb break="yes"/>von Fotheringall 25 bis 26, für die von Crow-hur&#x017F;t<lb break="yes"/>in Surrey und Rippon in York&#x017F;hire 14 &#x00BD; und 12<lb break="yes"/>Jahrhunderte. Endlicher erinnert, &#x201E;daß ein anderer<lb break="yes"/>Eibenbaum, auf dem Kirchhofe zu Grasford in Nord-<lb break="no"/>Wales, der <hi rendition="#g">unter den Ae&#x017F;ten</hi> 49 Fuß im Umkrei&#x017F;e<lb break="yes"/>mißt, über 1400 Jahre alt i&#x017F;t, und einer in Derby&#x017F;hire<lb break="yes"/>auf 2096 Jahre ge&#x017F;chätzt wird. In Litthauen &#x017F;ind<lb break="yes"/>Linden gefällt worden von 82 Fuß Umfang und 815<lb break="yes"/>gezählten Jahresringen.&#x201C; In der gemäßigten Zone<lb break="yes"/>der &#x017F;üdlichen Hemi&#x017F;phäre erreichen die Eucalyptusarten<lb break="yes" />einen ungeheuren Umfang; und da &#x017F;ie dabei über 230<lb break="yes" />Pari&#x017F;er Fuß Höhe erreichen, &#x017F;o contra&#x017F;tiren &#x017F;ie &#x017F;onder-<lb break="no"/>bar mit un&#x017F;ern, nur in der Dicke kolo&#x017F;&#x017F;alen Elbenbäu-<lb break="no"/>men <hi rendition="#aq">(Taxus baccata).</hi> Herr Backhou&#x017F;e fand in Emu-<lb break="no"/>Bai am Littoral von Van Dimens Land Eucalyptus-<lb break="no"/>&#x017F;tämme, welche am Fuß 66, in 5 Fuß Höhe über<lb break="yes"/>dem Boden noch 47 Fuß Umfang hatten.</p>
                <lb break="yes"/>
                <p>Nicht Malpighi, wie man gewöhnlich behauptet, &#x017F;on-<lb break="no"/>dern der gei&#x017F;treiche Michel Montaigne hat das Verdien&#x017F;t<lb break="yes" />gehabt, 1581, in &#x017F;einem <hi rendition="#aq">Voyage en Italie,</hi> zuer&#x017F;t des<lb break="yes"/>Verhältni&#x017F;&#x017F;es der Jahresringe zur Lebensdauer erwähnt<lb break="yes"/>zu haben. Ein ge&#x017F;chickter Kün&#x017F;tler, der mit Anfertigung<lb break="yes" />a&#x017F;tronomi&#x017F;cher In&#x017F;trumente be&#x017F;chäftigt war, hatte Mon-<lb break="no"/>taigne auf die Bedeutung der Jahresringe aufmerk&#x017F;am<lb break="yes"/>gemacht, auch behauptet, daß der gegen Norden gerich-<lb break="no"/>tete Theil des Stammes engere Ringe zeige. Jean Jac-<lb break="no"/>ques Rou&#x017F;&#x017F;eau hatte den&#x017F;elben Glauben, und &#x017F;ein Emil,<lb break="yes"/>wenn er &#x017F;ich im Walde verirrt, &#x017F;oll &#x017F;ich nach den Ab-<lb break="no"/>lagerungen der Holz&#x017F;chichten orientiren. Neue pflanzen-<lb break="no" />anatomi&#x017F;che Beobachtungen lehren aber, daß, wie die<lb break="yes" />Be&#x017F;chleunigung der Vegetation, &#x017F;o auch der Still&#x017F;tand<lb break="yes"/>(die Remi&#x017F;&#x017F;ionen) im Wachsthum, die &#x017F;o ver&#x017F;chiedenar-<lb break="no"/>tige Erzeugung der Holzbündelkrei&#x017F;e (Jahreslagen) aus<lb break="yes"/>den Cambiumzellen von ganz andern Einwirkungen als<lb break="yes"/>von der Stellung gegen die Himmelsgegend abhangen.</p>
                <lb break="yes"/>
                <p>Bäume, von denen einzelne Individuen zu mehr als<lb break="yes"/>20 Fuß Durchme&#x017F;&#x017F;er und zu einer Lebensdauer von<lb break="yes"/>vielen Jahrhunderten gelangen, gehören den ver&#x017F;chieden-<lb break="no" />&#x017F;ten natürlichen Familien an. Wir nennen hier: Bao-<lb break="no"/>bab, Drachenbäume, Eucalyptusarten, <hi rendition="#aq">Taxodium di-<lb break="no" />stichum</hi> Rich., <hi rendition="#aq">Pinus Lambertiana</hi> Douglas, <hi rendition="#aq">Hy-<lb break="no"/>menaea Courbaril,</hi> Cä&#x017F;alpinien, <hi rendition="#aq">Bombax, Swietenia<lb break="yes" />Mahagoni,</hi> den Banyanenbaum <hi rendition="#aq">(Ficus religiosa), Li-<lb break="no"/>riodendron tulipifera (?), Platanus orientalis,</hi> un&#x017F;ere<lb break="yes"/>Linden, Eichen und Eibenbäume. Das berühmte<lb break="yes"/>
                    <hi rendition="#aq">Taxodium distichon,</hi> der Ahuahuete der Mexikaner<lb break="yes"/>(<hi rendition="#aq">Cupressus disticha</hi> Linn., <hi rendition="#aq">Schubertia disticha</hi> Mirbel)<lb break="yes"/>von Santa Maria del Tule im Staate Oaxaca hat<lb break="yes"/>nicht, wie Decandolle &#x017F;agt, 57, &#x017F;ondern genau 38 Pa-<lb break="no"/>ri&#x017F;er Fuß Durchme&#x017F;&#x017F;er. Die beiden &#x017F;chönen Ahuahuetes<lb break="yes" />bei Chapoltepec (wahr&#x017F;cheinlich aus einer alten Garten-<lb break="no" />anlage von Montezuma), die ich oft ge&#x017F;ehen, me&#x017F;&#x017F;en<lb break="yes"/>nach der inhaltreichen Rei&#x017F;e von Burkart nur 34 und<lb break="yes"/>36 Fuß im Umkrei&#x017F;e, nicht im Durchme&#x017F;&#x017F;er, wie man<lb break="yes"/>irrthümlich oft behauptet hat. Die Buddhi&#x017F;ten auf<lb break="yes"/>Ceylon verehren den Rie&#x017F;en&#x017F;tamm des heiligen Feigen-<lb break="no"/>baums von Anurahdepura. Die durch ihre Zweige wur-<lb break="no"/>zelnden Banyanen erreichen oft eine Dicke von 28 Fuß<lb break="yes"/>Durchme&#x017F;&#x017F;er und bilden, wie &#x017F;chon One&#x017F;ikritus &#x017F;ich na-<lb break="no"/>turwahr ausdrückt, ein Laubdach, gleich einem viel&#x017F;äu-<lb break="no"/>ligen Zelte.</p>
                <lb break="yes"/>
                <p>Unter den Eichen&#x017F;tämmen i&#x017F;t von den &#x017F;ehr genau ge-<lb
                        break="no"/>me&#x017F;&#x017F;enen wohl der mächtig&#x017F;te in Europa der
                    bei Sain-<lb break="no"/>tes im Departement <hi rendition="#aq">de la Charente
                        inférieure,</hi> auf<lb break="yes"/>dem Wege nach Cozes. Der Baum hat, bei
                    60 Fuß<lb break="yes"/>Höhe, nahe am Boden 27 Fuß 8&#x00BD; Zoll, 5 Fuß höher<lb
                        break="yes"/>noch 21&#x00BD; Fuß, wo die Hauptzweige anfangen, 6 Fuß<lb
                        break="yes"/>Durchme&#x017F;&#x017F;er. In dem abge&#x017F;torbenen Theile
                    des Stammes<lb break="yes"/>i&#x017F;t ein Kämmerchen vorgerichtet, 10 bis 12
                    Fuß weit<lb break="yes"/>und 9 Fuß hoch, mit einer halbrunden Bank, im fri-<lb
                        break="no"/>&#x017F;chen Holze ausge&#x017F;chnitten. Ein Fen&#x017F;ter
                    gibt dem In-<lb break="no"/>nern Licht, daher die Wände des, durch eine Thür
                        ver-<lb break="no"/>&#x017F;chlo&#x017F;&#x017F;enen Kämmerchens mit
                    Farrenkräutern und Liche-<lb break="no"/>nen anmuthig bekleidet &#x017F;ind.
                    Nach der Größe eines klei-<lb break="no"/>
                    <pb n="3086" facs="#f0002"/> nen Holz&#x017F;tückes, das man ober der Thüre
                        aus&#x017F;chnitt<lb break="yes"/>und in dem man 200 Holzringe zählte, war
                    das Alter<lb break="yes"/>der Eiche von Saintes auf 1800 bis 2000 Jahre zu<lb
                        break="yes"/>&#x017F;chätzen.</p>
                <lb break="yes"/>
                <p>Von dem &#x017F;ogenannten tau&#x017F;endjährigen Ro&#x017F;enbaume<lb break="yes"/>
                    <hi rendition="#aq">(Rosa canina)</hi> an der Gruftcapelle des Doms zu Hil-<lb break="no"/>desheim i&#x017F;t nach genauen urkundlichen Nachrichten, die<lb break="yes"/>ich der Güte des Herrn Stadtgerichtsa&#x017F;&#x017F;e&#x017F;&#x017F;ors Römer<lb break="yes" />verdanke, nur der <hi rendition="#g">Wurzel&#x017F;tock</hi> von achthundertjäh-<lb break="no"/>rigem Alter. Eine Legende &#x017F;etzt den Ro&#x017F;en&#x017F;tock mit einem<lb break="yes"/>Gelübde des er&#x017F;ten Gründers des Domes, Ludwigs des<lb break="yes"/>Frommen, in Verbindung, und eine Urkunde aus dem<lb break="yes"/>eilften Jahrhundert meldet, &#x201E;daß, als Bi&#x017F;chof Hezilo<lb break="yes"/>den damals abgebrannten Dom wieder aufgebaut, er<lb break="yes"/>die Wurzeln des Ro&#x017F;en&#x017F;tockes mit einem, noch vorhan-<lb break="no"/>denen, Gewölbe umgeben, auf die&#x017F;em Gewölbe die<lb break="yes"/>Mauer der 1061 wieder eingeweihten Gruftcapelle auf-<lb break="no"/>geführt und an der&#x017F;elben die Zweige des Ro&#x017F;en&#x017F;tocks<lb break="yes"/>ausgebreitet habe.&#x201C; Der jetzt lebende, nur zwei Zoll<lb break="yes"/>dicke Stamm i&#x017F;t 25 Fuß hoch, und etwa 30 Fuß weit<lb break="yes"/>an der Außenwand der ö&#x017F;tlichen Gruftkirche ausgebrei-<lb break="no"/>tet, gewiß auch von bedeutend hohem Alter, und des<lb break="yes"/>alten Rufes werth, der ihm in ganz Deut&#x017F;chland zu<lb break="yes"/>Theil geworden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wenn übermäßige Größe der organi&#x017F;chen Entwickelung<lb break="yes"/>im Allgemeinen für einen Beweis langer Lebensdauer<lb break="yes"/>gehalten werden kann, &#x017F;o verdient aus den Thala&#x017F;&#x017F;o-<lb break="no"/>phyten der <hi rendition="#g">unter&#x017F;eei&#x017F;chen Vegetation</hi> die Tang-<lb break="no"/>art <hi rendition="#aq">Macrocystis pyrifera</hi> Agardh <hi rendition="#aq">(Fucus giganteus)</hi>
                    <lb break="yes"/>eine be&#x017F;ondere Aufmerk&#x017F;amkeit. Die&#x017F;e Meerpflanze er-<lb break="no"/>reicht nach Capitän Cook und Georg For&#x017F;ter bis<lb break="yes"/>360 engli&#x017F;che oder 338 Pari&#x017F;er Fuß Länge und<lb break="yes"/>übertrifft al&#x017F;o die Länge der höch&#x017F;ten Coniferen, &#x017F;elb&#x017F;t<lb break="yes"/>die der <hi rendition="#aq" >Sequoia gigantea</hi> aus Californien. Capitän<lb break="yes"/>Fitz-Roy hat die&#x017F;e Angabe be&#x017F;tätigt. <hi rendition="#aq">Macrocystis<lb break="yes"/>pyrifera</hi> vegetirt von 64° &#x017F;üdlicher bis 45° nördlicher<lb break="yes"/>Breite, bis zur Bahia de San Francisco an der Nord-<lb break="no"/>we&#x017F;t-Kü&#x017F;te des Neuen Continents. Jo&#x017F;eph Hooker<lb break="yes"/>glaubt &#x017F;ogar, daß die&#x017F;e Fucusart bis Kamt&#x017F;chaka hin-<lb break="no"/>auf&#x017F;teige. In den Gewä&#x017F;&#x017F;ern des Südpols &#x017F;ieht man<lb break="yes"/>&#x017F;ie &#x017F;chwimmen bis zwi&#x017F;chen lo&#x017F;en Eis&#x017F;chollen, <hi rendition="#aq">pack-ice.</hi>
                    <lb break="yes"/>Die zelligen, band- und fadenförmigen Gebilde der<lb break="yes"/>Macrocy&#x017F;tis, welche durch ein klauenähnliches Haft-<lb break="no"/>organ am Meeresboden befe&#x017F;tigt &#x017F;ind, &#x017F;cheinen in ihrer<lb break="yes"/>Verlängerung nur durch zufällige Zer&#x017F;törung begränzt<lb break="yes"/>zu werden. <hi rendition="#et" >(Morgenblatt.)</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 