<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Das nächtliche Leben im Urwald</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:13</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VI.118</idno>
        <idno type="basename">1849-Das_naechtliche_Leben-01-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1849-Das_naechtliche_Leben-01-neu.xml" type="self"/>
      <relatedItem target="1849-Das_naechtliche_Leben-02-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-03-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-04-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-05-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-06-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-07-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-08-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-09-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-10-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-11-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-12-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-13-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-14-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-15-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-16-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-17-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-18-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-19-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-20-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-21-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-22-neu.xml" type="secondary"/>
      <relatedItem target="1849-Das_naechtliche_Leben-23-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Dritte verbesserte und vermehrte Ausgabe, 2 Bände, Stuttgart und Tübingen: Cotta 1849, Band 1, S. 319–337.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Das nächtliche Leben im Urwald</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1849</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Leser&lt;/i&gt; 225 (19. September 1849), S. 897–898; 226 (20. September 1849), S. 902–903; 227 (21. September 1849), S. 905–906; 228 (22. September 1849), S. 910–911.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="897" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das nächtliche Leben im Urwald.</hi>
                    <lb break="yes"/>Aus der dritten Auflage von Alexander v. <hi rendition="#g" >Humboldts An&#x017F;ichten<lb break="yes"/>der Natur.</hi>
                    <note place="foot" n="*">Stuttgart und Tübingen. J. G. <hi rendition="#g" >Cotta&#x2019;&#x017F;</hi>cher Verlag. 1849.</note>
                </head>
                <lb break="yes"/>
                <p>Es i&#x017F;t vielleicht noch nicht vorgekommen, daß es einem<lb break="yes" />Schrift&#x017F;teller vergönnt war, eines &#x017F;einer Werke fa&#x017F;t nach einem<lb break="yes"/>halben Jahrhundert wieder vorzunehmen und zu verjüngen. Zu<lb break="yes"/>einem &#x017F;olchen literari&#x017F;chen Phänomen gehörte das &#x017F;eltene Maß<lb break="yes"/>gei&#x017F;tiger und körperlicher Kräfte, wie &#x017F;ie &#x017F;ich in Alexander von<lb break="yes"/>
                    <hi rendition="#g">Humboldt</hi> auf&#x2019;s glücklich&#x017F;te vereinigen. &#x2014; Von &#x017F;einer großen<lb break="yes"/>Entdeckungsrei&#x017F;e in die tropi&#x017F;chen Striche der neuen Welt zurück-<lb break="no"/>gekehrt, gab Humboldt, neben den umfangreichen Werken, welche<lb break="yes"/>die Früchte jener Rei&#x017F;e mittheilten, zwei kleine Bände heraus,<lb break="yes"/>welche er <hi rendition="#g">An&#x017F;ichten der Natur</hi> betitelte. Sein Zweck war<lb break="yes"/>dabei, durch lebendige Dar&#x017F;tellungen den Naturgenuß zu erhöhen,<lb break="yes"/>zugleich aber die Ein&#x017F;icht in das harmoni&#x017F;che Zu&#x017F;ammenwirken<lb break="yes"/>der Naturkräfte zu verbreiten, der Kräfte, für deren Erkenntniß<lb break="yes"/>er &#x017F;o eben durch &#x017F;eine großartigen Beobachtungen in der neuen<lb break="yes"/>Welt ganz neue Bahnen gebrochen hatte. Sehr &#x017F;chwer war die<lb break="yes" />Aufgabe, einen literari&#x017F;chen und einen rein wi&#x017F;&#x017F;en&#x017F;chaftlichen Zweck<lb break="yes"/>zu verbinden, &#x201E;gleichzeitig,&#x201C; wie er &#x017F;elb&#x017F;t &#x017F;agt, &#x201E;die Phanta&#x017F;ie<lb break="yes"/>zu be&#x017F;chäftigen und durch Vermehrung des Wi&#x017F;&#x017F;ens das Leben<lb break="yes"/>mit Ideen zu bereichern.&#x201C; Humboldt löste &#x017F;ie auf&#x2019;s glücklich&#x017F;te.<lb break="yes"/>Das Buch i&#x017F;t &#x017F;einer Zeit &#x017F;ehr viel gele&#x017F;en worden und hat durch<lb break="yes"/>Verbreitung großer Gedanken und reiner Begriffe im großen<lb break="yes"/>Publikum wie in den gelehrten Krei&#x017F;en Bedeutendes gewirkt. Im<lb break="yes"/>Jahr 1826 er&#x017F;chien eine zweite, nicht bedeutend vermehrte Aus-<lb break="no"/>gabe der Schrift. Seitdem hat nun die ge&#x017F;ammte Naturwi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft die außerordentlich&#x017F;ten Fort&#x017F;chritte gemacht, Humboldt &#x017F;elb&#x017F;t<lb break="yes"/>&#x017F;ieht jezt gegen damals &#x017F;einen Ge&#x017F;ichtskreis ausnehmend erwei-<lb break="no"/>tert, und &#x017F;o bot &#x017F;ich dem ra&#x017F;tlos Thätigen von &#x017F;elb&#x017F;t der Ge-<lb break="no"/>danke an, jene Schrift, welche vor mehr als einem Men&#x017F;chen-<lb break="no"/>alter deut&#x017F;che Bildung fördern helfen, für ein neues Ge&#x017F;chlecht<lb break="yes"/>nach den jetzigen Standpunkten der Wi&#x017F;&#x017F;en&#x017F;chaft und den Be-<lb break="no"/>dürfni&#x017F;&#x017F;en der Zeit umzuarbeiten. Er ent&#x017F;chloß &#x017F;ich dazu, nach-<lb break="no"/>dem er eben mit der größern Hälfte &#x017F;eines <hi rendition="#g">Kosmos</hi> eine rie&#x017F;en-<lb break="no"/>hafte Arbeit zu Stande gebracht, und die&#x017F;e dritte Ausgabe der<lb break="yes"/>
                    <cb/> An&#x017F;ichten der Natur er&#x017F;chien an dem Tage des Septembers, an<lb break="yes"/>dem der große Naturfor&#x017F;cher &#x017F;ein achtzig&#x017F;tes Lebensjahr zurück-<lb break="no"/>gelegt.</p>
                <lb break="yes"/>
                <p>Er &#x017F;agt im Vorwort zu der vorliegenden Ausgabe: &#x201E;Fa&#x017F;t<lb break="yes"/>alle wi&#x017F;&#x017F;en&#x017F;chaftlichen Erläuterungen &#x017F;ind ergänzt oder durch neue,<lb break="yes"/>inhaltreichere er&#x017F;ezt worden. Ich habe gehofft, den Trieb zum<lb break="yes"/>Studium der Natur dadurch zu beleben, daß in dem klein&#x017F;ten<lb break="yes"/>Raume die mannigfaltig&#x017F;ten Re&#x017F;ultate gründlicher Beobachtung<lb break="yes"/>zu&#x017F;ammengedrängt, die Wichtigkeit genauer numeri&#x017F;cher Angaben<lb break="yes"/>und ihrer &#x017F;innigen Vergleichung unter einander erkannt, und<lb break="yes"/>dem dogmati&#x017F;chen Halbwi&#x017F;&#x017F;en wie der vornehmen Zweifel&#x017F;ucht<lb break="yes" />ge&#x017F;teuert werde, welche in den &#x017F;ogenannten höhern Krei&#x017F;en des<lb break="yes"/>Lebens einen langen Be&#x017F;itz haben.&#x201C;</p>
                <lb break="yes"/>
                <p>Der Einfluß der Schrift wird heute noch viel bedeutender<lb break="yes" />&#x017F;eyn als vor zwanzig und vor vierzig Jahren: &#x017F;ie findet ein weit<lb break="yes"/>größeres Feld der Wirk&#x017F;amkeit; naturwi&#x017F;&#x017F;en&#x017F;chaftliche Vor&#x017F;tellun-<lb break="no" />gen und Kenntni&#x017F;&#x017F;e &#x017F;ind im Publikum ungleich verbreiteter als<lb break="yes"/>damals, aber eben damit haben auch jene zwei von Humboldt<lb break="yes"/>angedeuteten Kopfübel der gebildeten Welt die an&#x017F;ehnlich&#x017F;te Aus-<lb break="no"/>breitung gewonnen. Die Arznei, welche der große Arzt bietet,<lb break="yes"/>i&#x017F;t vortrefflich; möchte &#x017F;ie gut an&#x017F;chlagen! &#x2014; Wo dieß aber der<lb break="yes"/>Fall i&#x017F;t, kann leicht eine &#x017F;ehr er&#x017F;prießliche Nebenwirkung ein-<lb break="no"/>treten. Wie ge&#x017F;agt, i&#x017F;t ein Hauptzweck von Humboldts mei&#x017F;ter-<lb break="no"/>haften Schilderungen und Erläuterungen, uns das Spiel der<lb break="yes"/>Naturkräfte in ihrer ewigen Harmonie zu vergegenwärtigen, uns<lb break="yes"/>zu zeigen, wie bei allen Verwicklungen und Entwicklungen im<lb break="yes"/>Naturleben, wie &#x017F;elb&#x017F;t in der Störung die &#x017F;trenge Ge&#x017F;etzlichkeit<lb break="yes" />herr&#x017F;cht, die das allgemeine Gleichgewicht erhält. Dieß Alles<lb break="yes"/>mahnt aber den Unterrichteten von &#x017F;elb&#x017F;t an die Ge&#x017F;etze, nach<lb break="yes"/>denen &#x017F;ich die Weltge&#x017F;chichte fortleitet, und das Buch bietet ihm<lb break="yes"/>die mannigfach&#x017F;te Gelegenheit zu fruchtbaren Vergleichungen<lb break="yes"/>zwi&#x017F;chen den Naturer&#x017F;cheinungen und den Bewegungen des Völ-<lb break="no"/>kerlebens. So können Humboldts &#x201E;An&#x017F;ichten,&#x201C; indem &#x017F;ie Natur-<lb break="no"/>kenntni&#x017F;&#x017F;e verbreiten, zugleich dazu beitragen, in wohl organi&#x017F;ir-<lb break="no"/>ten Köpfen politi&#x017F;che Begriffe und Leiden&#x017F;chaften zu reinigen.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t uns ge&#x017F;tattet, einige neue Ab&#x017F;chnitte des bedeutenden<lb break="yes"/>Werks un&#x017F;ern Le&#x017F;ern vorzulegen. Wir wählen &#x017F;olche, welche<lb break="yes"/>für &#x017F;ich da&#x017F;tehen, oder &#x017F;ich ohne Zwang lostrennen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="898" facs="#f0002"/>
                <cb/>
                <p>Wenn die &#x017F;tammwei&#x017F;e &#x017F;o ver&#x017F;chiedene Lebendig-<lb break="no"/>keit des Naturgefühls, wenn die Be&#x017F;chaffenheit der<lb break="yes"/>Länder, welche die Völker gegenwärtig bewohnen oder<lb break="yes"/>auf früheren Wanderungen durchzogen haben, die<lb break="yes" />Sprachen mehr oder minder mit &#x017F;charf bezeichnenden<lb break="yes" />Wörtern für Bergge&#x017F;taltung, Zu&#x017F;tand der Vegetation,<lb break="yes"/>Anblick des Luftkrei&#x017F;es, Umriß und Gruppirung der<lb break="yes"/>Wolken bereichern, &#x017F;o werden durch langen Gebrauch<lb break="yes"/>und durch literari&#x017F;che Willkür viele die&#x017F;er Bezeichnun-<lb break="no"/>gen von ihrem ur&#x017F;prünglichen Sinne abgewendet. Für<lb break="yes"/>gleichbedeutend wird allmählig gehalten, was getrennt<lb break="yes"/>bleiben &#x017F;ollte; und die Sprachen verlieren von der<lb break="yes"/>Anmuth und Kraft, mit der &#x017F;ie, naturbe&#x017F;chreibend,<lb break="yes"/>den phy&#x017F;iognomi&#x017F;chen Charakter der Land&#x017F;chaft darzu-<lb break="no"/>&#x017F;tellen vermögen. Um den lingui&#x017F;ti&#x017F;chen Reichthum<lb break="yes"/>zu bewei&#x017F;en, welchen ein inniger Contact mit der<lb break="yes"/>Natur und die Bedürfni&#x017F;&#x017F;e des mühevollen Nomaden-<lb break="no"/>lebens haben hervorrufen können, erinnere ich an die<lb break="yes"/>Unzahl von charakteri&#x017F;ti&#x017F;chen Benennungen, durch die<lb break="yes"/>im Arabi&#x017F;chen und Per&#x017F;i&#x017F;chen Ebenen, Steppen und<lb break="yes"/>Wü&#x017F;ten unter&#x017F;chieden werden: je nachdem &#x017F;ie ganz<lb break="yes"/>nackt, oder mit Sand bedeckt, oder durch Felsplatten<lb break="yes"/>unterbrochen &#x017F;ind, einzelne Weideplätze um&#x017F;chließen<lb break="yes"/>oder lange Züge ge&#x017F;elliger Pflanzen darbieten. Fa&#x017F;t<lb break="yes"/>eben &#x017F;o auffallend &#x017F;ind in alt-ca&#x017F;tiliani&#x017F;chen Idiomen<lb break="yes"/>die vielen Ausdrücke für die Phy&#x017F;iognomik der Ge-<lb break="no" />birgsma&#x017F;&#x017F;en, für diejenigen ihrer Ge&#x017F;taltungen, welche<lb break="yes"/>unter allen Himmels&#x017F;trichen wiederkehren und &#x017F;chon<lb break="yes"/>in weiter Ferne die Natur des Ge&#x017F;teins offenbaren.<lb break="yes"/>Da Stämme &#x017F;pani&#x017F;cher Abkunft den Abhang der An-<lb break="no"/>deskette, den gebirgigen Theil der canari&#x017F;chen In&#x017F;eln,<lb break="yes"/>der Antillen und Philippinen bewohnen, und die<lb break="yes"/>Bodenge&#x017F;taltung dort in einem größern Maß&#x017F;tabe als<lb break="yes"/>irgendwo auf der Erde (den Himalaya und das tübe-<lb break="no"/>tani&#x017F;che Hochland etwa abgerechnet) die Lebensart der<lb break="yes"/>Bewohner bedingt, &#x017F;o hat die Formbezeichnung der<lb break="yes"/>Berge in der Trachyt-, Ba&#x017F;alt- und Porphyrregion,<lb break="yes"/>wie im Schiefer-, Kalk- und Sand&#x017F;teingebirge in<lb break="yes"/>täglichem Gebrauche &#x017F;ich glücklich erhalten. In den<lb break="yes"/>gemein&#x017F;amen Schatz der Sprache geht dann auch das<lb break="yes"/>Neugeformte über. Der Men&#x017F;chen Rede wird durch<lb break="yes"/>alles belebt, was auf <hi rendition="#g" >Naturwahrheit</hi> hindeutet,<lb break="yes"/>&#x017F;ey es in der Schilderung der von der Außenwelt<lb break="yes"/>empfangenen &#x017F;innlichen Eindrücke, oder des tief be-<lb break="no"/>wegten Gedanken und innerer Gefühle.</p>
                <lb break="yes"/>
                <p>Das unablä&#x017F;&#x017F;ige Streben nach die&#x017F;er Wahrheit<lb break="yes" />i&#x017F;t im Auffa&#x017F;&#x017F;en der Er&#x017F;cheinungen wie in der Wahl<lb break="yes"/>des bezeichnenden Ausdrucks der Zweck aller Natur-<lb break="no"/>be&#x017F;chreibung. Es wird der&#x017F;elbe am leichte&#x017F;ten erreicht<lb break="yes"/>durch Einfachheit der Erzählung von dem Selb&#x017F;t-<lb break="no"/>beobachteten, dem Selb&#x017F;terlebten, durch die be&#x017F;chrän-<lb break="no"/>kende Individuali&#x017F;irung der Lage, an welche &#x017F;ich die<lb break="yes"/>Erzählung knüpft. Verallgemeinerung phy&#x017F;i&#x017F;cher An-<lb break="no"/>
                    <cb/> &#x017F;ichten, Aufzählung der Re&#x017F;ultate gehört in die <hi rendition="#g">Lehre<lb break="yes"/>vom Kosmos,</hi> die freilich noch immer für uns eine<lb break="yes"/>inductive Wi&#x017F;&#x017F;en&#x017F;chaft i&#x017F;t; aber die lebendige Schilde-<lb break="no"/>rung der Organismen (der Thiere und der Pflanzen)<lb break="yes"/>in ihrem land&#x017F;chaftlichen, örtlichen Verhältniß zur<lb break="yes"/>vielge&#x017F;talteten Erdoberfläche (als ein kleines Stück des<lb break="yes"/>ge&#x017F;ammten Erdenlebens) bietet das Material zu jener<lb break="yes"/>Lehre <choice><sic>das</sic><corr type="editorial">dar</corr></choice>. Sie wirkt anregend auf das Gemüth da,<lb break="yes"/>wo &#x017F;ie einer ä&#x017F;theti&#x017F;chen Behandlung großer Naturer-<lb break="no"/>&#x017F;cheinungen fähig i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;en lezteren gehört vorzugswei&#x017F;e die uner-<lb break="no" />meßliche Waldgegend, welche in der heißen Zone von<lb break="yes"/>Südamerika die mit einander verbundenen Stromge-<lb break="no"/>biete des Orinoco und des Amazonenflu&#x017F;&#x017F;es füllt. Es<lb break="yes"/>verdient die&#x017F;e Gegend im &#x017F;treng&#x017F;ten Sinne des Worts<lb break="yes"/>den Namen <hi rendition="#g">Urwald,</hi> mit dem in neuern Zeiten &#x017F;o viel<lb break="yes"/>Mißbrauch getrieben wird. <hi rendition="#g">Urwald, Urzeit</hi> und<lb break="yes"/>
                    <hi rendition="#g">Urvolk</hi> &#x017F;ind ziemlich unbe&#x017F;timmte Begriffe, mei&#x017F;t nur<lb break="yes"/>relativen Gehalts. Soll jede wilde For&#x017F;t voll dichten<lb break="yes"/>Baumwuch&#x017F;es, an den der Men&#x017F;ch nicht die zer&#x017F;törende<lb break="yes"/>Hand gelegt, ein Urwald heißen, &#x017F;o i&#x017F;t die Er&#x017F;chei-<lb break="no"/>nung vielen Theilen der gemäßigten und kalten Zone<lb break="yes"/>eigen. Liegt aber der Charakter in der Undurchdring-<lb break="no"/>lichkeit, in der Unmöglichkeit, &#x017F;ich in langen Strecken<lb break="yes"/>zwi&#x017F;chen Bäumen von acht bis zwölf Fuß Durchme&#x017F;&#x017F;er<lb break="yes"/>durch die Axt einen Weg zu bahnen, &#x017F;o gehört der<lb break="yes"/>Urwald aus&#x017F;chließlich der Tropengegend an. Auch<lb break="yes"/>&#x017F;ind es keineswegs immer die &#x017F;trickförmigen, ranken-<lb break="no"/>den, kletternden Schlingpflanzen (Lianen), welche, wie<lb break="yes"/>man in Europa fabelt, die Undurchdringlichkeit ver-<lb break="no"/>ur&#x017F;achen. Die Lianen bilden oft nur eine &#x017F;ehr kleine<lb break="yes"/>Ma&#x017F;&#x017F;e des Unterholzes. Das Haupthinderniß &#x017F;ind<lb break="yes"/>die, allen Zwi&#x017F;chenraum füllenden, &#x017F;trauchartigen Ge-<lb break="no"/>wäch&#x017F;e, in einer Zone, wo alles, was den Boden<lb break="yes"/>bedeckt, holzartig wird. Wenn Rei&#x017F;ende, kaum in<lb break="yes"/>einer Tropengegend gelandet, und dazu noch auf In-<lb break="no"/>&#x017F;eln, &#x017F;chon in der Nähe der Kü&#x017F;te glauben in Ur-<lb break="no"/>wälder eingedrungen zu &#x017F;eyn, &#x017F;o liegt die Täu&#x017F;chung<lb break="yes"/>wohl nur in der Sehn&#x017F;ucht nach Erfüllung eines<lb break="yes"/>lange gehegten Wun&#x017F;ches. Nicht jeder Tropenwald<lb break="yes"/>i&#x017F;t ein Urwald. Ich habe mich des leztern Wortes<lb break="yes"/>in meinem Rei&#x017F;ewerke fa&#x017F;t nie bedient, und doch<lb break="yes"/>glaube ich unter allen jezt lebenden Naturfor&#x017F;chern<lb break="yes"/>mit Bonpland, Martius, Pöppig, Robert und Richard<lb break="yes"/>Schomburgk im Inner&#x017F;ten eines großen Continents<lb break="yes"/>am läng&#x017F;ten in Urwäldern gelebt zu haben.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="902" facs="#f0003"/>
                <cb/>
                <cb/>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das nächtliche Leben im Urwald.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Trotz des auffallenden Reichthums der &#x017F;pani&#x017F;chen<lb break="yes" />Sprache an naturbe&#x017F;chreibenden Bezeichnungen, de&#x017F;&#x017F;en<lb break="yes"/>ich oben erwähnte, wird ein und da&#x017F;&#x017F;elbe Wort,<lb break="yes"/>
                        <hi rendition="#aq">monte,</hi> zugleich für Berg und Wald, für <hi rendition="#aq">cerro (mon-<lb break="no"/>tan&#x0303;a)</hi> und <hi rendition="#aq">selva</hi> gebraucht. In einer Arbeit über die<lb break="yes"/>wahre Breite und die größte Ausdehnung der Andes-<lb break="no"/>kette gegen O&#x017F;ten habe ich gezeigt, wie jene zweifache<lb break="yes"/>Bedeutung des Wortes <hi rendition="#aq" >monte</hi> die Veranla&#x017F;&#x017F;ung gewe&#x017F;en<lb break="yes" />i&#x017F;t, daß eine &#x017F;chöne und weit verbreitete engli&#x017F;che<lb break="yes"/>Karte von Südamerika Ebenen mit hohen Bergreihen<lb break="yes"/>bedeckt hat. Wo die &#x017F;pani&#x017F;che Karte von La Cruz Olme-<lb break="no"/>dilla, die &#x017F;o vielen andern zum Grunde gelegt wor-<lb break="no"/>den i&#x017F;t, <hi rendition="#g" >Cacao-Wald,</hi>
                        <hi rendition="#aq">montes de Cacao,</hi> angegeben<lb break="yes"/>hatte, &#x017F;ind Cordilleren ent&#x017F;tanden, obgleich der Cacao-<lb break="no" />baum nur die heiße&#x017F;te Niederung &#x017F;ucht.</p>
                    <lb break="yes"/>
                    <p>Wenn man die Waldgegend, welche ganz Süd-<lb break="no"/>amerika zwi&#x017F;chen den Gras&#x017F;teppen von Venezuela <hi rendition="#aq" >(los<lb break="yes"/>Llanos de Caracas)</hi> und den Pampas von Buenos<lb break="yes"/>Aires, zwi&#x017F;chen 8° nördlicher und 19° &#x017F;üdlicher Breite<lb break="yes"/>einnimmt, mit einem Blicke umfaßt, &#x017F;o erkennt man,<lb break="yes"/>daß die&#x017F;er zu&#x017F;ammenhangenden <hi rendition="#aq">Hylaea</hi> der Tropenzone<lb break="yes"/>keine andere an Ausdehnung auf dem Erdboden gleich-<lb break="no"/>kommt. Sie hat ohngefähr zwölfmal den Flächenin-<lb break="no"/>halt von Deut&#x017F;chland. Nach allen Richtungen von<lb break="yes"/>Strömen durch&#x017F;chnitten, deren Bei- und Zuflü&#x017F;&#x017F;e er&#x017F;ter<lb break="yes"/>und zweiter Ordnung un&#x017F;ere Donau und un&#x017F;ern Rhein<lb break="yes"/>an Wa&#x017F;&#x017F;erreichthum bisweilen übertreffen, verdankt &#x017F;ie<lb break="yes"/>die wunder&#x017F;ame Ueppigkeit ihres Baumwuch&#x017F;es der<lb break="yes"/>
                        <pb n="903" facs="#f0004"/>
                        <cb/> zweifach wohlthätigen Einwirkung großer Feuchtigkeit<lb break="yes" />und Wärme. In der gemäßigten Zone, be&#x017F;onders in<lb break="yes" />Europa und dem nördlichen A&#x017F;ien, kann man die<lb break="yes" />Wälder nach Baumgattungen benennen, die als <hi rendition="#g">ge-<lb break="no"/>&#x017F;ellige Pflanzen</hi>
                        <hi rendition="#aq">(plantae sociales)</hi> zu&#x017F;ammen<lb break="yes" />wach&#x017F;en und die einzelnen Wälder bilden. In den<lb break="yes" />nördlichen Eichen-, Tannen- und Birken-, in den ö&#x017F;t-<lb break="no" />lichen Lindenwaldungen herr&#x017F;cht gewöhnlich nur Eine<lb break="yes" />Species der Amentaceen, der Coniferen oder der Ti-<lb break="no"/>liaceen; bisweilen i&#x017F;t eine Art der Nadelhölzer mit<lb break="yes"/>Laubholz gemengt. Eine &#x017F;olche Einförmigkeit in der<lb break="yes" />Zu&#x017F;ammenge&#x017F;ellung i&#x017F;t den Tropenwaldungen fremd.<lb break="yes"/>Die übergroße Mannigfaltigkeit der blüthenreichen<lb break="yes"/>Waldflora verbietet die Frage, woraus die Urwälder<lb break="yes"/>be&#x017F;tehen? Eine Unzahl von Familien drängt &#x017F;ich hier<lb break="yes"/>zu&#x017F;ammen; &#x017F;elb&#x017F;t in kleinen Räumen ge&#x017F;ellt &#x017F;ich kaum<lb break="yes"/>gleiches zu gleichem. Mit jedem Tage, bei jedem<lb break="yes"/>Wech&#x017F;el des Aufenthalts bieten &#x017F;ich dem Rei&#x017F;enden<lb break="yes"/>neue Ge&#x017F;taltungen dar; oft Blüthen, die er nicht<lb break="yes"/>erreichen kann, wenn &#x017F;chon Blattform und Verzwei-<lb break="no"/>gung &#x017F;eine Aufmerk&#x017F;amkeit anziehen.</p>
                    <lb break="yes"/>
                    <p>Die Flü&#x017F;&#x017F;e mit ihren zahllo&#x017F;en Seitenarmen &#x017F;ind<lb break="yes"/>die einzigen Wege des Landes. A&#x017F;tronomi&#x017F;che Beob-<lb break="no"/>achtungen oder, wo die&#x017F;e fehlen, Compaßbe&#x017F;timmungen<lb break="yes"/>der Flußkrümmung haben zwi&#x017F;chen dem Orinoco, dem<lb break="yes" />Ca&#x017F;&#x017F;iquiare und dem Rio Negro mehrfach gezeigt, wie<lb break="yes"/>in der Nähe einiger weniger Meilen zwei ein&#x017F;ame<lb break="yes"/>Mi&#x017F;&#x017F;ionsdörfer liegen, deren Mönche anderthalb Tage<lb break="yes"/>brauchen, um in den aus einem Baum&#x017F;tamm gezim-<lb break="no"/>merten Canoen, den Windungen kleiner Bäche fol-<lb break="no"/>gend, &#x017F;ich gegen&#x017F;eitig zu be&#x017F;uchen. Den auffallend&#x017F;ten<lb break="yes"/>Beweis von der Undurchdringlichkeit einzelner Theile<lb break="yes"/>des Waldes gibt aber ein Zug der Lebenswei&#x017F;e des<lb break="yes"/>großen amerikani&#x017F;chen Tigers oder pantherartigen<lb break="yes"/>Jaguars. Während durch Einführung des europäi&#x017F;chen<lb break="yes"/>Rindviehes, der Pferde und Maule&#x017F;el die reißenden<lb break="yes"/>
                        <cb/> Thiere in den Llanos und Pampas, in den weiten<lb break="yes" />baumlo&#x017F;en Grasfluren von Varinas, dem Meta und<lb break="yes" />Buenos Aires, reichliche Nahrung finden und &#x017F;ich &#x017F;eit<lb break="yes"/>der Entdeckung von Amerika dort, im ungleichen<lb break="yes"/>Kampfe mit den Viehheerden, an&#x017F;ehnlich vermehrt haben,<lb break="yes"/>führen andere Individuen der&#x017F;elben Gattung in dem<lb break="yes"/>Dickicht der Wälder, den Quellen des Orinoco nahe,<lb break="yes"/>ein mühevolles Leben. Der &#x017F;chmerzhafte Verlu&#x017F;t eines<lb break="yes"/>großen Hundes vom Doggenge&#x017F;chlecht (un&#x017F;eres treue-<lb break="no"/>&#x017F;ten und freundlich&#x017F;ten Rei&#x017F;egefährten), in einem<lb break="yes" />Bivouak nahe bei der Einmündung des Ca&#x017F;&#x017F;iquiare<lb break="yes"/>in den Orinoco, hatte uns bewogen, ungewiß, ob<lb break="yes"/>er vom Tiger zerri&#x017F;&#x017F;en &#x017F;ey, aus dem In&#x017F;ekten&#x017F;chwarm<lb break="yes"/>der Mi&#x017F;&#x017F;ion Esmeralda zurückkehrend, abermals eine<lb break="yes"/>Nacht an dem&#x017F;elben Orte zuzubringen, wo wir den<lb break="yes"/>Hund &#x017F;o lange vergebens ge&#x017F;ucht. Wir hörten wie-<lb break="no"/>der in großer Nähe das Ge&#x017F;chrei der Jaguars, wahr-<lb break="no"/>&#x017F;cheinlich der&#x017F;elben, denen wir die Unthat zu&#x017F;chreiben<lb break="yes" />konnten. Da der bewölkte Himmel alle Sternbeobach-<lb break="no"/>tungen hinderte, &#x017F;o ließen wir uns durch den Dol-<lb break="no" />met&#x017F;cher <hi rendition="#aq">(linguäraz)</hi> wiederholen, was die Eingebor-<lb break="no"/>nen, un&#x017F;ere Ruderer, von den Tigern der Gegend<lb break="yes"/>erzählten.</p>
                    <lb break="yes"/>
                    <p>Es findet &#x017F;ich unter die&#x017F;en nicht &#x017F;elten der &#x017F;oge-<lb break="no"/>nannte <hi rendition="#g" >&#x017F;chwarze</hi> Jaguar, die größte und blutgierig&#x017F;te<lb break="yes"/>Abart, mit &#x017F;chwarzen, kaum &#x017F;ichtbaren Flecken auf<lb break="yes"/>tief dunkelbraunem Felle. Sie lebt am Fuß der Ge-<lb break="no"/>birge Maraguaca und Unturan. &#x201E;Die Jaguars,&#x201C; er-<lb break="no"/>zählte ein Indianer aus dem Stamm der Durimunder,<lb break="yes"/>&#x201E;verirren &#x017F;ich aus Wanderungslu&#x017F;t und Raubgier in<lb break="yes"/>&#x017F;o undurchdringliche Theile der Waldung, daß &#x017F;ie<lb break="yes"/>auf dem Boden nicht jagen können und, ein Schreckniß<lb break="yes"/>der Affenfamilien und der Viverre mit dem Roll-<lb break="no"/>&#x017F;chwanze <hi rendition="#aq" >(Cercoleptes),</hi> lange auf den Bäumen leben.&#x201C;</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <pb n="905" facs="#f0005"/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Das nächtliche Leben im Urwald.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb break="yes"/>
                    <p>Die deut&#x017F;chen Tagebücher, welchen ich dieß ent-<lb break="no"/>nehme, &#x017F;ind in der franzö&#x017F;i&#x017F;ch von mir publicirten<lb break="yes"/>Rei&#x017F;ebe&#x017F;chreibung nicht ganz er&#x017F;chöpft worden. Sie<lb break="yes"/>enthalten eine um&#x017F;tändliche Schilderung des nächt-<lb break="no"/>lichen Thierlebens, ich könnte &#x017F;agen der nächtlichen<lb break="yes"/>Thier&#x017F;timmen, im Walde der Tropenländer. Ich halte<lb break="yes"/>die&#x017F;e Schilderung für vorzugswei&#x017F;e geeignet, einem<lb break="yes"/>Buche anzugehören, das den Titel: <hi rendition="#g">An&#x017F;ichten der<lb break="yes" />Natur</hi> führt. Was in Gegenwart der Er&#x017F;cheinung,<lb break="yes"/>oder bald nach den empfangenen Eindrücken nieder-<lb break="no"/>ge&#x017F;chrieben i&#x017F;t, kann wenig&#x017F;tens auf mehr Lebensfri&#x017F;che<lb break="yes"/>An&#x017F;pruch machen als der Nachklang &#x017F;päter Erinnerung.</p>
                    <lb break="yes"/>
                    <p>Durch den Rio Apure, de&#x017F;&#x017F;en Ueber&#x017F;chwemmun-<lb break="no"/>gen ich in dem Auf&#x017F;atz über die Wü&#x017F;ten und Steppen<lb break="yes"/>gedacht, gelangten wir, von We&#x017F;ten gegen O&#x017F;ten<lb break="yes"/>&#x017F;chiffend, in das Bette des Orinoco. Es war die<lb break="yes"/>Zeit des niedrigen Wa&#x017F;&#x017F;er&#x017F;tandes. Der Apure hatte<lb break="yes"/>kaum 1200 Fuß mittlerer Breite, während ich die<lb break="yes"/>des Orinoco bei &#x017F;einem Zu&#x017F;ammenfluß mit dem Apure<lb break="yes"/>(unfern dem Granitfel&#x017F;en Curiquima, wo ich eine<lb break="yes"/>Standlinie me&#x017F;&#x017F;en konnte) noch über 11,430 Fuß<lb break="yes"/>fand. Doch i&#x017F;t die&#x017F;er Punkt, der Fels Curiquima,<lb break="yes"/>in gerader Linie noch hundert geographi&#x017F;che Meilen<lb break="yes"/>vom Meere und von dem Delta des Orinoco ent-<lb break="no"/>fernt. Ein Theil der Ebene, die der Apure und der<lb break="yes"/>Payara durch&#x017F;trömen, i&#x017F;t von Stämmen der Yaruros<lb break="yes"/>und Achaguas bewohnt. In den Mi&#x017F;&#x017F;ionsdörfern der<lb break="yes"/>Mönche werden &#x017F;ie <hi rendition="#g">Wilde</hi> genannt, weil &#x017F;ie unab-<lb break="no"/>hängig leben wollen. In dem Grad ihrer &#x017F;ittlichen<lb break="yes"/>
                        <cb/> Rohheit &#x017F;tehen &#x017F;ie aber &#x017F;ehr gleich mit denen, die getauft,<lb break="yes"/>&#x201E;unter der Glocke <hi rendition="#aq" >(baxo la campana)</hi>&#x201C; leben und doch<lb break="yes"/>jedem Unterrichte, jeder Belehrung fremd bleiben.</p>
                    <lb break="yes"/>
                    <p>Von der In&#x017F;el <hi rendition="#aq">del Diamante</hi> an, auf welcher<lb break="yes"/>die &#x017F;pani&#x017F;ch &#x017F;prechenden Zambos Zuckerrohr bauen,<lb break="yes"/>tritt man in eine große und wilde Natur. Die Luft war<lb break="yes"/>von zahllo&#x017F;en Flamingos <hi rendition="#aq">(Phoenicopterus)</hi> und andern<lb break="yes" />Wa&#x017F;&#x017F;ervögeln erfüllt, die wie ein dunkles, in &#x017F;einen<lb break="yes"/>Umri&#x017F;&#x017F;en &#x017F;tets wech&#x017F;elndes Gewölk &#x017F;ich von dem<lb break="yes"/>blauen Himmelsgewölbe abhoben. Das Flußbette<lb break="yes"/>verengte &#x017F;ich bis zu 900 Fuß Breite und bildete in<lb break="yes"/>vollkommen gerader Richtung einen Kanal, der auf<lb break="yes"/>beiden Seiten von dichter Waldung umgeben i&#x017F;t.<lb break="yes"/>Der Rand des Waldes bietet einen ungewohnten<lb break="yes"/>Anblick dar. Vor der fa&#x017F;t undurchdringlichen Wand<lb break="yes"/>rie&#x017F;enartiger Stämme von <hi rendition="#aq">Caesalpinia, Cedrela</hi> und<lb break="yes"/>
                        <hi rendition="#aq">Desmanthus</hi> erhebt &#x017F;ich auf dem &#x017F;andigen Flußufer<lb break="yes"/>&#x017F;elb&#x017F;t mit großer Regelmäßigkeit eine niedrige Hecke<lb break="yes"/>von <hi rendition="#aq" >Sauso.</hi> Sie i&#x017F;t nur vier Fuß hoch und be&#x017F;teht<lb break="yes"/>aus einem kleinen Strauche, <hi rendition="#aq">Hermesia castaneifolia,</hi>
                        <lb break="yes"/>welcher ein neues Ge&#x017F;chlecht aus der Familie der<lb break="yes"/>Euphorbiaceen bildet. Einige &#x017F;chlanke dornige Pal-<lb break="no"/>men, <hi rendition="#aq">Piritu</hi> und <hi rendition="#aq">Corozo</hi> von den Spaniern genannt<lb break="yes" />(vielleicht Martinezia- oder Bactrisarten), &#x017F;tehen der<lb break="yes"/>Hecke am näch&#x017F;ten. Das Ganze gleicht einer be-<lb break="no"/>&#x017F;chnittenen Gartenhecke, die nur in großen Entfer-<lb break="no"/>nungen von einander thorartige Oeffnungen zeigt.<lb break="yes"/>Die großen vierfüßigen Thiere des Waldes haben<lb break="yes"/>un&#x017F;treitig die&#x017F;e Oeffnungen &#x017F;elb&#x017F;t gemacht, um bequem<lb break="yes"/>an den Strom zu gelangen. Aus ihnen &#x017F;ieht man,<lb break="yes"/>vorzüglich am frühen Morgen und bei Sonnenunter-<lb break="no"/>gang, heraustreten, um ihre Jungen zu tränken, den<lb break="yes"/>amerikani&#x017F;chen Tiger, den Tapir und das Nabel&#x017F;chwein<lb break="yes"/>
                        <pb n="906" facs="#f0006"/>
                        <cb/>
                        <hi rendition="#aq">(Pecari, Dicotyles).</hi> Wenn &#x017F;ie, durch ein vorüber-<lb break="no"/>fahrendes Canot der Indianer beunruhigt, &#x017F;ich in<lb break="yes"/>den Wald zurückziehen wollen, &#x017F;o &#x017F;uchen &#x017F;ie nicht die<lb break="yes"/>Hecke des <hi rendition="#aq">Sauso</hi> mit Unge&#x017F;tüm zu durchbrechen, &#x017F;on-<lb break="no"/>dern man hat die Freude, die wilden Thiere vier-<lb break="yes"/>bis fünfhundert Schritte lang&#x017F;am zwi&#x017F;chen der Hecke<lb break="yes"/>und dem Fluß fort&#x017F;chreiten und in der näch&#x017F;ten Oeff-<lb break="no"/>nung ver&#x017F;chwinden zu &#x017F;ehen. Während wir 74 Tage<lb break="yes"/>lang auf einer wenig unterbrochenen Fluß&#x017F;chifffahrt<lb break="yes"/>von 380 geographi&#x017F;chen Meilen auf dem Orinoco, bis<lb break="yes" />&#x017F;einen Quellen nahe, auf dem Ca&#x017F;&#x017F;iquiare und dem<lb break="yes"/>Rio Negro in ein enges Canot einge&#x017F;perrt waren,<lb break="yes"/>hat &#x017F;ich uns an vielen Punkten da&#x017F;&#x017F;elbe Schau&#x017F;piel<lb break="yes"/>wiederholt; ich darf hinzu&#x017F;etzen, immer mit neuem<lb break="yes"/>Reize. Es er&#x017F;cheinen, um zu trinken, &#x017F;ich zu baden<lb break="yes"/>oder zu fi&#x017F;chen, gruppenwei&#x017F;e Ge&#x017F;chöpfe der ver&#x017F;chie-<lb break="no"/>den&#x017F;ten Thierkla&#x017F;&#x017F;en: mit den großen Mammalien viel-<lb break="no" />farbige Reiher, Palamedeen und die &#x017F;tolz <choice><sic>einher&#x017F;chrei-<lb break="no"/>den</sic><corr type="editorial">einher&#x017F;chrei-<lb break="no"/>tenden</corr></choice> Hokkohühner <hi rendition="#aq">(Crax Alector, C. Pauxi).</hi> &#x201E;Hier<lb break="yes"/>geht es zu wie im Paradie&#x017F;e, <hi rendition="#aq">es como en el Paraiso,</hi>&#x00AB;<lb break="yes"/>&#x017F;agte mit frommer Miene un&#x017F;er Steuermann, ein<lb break="yes"/>alter Indianer, der in dem Hau&#x017F;e eines Gei&#x017F;tlichen<lb break="yes"/>erzogen war. Aber der &#x017F;üße Friede goldener Urzeit<lb break="yes"/>herr&#x017F;cht nicht in dem Paradie&#x017F;e der amerikani&#x017F;chen<lb break="yes"/>Thierwelt. Die Ge&#x017F;chöpfe &#x017F;ondern, beobachten und<lb break="yes"/>meiden &#x017F;ich. Die Capybara, das drei bis vier Fuß<lb break="yes"/>lange <hi rendition="#g">Wa&#x017F;&#x017F;er&#x017F;chwein,</hi> eine kolo&#x017F;&#x017F;ale Wiederholung<lb break="yes"/>des gewöhnlichen bra&#x017F;iliani&#x017F;chen Meer&#x017F;chweinchens<lb break="yes"/>
                        <hi rendition="#aq">(Cavia Aguti),</hi> wird im Flu&#x017F;&#x017F;e vom Crocodil, auf der<lb break="yes"/>Trockne vom Tiger gefre&#x017F;&#x017F;en. Es läuft dazu &#x017F;o &#x017F;chlecht,<lb break="yes"/>daß wir mehrmals einzelne aus der zahlreichen Heerde<lb break="yes"/>haben einholen und erha&#x017F;chen können.</p>
                    <lb break="yes"/>
                    <p>Unterhalb der Mi&#x017F;&#x017F;ion von Santa Barbara de<lb break="yes" />Arichuna brachten wir die Nacht wie gewöhnlich<lb break="yes"/>unter freiem Himmel, auf einer Sandfläche am Ufer<lb break="yes"/>des Apure zu. Sie war von dem nahen, undurch-<lb break="no"/>dringlichen Walde begrenzt. Wir hatten Mühe<lb break="yes"/>dürres Holz zu finden, um die Feuer anzuzünden, mit<lb break="yes"/>denen nach der Landes&#x017F;itte jedes Bivouak wegen der<lb break="yes"/>Angriffe des Jaguars umgeben wird. Die Nacht<lb break="yes"/>war von milder Feuchte und mondhell. Mehrere<lb break="yes"/>Crocodile näherten &#x017F;ich dem Ufer. Ich glaube bemerkt<lb break="yes"/>zu haben, daß der Anblick des Feuers &#x017F;ie eben &#x017F;o<lb break="yes"/>anlockt wie un&#x017F;ere Kreb&#x017F;e und manche andere Wa&#x017F;&#x017F;er-<lb break="no"/>thiere. Die Ruder un&#x017F;erer Nachen wurden &#x017F;orgfältig<lb break="yes"/>in den Boden ge&#x017F;enkt, um un&#x017F;ere Hangematten daran<lb break="yes"/>zu befe&#x017F;tigen. Es herr&#x017F;chte tiefe Ruhe; man hörte<lb break="yes" />nur bisweilen das Schnarchen der <hi rendition="#g" >Süßwa&#x017F;&#x017F;er-<lb break="maybe"/>Delphine,</hi> welche dem Flußnetze des Orinoco wie<lb break="yes"/>(nach Colebrooke) dem Ganges bis Benares hin eigen-<lb break="no"/>thümlich &#x017F;ind und in langen Zügen auf einander folgen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Schluß folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <cb/>
                    <pb n="910" facs="#f0007"/>
                    <cb/>
                    <cb/>
                </div>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das nächtliche Leben im Urwald.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>(Schluß.)</head>
                    <lb break="yes"/>
                    <p>Nach eilf Uhr ent&#x017F;tand ein &#x017F;olcher Lärmen im<lb break="yes" />nahen Walde, daß man die übrige Nacht hindurch<lb break="yes"/>auf jeden Schlaf verzichten mußte. Wildes Thierge-<lb break="no"/>&#x017F;chrei durchtobte die For&#x017F;t. Unter den vielen Stim-<lb break="no"/>men, die gleichzeitig ertönten, konnten die Indianer<lb break="yes"/>nur die erkennen, welche nach kurzer Pau&#x017F;e einzeln<lb break="yes"/>gehört wurden. Es waren das einförmig jammernde<lb break="yes"/>Geheul der Aluaten (Brüllaffen), der win&#x017F;elnde, fein<lb break="yes"/>flötende Ton der kleinen Sapajous, das &#x017F;chnarrende<lb break="yes"/>Murren des ge&#x017F;treiften Nachtaffen (<hi rendition="#aq">Nyctipithecus tri-<lb break="no"/>virgatus,</hi> den ich zuer&#x017F;t be&#x017F;chrieben habe), das abge-<lb break="no"/>&#x017F;ezte Ge&#x017F;chrei des großen Tigers, des Cuguars oder<lb break="yes"/>ungemähnten amerikani&#x017F;chen Löwen, des Pecari, des<lb break="yes"/>Faulthiers und einer Schaar von Papageien, Parraquas<lb break="yes"/>
                        <pb n="911" facs="#f0008"/>
                        <cb/> (Ortaliden) und anderer fa&#x017F;anenartigen Vögel. Wenn<lb break="yes"/>die Tiger dem Rande des Waldes nahe kamen, &#x017F;uchte<lb break="yes"/>un&#x017F;er Hund, der vorher ununterbrochen bellte, heu-<lb break="no"/>lend Schutz unter den Hangematten. Bisweilen kam<lb break="yes"/>das Ge&#x017F;chrei des Tigers von der Höhe eines Baumes<lb break="yes"/>herab. Es war dann &#x017F;tets von den klagenden Pfei-<lb break="no"/>fentönen der Affen begleitet, die der ungewohnten<lb break="yes"/>Nach&#x017F;tellung zu entgehen &#x017F;uchten.</p>
                    <lb break="yes"/>
                    <p>Fragt man die Indianer, warum in gewi&#x017F;&#x017F;en<lb break="yes" />Nächten ein &#x017F;o anhaltender Lärmen ent&#x017F;teht, &#x017F;o ant-<lb break="no"/>worten &#x017F;ie lächelnd: &#x201E;die Thiere freuen &#x017F;ich der &#x017F;chönen<lb break="yes"/>Mondhelle, &#x017F;ie feiern den Vollmond.&#x201C; Mir &#x017F;chien die<lb break="yes"/>Scene ein zufällig ent&#x017F;tandener, lang fortge&#x017F;ezter, &#x017F;ich<lb break="yes"/>&#x017F;teigernd entwickelnder Thierkampf. Der Jaguar ver-<lb break="no"/>folgt die Nabel&#x017F;chweine und Tapirs, die dicht an ein-<lb break="no"/>ander gedrängt das baumartige Strauchwerk durch-<lb break="no"/>brechen, welches ihre Flucht behindert. Davon er-<lb break="no"/>&#x017F;chreckt, mi&#x017F;chen von dem Gipfel der Bäume herab<lb break="yes"/>die Affen ihr Ge&#x017F;chrei in das der größern Thiere.<lb break="yes"/>Sie erwecken die ge&#x017F;ellig hor&#x017F;tenden Vogelge&#x017F;chlechter,<lb break="yes"/>und &#x017F;o kommt allmählig die ganze Thierwelt in Auf-<lb break="no"/>regung. Eine längere Erfahrung hat uns gelehrt,<lb break="yes"/>daß es keineswegs immer &#x201E;die gefeierte Mondhelle&#x201C;<lb break="yes"/>i&#x017F;t, welche die Ruhe der Wälder &#x017F;tört. Die Stimmen<lb break="yes"/>waren am laute&#x017F;ten bei heftigem Regengu&#x017F;&#x017F;e, oder<lb break="yes" />wenn bei krachendem Donner der Blitz das Innere<lb break="yes"/>des Waldes erleuchtet. Der gutmüthige, viele Mo-<lb break="no"/>nate &#x017F;chon fieberkranke Franciskanermönch, der uns<lb break="yes"/>durch die Cataracten von Atures und Maypures nach<lb break="yes"/>San Carlos des Rio Negro, bis an die bra&#x017F;iliani&#x017F;che<lb break="yes"/>Grenze, begleitete, pflegte zu &#x017F;agen, wenn bei ein-<lb break="no"/>brechender Nacht er ein Gewitter fürchtete: &#x201E;möge der<lb break="yes"/>Himmel, wie uns &#x017F;elb&#x017F;t, &#x017F;o auch den wilden Be&#x017F;tien<lb break="yes"/>des Waldes eine ruhige Nacht gewähren!&#x201C;</p>
                    <lb break="yes"/>
                    <p>Mit den Natur&#x017F;cenen, die ich hier &#x017F;childere und<lb break="yes" />die &#x017F;ich oft für uns wiederholten, contra&#x017F;tirt wunder-<lb break="no"/>&#x017F;am die Stille, welche unter den Tropen an einem<lb break="yes"/>ungewöhnlich heißen Tage in der Mittags&#x017F;tunde herr&#x017F;cht.<lb break="yes"/>Ich entlehne dem&#x017F;elben Tagebuche eine Erinnerung an<lb break="yes"/>
                        <cb/> die Flußenge des Baraguan. Hier bahnt &#x017F;ich der<lb break="yes" />Orinoco einen Weg durch den we&#x017F;tlichen Theil des<lb break="yes" />Gebirges Parime. Was man an die&#x017F;em merkwür-<lb break="no"/>digen Paß eine Flußenge <hi rendition="#aq">(Angostura del Baraguan)</hi>
                        <lb break="yes"/>nennt, i&#x017F;t ein Wa&#x017F;&#x017F;erbecken von noch 890 Toi&#x017F;en<lb break="yes"/>(5340 Fuß) Breite. Außer einem alten dürren Stamme<lb break="yes"/>der <hi rendition="#aq">Aubletia (Apeiba Tiburbu)</hi> und einer neuen Apo-<lb break="no"/>cinee, <hi rendition="#aq">Allamanda salicifolia,</hi> waren an dem nackten<lb break="yes"/>Fel&#x017F;en kaum einige &#x017F;ilberglänzende Croton&#x017F;träucher zu<lb break="yes"/>finden. Ein Thermometer, im Schatten beobachtet,<lb break="yes"/>aber bis auf einige Zolle der Granitma&#x017F;&#x017F;e thurmar-<lb break="no"/>tiger Fel&#x017F;en genähert, &#x017F;tieg auf mehr als 40° Réau-<lb break="no"/>mur. Alle ferne Gegen&#x017F;tände hatten wellenförmig<lb break="yes"/>wogende Umri&#x017F;&#x017F;e, eine Folge der Spiegelung oder<lb break="yes"/>opti&#x017F;chen Kimmung <hi rendition="#aq" >(mirage).</hi> Kein Lüftchen bewegte<lb break="yes"/>den &#x017F;taubartigen Sand des Bodens. Die Sonne &#x017F;tand<lb break="yes" />im Zenith, und die Lichtma&#x017F;&#x017F;e, die &#x017F;ie auf den Strom<lb break="yes"/>ergoß und die von die&#x017F;em wegen einer &#x017F;chwachen<lb break="yes"/>Wellenbewegung funkelnd zurück&#x017F;trahlt, machte be-<lb break="no"/>merkbarer noch die nebelartige Röthe, welche die Ferne<lb break="yes"/>umhüllte. Alle Felsblöcke und nackten Steingerölle<lb break="yes"/>waren mit einer Unzahl von großen, dick&#x017F;chuppigen<lb break="yes"/>Iguanen, Geckoeidech&#x017F;en und buntgefleckten Salaman-<lb break="no"/>dern bedeckt. Unbeweglich, den Kopf erhebend, den<lb break="yes"/>Mund weit geöffnet, &#x017F;cheinen &#x017F;ie mit Wonne die heiße<lb break="yes" />Luft einzuathmen. Die größern Thiere verbergen &#x017F;ich<lb break="yes" />dann in das Dickicht der Wälder, die Vögel unter<lb break="yes"/>das Laub der Bäume oder in die Klüfte der Fel&#x017F;en;<lb break="yes"/>aber lau&#x017F;cht man bei die&#x017F;er &#x017F;cheinbaren Stille der<lb break="yes"/>Natur auf die &#x017F;chwäch&#x017F;ten Töne, die uns zukommen,<lb break="yes"/>&#x017F;o vernimmt man ein dumpfes Geräu&#x017F;ch, ein Schwir-<lb break="no"/>ren und Sum&#x017F;en der In&#x017F;ekten, dem Boden nahe und<lb break="yes"/>in den untern Schichten des Luftkrei&#x017F;es. Alles ver-<lb break="no"/>kündigt eine Welt thätiger, organi&#x017F;cher Kräfte. In<lb break="yes"/>jedem Strauche, in der ge&#x017F;paltenen Rinde des Baumes,<lb break="yes"/>in der von Hymenopteren bewohnten, aufgelockerten<lb break="yes"/>Erde regt &#x017F;ich hörbar das Leben. Es i&#x017F;t wie eine der<lb break="yes"/>vielen Stimmen der Natur, vernehmbar dem frommen,<lb break="yes"/>empfänglichen Gemüthe des Men&#x017F;chen.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 