<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="5089" facs="#f0001" /><lb/><cb/>
<div n="1"><head><hi rendition="#b">A. v. Humboldt in ein Weimar-Album.</hi></head><lb/><p>In dem großherzoglichen Schloß zu Weimar &#x017F;ind bekanntlich vier<lb/>Zimmer, mit herrlichen
                    Wandgemälden ge&#x017F;chmückt, dem Andenken von<lb/>Goethe, Schiller, Wieland
                    und Herder gewidmet. In eines die&#x017F;er<lb/>Zimmer hat die Frau
                    Prinze&#x017F;&#x017F;in von Preußen ein prachtvolles <hi rendition="#g"
                        >Album</hi><lb/>gelegt, welches Autographen jener großen Männer enthält. Die
                    er&#x017F;te<lb/>Seite des Buchs i&#x017F;t zu einem Vorwort von Alexander v.
                    Humboldt be-<lb/>&#x017F;timmt, das wir hier mittheilen: &#x201E;Wie das Leben
                    der Natur den periodi-<lb/>&#x017F;chen Wech&#x017F;el üppigen Gedeihens und
                    gehemmter Entwickelung darbietet,<lb/>&#x017F;o wech&#x017F;eln auch die
                    Ge&#x017F;chicke im gei&#x017F;tigen Leben der Men&#x017F;chheit.
                    Bald<lb/>&#x017F;tehen vereinzelt, durch Zeit und Raum getrennt, die großen
                    Ge&#x017F;talten<lb/>welchen die &#x017F;päte&#x017F;te Nachwelt Bewunderung
                    zollt; bald zeigt uns die Ge-<lb/>&#x017F;chichte die&#x017F;elben an einander
                    gedrängt, in befruchtender Nähe Licht und<lb/>Wärme um &#x017F;ich verbreitend.
                    Was die&#x017F;e ungleiche Vertheilung wohl-<lb/>thätiger Elemente, was ein
                    gleichzeitiges Aufkeimen edler Gei&#x017F;tesblüthe<lb/>begründet, bleibt
                    un&#x017F;erer For&#x017F;chung fa&#x017F;t gänzlich verhüllt. Zufall
                    nennt<lb/>es die frevelnde Menge. Es mahnt vielmehr die Er&#x017F;cheinung an
                    jene<lb/>ewigen Lichter der Himmelsräume, von denen die größeren bald
                    ein&#x017F;am<lb/>zer&#x017F;treut wie Sporaden im ungeme&#x017F;&#x017F;enen
                    Meere, bald anmuthig in<lb/>Gruppen vereinigt den frommen Sinn des
                    Men&#x017F;chen anregen, ahnungs-<lb/>voll ihn auf des Ewigen unerkannten
                    Weltplan, auf noch unergründete<lb/>Weltge&#x017F;etze hinleiten. Liegt aber das
                    gleichzeitige Auftreten großer<lb/>Gei&#x017F;ter außerhalb des Bereiches
                    jeglicher irdi&#x017F;chen Macht, &#x017F;o i&#x017F;t dem nicht<lb/>&#x017F;o
                    in der räumlichen Vereinigung und dem Zu&#x017F;ammenwirken der Kräfte.<lb/>Es
                    gewährt einen erhebenden Anblick ein edles Herr&#x017F;cherge&#x017F;chlecht
                    mehrere<lb/>Generationen hindurch hochherzig von dem Gedanken be&#x017F;eelt zu
                    &#x017F;ehen<lb/>durch jene Annäherung nicht bloß den Ruhm der Heimath oder den
                    eige-<lb/>nen Genuß des Lebens zu erhöhen, &#x017F;ondern auch durch eine der
                    Annähe-<lb/>rung innewohnende begei&#x017F;ternde Macht den &#x017F;chaffenden
                    Genius zu einem<lb/>kühneren Flug anzuregen. Dem Andenken an einen
                    &#x017F;olchen Einfluß auf<lb/>Erweiterung und Ver&#x017F;chönerung der freien
                    Gedankenwelt, auf den Aus-<lb/>druck zarter Empfindung, auf die Bereicherung der
                    Sprache (eines Pro-<lb/>ducts des Gei&#x017F;tes in welchem der Volkscharakter,
                    das Zeitbedürfniß und<lb/>die individuelle Färbung &#x017F;ich &#x017F;piegeln)
                    &#x017F;ind &#x017F;innig die&#x017F;e Blätter gewidmet.<lb/>Sie
                    vergegenwärtigen, wie der kün&#x017F;tleri&#x017F;che Schmuck der
                    umgebenden<lb/>Räume, einen Glanzpunkt in der Ge&#x017F;chichte des
                    gei&#x017F;tigen Lebens der<lb/>Deut&#x017F;chen. Sie mögen erhalten und nähren
                    was die Völker veredelt;<lb/>neben der Bewunderung intellectueller Größe ein
                    lebendiges Dankgefühl,<lb/>dem Andenken derer gezollt die ga&#x017F;tlich in
                    milder, freundlicher Einfachheit<lb/>der Sitte Für&#x017F;tengröße in dem Zauber
                    fanden welchen &#x017F;ie in &#x017F;o reichem<lb/>Maße &#x017F;elb&#x017F;t
                    hervorgerufen. Wenn nach vielen Jahrhunderten die hier<lb/>heimi&#x017F;chen
                    Ge&#x017F;änge wie Stimmen aus der Vorwelt ertönen, wird
                    ihre<lb/>unge&#x017F;chwächte Kraft noch erfri&#x017F;chend, belebend und
                    be&#x017F;&#x017F;ernd auf die &#x017F;päte-<lb/>&#x017F;ten Ge&#x017F;chlechter
                    wirken!&#x201C;</p></div><lb/><cb/><div/>
</body><back></back>
</text>
</TEI>
