<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2019-01-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2024" facs="#f0001"/>
            <p>&#x2014; Daily News theilt einen <hi rendition="#g">Brief</hi> Alexander v. <hi rendition="#g">Humboldt</hi>&#x2019;s an<lb break="yes"/>den <hi rendition="#g" >Friedenscongreß</hi> mit, der nicht früh genug ankam, um in der<lb break="yes" />Sitzung des Congre&#x017F;&#x017F;es vorgele&#x017F;en werden zu können. Er lautet:</p>
            <lb break="yes"/>
            <p>An den Prä&#x017F;identen und die Mitglieder des Friedenscongre&#x017F;&#x017F;es. Ich bedaure<lb break="yes"/>um&#x017F;omehr, daß meine per&#x017F;önliche Lage und mein vorgerücktes Alter, welches mich<lb break="yes"/>mahnt, die begonnenen Werke zu vollenden, mich von dem Be&#x017F;uch einer Ver&#x017F;amm-<lb break="no"/>lung abhalten, die ein &#x017F;o edles Ziel er&#x017F;trebt, als Dies mir die Freude ver&#x017F;chafft<lb break="yes"/>haben würde, in nähere Berührung mit &#x017F;o vielen Männern zu kommen, die durch<lb break="yes"/>ihre Talente und men&#x017F;chenfreundlichen Ge&#x017F;innungen ausgezeichnet &#x017F;ind. Ich habe<lb break="yes"/>mein Bedauern &#x017F;chon vor mehren Wochen mündlich ausgedrückt, als ich das Ver-<lb break="no"/>gnügen hatte, die HH. Heinrich Richard, Elihu Burritt und Vis&#x017F;chers zu &#x017F;ehen<lb break="yes"/>und mich mit ihnen über den wahr&#x017F;cheinlichen Einfluß zu unterhalten, den Ihre<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft auszuüben hoffen darf. Der allgemeine Frieden, den un&#x017F;er Continent<lb break="yes"/>&#x017F;olange geno&#x017F;&#x017F;en hat, und die preiswürdigen An&#x017F;trengungen &#x017F;o vieler Regierun-<lb break="no"/>gen, die oft drohenden Gefahren eines allgemeinen europäi&#x017F;chen Krieges abzu-<lb break="no"/>wenden, bewei&#x017F;en, daß die Ideen, welche Sie in &#x017F;o hohem Grade be&#x017F;chäftigen,<lb break="yes"/>mit den Gedanken in Einklang &#x017F;tehen, welche durch die fortge&#x017F;chrittene Bildung<lb break="yes"/>der Men&#x017F;chheit hervorgerufen und verbreitet &#x017F;ind. Es i&#x017F;t eine nützliche Unterneh-<lb break="no"/>mung, die&#x017F;e Gedanken durch öffentliche Zu&#x017F;ammenkünfte allgemein zu verbreiten<lb break="yes"/>und zugleich die Wege anzugeben, auf welchen wei&#x017F;e und erleuchtete Regierungen<lb break="yes"/>durch Förderung der allmäligen und ge&#x017F;etzmäßigen Entwickelung freier In&#x017F;titutio-<lb break="no"/>nen die &#x017F;eit langem gehäuften Elemente der Feind&#x017F;eligkeit &#x017F;chwächen können. Wie<lb break="yes"/>Sanftheit der Sitten und Verbe&#x017F;&#x017F;erung der Organi&#x017F;ation in den Staaten die<lb break="yes"/>wilden Ausbrüche phy&#x017F;i&#x017F;cher Kraft in engere Grenzen einge&#x017F;chlo&#x017F;&#x017F;en haben, kann<lb break="yes"/>man durch Vergleichung der er&#x017F;ten Zeiten des Mittelalters mit der modernen Zeit<lb break="yes"/>erkennen. Die ganze Ge&#x017F;chichte der Vergangenheit zeigt, daß unter dem Schutz<lb break="yes"/>einer höhern Macht ein langgenährtes Streben nach einem edlen Ziele im Leben<lb break="yes"/>der Völker endlich &#x017F;eine Erfüllung finden wird. Mußte nicht eine &#x017F;chmachvolle<lb break="yes" />Ge&#x017F;etzgebung, welche das &#x017F;chändliche Sklaven&#x017F;y&#x017F;tem und den Handel mit men&#x017F;chli-<lb break="no"/>chen We&#x017F;en bewilligte, ja ermuthigte, wenig&#x017F;tens auf un&#x017F;erm Continente und den<lb break="yes" />unabhängigen Staaten des frühern &#x017F;pani&#x017F;chen Amerika den vereinten An&#x017F;trengun-<lb break="no"/>gen des be&#x017F;&#x017F;ern Theils der Men&#x017F;chheit weichen? Wir dürfen al&#x017F;o nicht die Hoff-<lb break="no" />nung aufgeben, daß &#x017F;ich ein Pfad öffnen wird, auf dem alle Feind&#x017F;eligkeiten und<lb break="yes"/>&#x017F;chädlichen Eifer&#x017F;üchteleien allmälig &#x017F;chwinden werden. Die ganze Ge&#x017F;chichte der<lb break="yes"/>Welt lehrt &#x2014; um den Ausdruck eines läng&#x017F;t ge&#x017F;chiedenen Staatsmannes zu ge-<lb break="no"/>brauchen &#x2014; &#x201E;daß die Idee der Humanität im Laufe der Jahrhunderte immer kla-<lb break="no"/>rer hervortritt und in immer weiterm Sinne &#x017F;eine belebende Macht entfaltet.&#x201C;<lb break="yes"/>Von die&#x017F;en Hoffnungen und Wün&#x017F;chen durchdrungen, empfehle ich mich, hochgeehrte<lb break="yes"/>Männer, Ihrer freundlichen Erinnerung.</p>
            <dateline>Potsdam, 20. Aug. 1850.</dateline>
            <closer>
                <salute>A. v. Humboldt.</salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 