<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <p>
                <hi rendition="#g">Berlin</hi> Die &#x201E;Con&#x017F;t. Ztg.&#x201C; enthält Folgendes: Hr. A. v. Humboldt beehrt<lb break="yes"/>uns mit folgender Berichtigung: &#x201E;Nicht zerrüttete Verhältni&#x017F;&#x017F;e, &#x017F;ondern Krankheitszu-<lb break="no"/>&#x017F;tände haben den mir &#x017F;o &#x017F;chmerzlichen Tod des Bürgermei&#x017F;ter Kunth zu Witt&#x017F;tock (des<lb break="yes"/>Sohnes eines unvergeßlichen theuern Lehrers) veranlaßt. Der Hinge&#x017F;chiedene hat kei-<lb break="no"/>nen Wun&#x017F;ch über den Ort &#x017F;einer Beerdigung ausge&#x017F;prochen. Die edle Mutter hat den<lb break="yes"/>Begräbnißort ihrer Familie auf dem Rikolaikirchhofe &#x017F;elb&#x017F;t ausgewählt: es hat daher<lb break="yes"/>die Be&#x017F;itzerin von Tegel nicht verweigern können, was nie von ihr gefordert worden war.&#x201C;</p>
            <lb break="yes"/>
            <p>Die &#x201E;Vo&#x017F;&#x017F;. Ztg.&#x201C; meldet noch über den Tod des Bürgermei&#x017F;ters Kunth:<lb break="yes"/>Ein Schlag mit einem &#x017F;chweren ei&#x017F;ernen Haken, der ihn vor etwa &#x017F;echs Wochen, als er<lb break="yes" />bei einem dort ausgebrochenen Feuer mit Anordnung der Lö&#x017F;chan&#x017F;talten be&#x017F;chäftigt war,<lb break="yes"/>an der Stirn getroffen, &#x017F;cheint eine Gehirner&#x017F;chütterung hervorgebracht und auf die<lb break="yes"/>Sehkraft &#x017F;einer Augen unglücklich eingewirkt zu haben; denn &#x017F;eit jener Zeit war er in<lb break="yes"/>eine &#x017F;chwermüthige Stimmung gerathen und hatte öfter gegen Freunde die Befürchtung<lb break="yes"/>ausge&#x017F;prochen, gänzlich zu erblinden. Kein andrer Grund liegt zu &#x017F;einer Selb&#x017F;tent-<lb break="no" />leibung vor.</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#g">Bingen,</hi> den 30. April. Un&#x017F;ere Stadt i&#x017F;t heute Nacht von einem furchtbaren<lb break="yes"/>Unglück heimge&#x017F;ucht worden. Gegen <hi rendition="#aq">I</hi> Uhr brach in der Gräff&#x2019;&#x017F;chen Tabacksfabrik am<lb break="yes"/>Tabacksro&#x017F;t Feuer aus, welches mit reißender Schnelligkeit in der Salzga&#x017F;&#x017F;e und Juden-<lb break="no" />ga&#x017F;&#x017F;e um &#x017F;ich griff. Trotz der nachbarlichen Hülfe, die von Büdesheim. Mün&#x017F;ter,<lb break="yes"/>Rüdesheim und Gei&#x017F;enheim herbeigeeilt i&#x017F;t, konnte man bis jetzt das &#x017F;chreckliche Element<lb break="yes"/>nicht bewältigen. Ungefähr 30 Gebäude zu beiden Seiten der Judenga&#x017F;&#x017F;e, die einem<lb break="yes"/>Feuermeere gleicht, in der Salzga&#x017F;&#x017F;e und am Markte &#x017F;ind bis jetzt (Morgens um 6 Uhr)<lb break="yes"/>theils &#x017F;chon niedergebrannt, theils &#x017F;tehen &#x017F;ie noch in Flammen; auch das am Eck der<lb break="yes"/>Judenga&#x017F;&#x017F;e liegende Rathhaus i&#x017F;t bedroht, wenn der Wind nicht nachläßt. Der durch<lb break="yes"/>den Brand verur&#x017F;achte Schaden i&#x017F;t &#x017F;ehr groß und trifft leider viele arme Leute, die in<lb break="yes"/>den dicht aneinander geklebten Häuschen der Judenga&#x017F;&#x017F;e wohnten und außer ihrem Ob-<lb break="no"/>dach fa&#x017F;t ihre ganze, mei&#x017F;tens unver&#x017F;icherte Habe verloren haben. So eben, 7 Uhr,<lb break="yes"/>werden per E&#x017F;tafette in Mainz Sappeure requirirt. Wird man im Laufe des Tages<lb break="yes"/>des Feuers nicht Mei&#x017F;ter, dann i&#x017F;t die Stadt verloren. <hi rendition="#et" >(O.-P.-A.-Z.)</hi>
            </p>
            <lb break="yes"/>
            <p>
                <hi rendition="#g">Mainz,</hi> den 30. April. Endlich i&#x017F;t man, wie Nachrichten aus Bingen von<lb break="yes"/>heute Nachmittag melden, des verheerenden Feuers dort Herr geworden. Nicht allein<lb break="yes"/>die ganze Judenga&#x017F;&#x017F;e, &#x017F;ondern auch ein Theil der Salzga&#x017F;&#x017F;e i&#x017F;t niedergebrannt, im<lb break="yes"/>Ganzen etwa 50 Gebäude. Es wurden mehrere Per&#x017F;onen verhaftet, welche im Ver-<lb break="no"/>dachte der Brand&#x017F;tiftung &#x017F;tehen. <hi rendition="#et">(Fr. J.)</hi>
            </p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 