<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Historische Uebersicht der Versuche die Welterscheinungen als ein Naturganzes zu betrachten</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:15</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.22</idno>
        <idno type="basename">1851-Spezielle_Ergebnisse_der-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1851-Spezielle_Ergebnisse_der-1-neu.xml" type="primary"/>
      <relatedItem target="1851-Spezielle_Ergebnisse_der-2-neu.xml" type="self"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 3, Stuttgart und Tübingen: J. G. Cotta 1850, S. 3–25.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Historische Uebersicht der Versuche die Welterscheinungen als ein Naturganzes zu betrachten</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1851</date>
          <pubPlace>Augsburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Zeitung&lt;/i&gt; 35 (4. Februar 1851), Beilage, S. [553]–556.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="553" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">A. v. Humboldt: Hi&#x017F;tori&#x017F;che Ueber&#x017F;icht der Ver&#x017F;uche die<lb break="yes"/>Welter&#x017F;cheinungen als ein Naturganzes zu betrachten.*)</hi>
                    <note place="foot" n="*)">Einleitung zum dritten Bande des Kosmos.</note>
                </head>
                <lb break="yes"/>
                <p>Zu dem Ziel hin&#x017F;trebend welches ich mir nach dem Maß meiner Kräfte<lb break="yes"/>und dem jetzigen Zu&#x017F;tand der Wi&#x017F;&#x017F;en&#x017F;chaften als erreichbar gedacht, habe ich<lb break="yes"/>in zwei &#x017F;chon er&#x017F;chienenen Bänden des Kosmos die Natur unter einem zwie-<lb break="no"/>fachen Ge&#x017F;ichtspunkt betrachtet. Ich habe &#x017F;ie darzu&#x017F;tellen ver&#x017F;ucht zuer&#x017F;t in<lb break="yes"/>der reinen Objectivität äußerer Er&#x017F;cheinung, dann in dem Reflex eines durch<lb break="yes"/>die Sinne empfangenen Bildes auf das Innere des Men&#x017F;chen, auf &#x017F;einen<lb break="yes"/>Ideenkreis und &#x017F;eine Gefühle.</p>
                <lb break="yes"/>
                <p>Die Außenwelt der Er&#x017F;cheinungen i&#x017F;t unter der wi&#x017F;&#x017F;en&#x017F;chaftlichen Form<lb break="yes"/>eines allgemeinen Naturgemäldes in ihren zwei großen Sphären, der urano-<lb break="no" />logi&#x017F;chen und der telluri&#x017F;chen, ge&#x017F;childert worden. Es beginnt das&#x017F;elbe mit<lb break="yes"/>den Sternen, die in den fern&#x017F;ten Theilen des Weltraumes zwi&#x017F;chen Nebel-<lb break="no" />flecken aufglimmen, und &#x017F;teigt durch un&#x017F;er Planeten&#x017F;y&#x017F;tem bis zur irdi&#x017F;chen<lb break="yes" />Pflanzendecke und zu den klein&#x017F;ten, oft von der Luft getragenen, dem unbe-<lb break="no"/>waffneten Auge verborgenen Organismen herab. Um das Da&#x017F;eyn eines ge-<lb break="no"/>mein&#x017F;amen Bandes welches die ganze Körperwelt um&#x017F;chlingt, um das Walten<lb break="yes"/>ewiger Ge&#x017F;etze und den ur&#x017F;achlichen Zu&#x017F;ammenhang ganzer Gruppen von<lb break="yes"/>Er&#x017F;cheinungen, &#x017F;o weit der&#x017F;elbe bisher erkannt worden i&#x017F;t, an&#x017F;chaulicher her-<lb break="no" />vortreten zu la&#x017F;&#x017F;en, mußte die Anhäufung vereinzelter That&#x017F;achen vermieden<lb break="yes"/>werden. Eine &#x017F;olche Vor&#x017F;icht &#x017F;chien be&#x017F;onders da erforderlich wo &#x017F;ich in der<lb break="yes"/>telluri&#x017F;chen Sphäre des Kosmos, neben den dynami&#x017F;chen Wirkungen bewe-<lb break="no"/>gender Kräfte, der mächtige Einfluß <hi rendition="#g">&#x017F;pecifi&#x017F;cher Stoffver&#x017F;chiedenheit</hi>
                    <lb break="yes"/>offenbart. In der &#x017F;ideri&#x017F;chen oder uranologi&#x017F;chen Sphäre des Kosmos &#x017F;ind<lb break="yes"/>für das was der Beobachtung erreichbar wird die Probleme, ihrem We&#x017F;en<lb break="yes" />nach, von bewundernswürdiger Einfachheit; fähig, nach der Theorie der Be-<lb break="no"/>wegung, durch die anziehenden Kräfte der Materie und die Quantität ihrer<lb break="yes"/>Ma&#x017F;&#x017F;e einer &#x017F;trengen Rechnung zu unterliegen. Sind wir, wie ich glaube,<lb break="yes"/>berechtigt die krei&#x017F;enden Meteor-A&#x017F;teroiden für Theile un&#x017F;eres Planeten&#x017F;y&#x017F;tems<lb break="yes"/>zu halten, &#x017F;o &#x017F;etzen die&#x017F;e allein uns durch ihren Fall auf den Erdkörper in<lb break="yes"/>Contact mit erkennbar ungleichartigen Stoffen des Weltraumes. Ich be-<lb break="no"/>zeichne hier die Ur&#x017F;ache weßhalb die irdi&#x017F;chen Er&#x017F;cheinungen bisher einer ma-<lb break="no" />themati&#x017F;chen Gedankenentwicklung minder glücklich und minder allgemein un-<lb break="no"/>terworfen worden &#x017F;ind als die &#x017F;ich gegen&#x017F;eitig &#x017F;törenden und wieder aus-<lb break="no"/>gleichenden Bewegungen der Weltkörper, in denen für un&#x017F;ere Wahrnehmung<lb break="yes" />nur die Grundkraft gleichartiger Materie waltet.</p>
                <lb break="yes"/>
                <p>Mein Be&#x017F;treben war darauf gerichtet in dem <hi rendition="#g">Naturgemälde der<lb break="yes"/>Erde</hi> durch eine bedeut&#x017F;ame Anreihung der Er&#x017F;cheinungen ihren ur&#x017F;achlichen<lb break="yes" />Zu&#x017F;ammenhang ahnen zu la&#x017F;&#x017F;en. Es wurde der Erdkörper ge&#x017F;childert in<lb break="yes"/>&#x017F;einer Ge&#x017F;taltung, &#x017F;einer mittleren Dichtigkeit, den Ab&#x017F;tufungen &#x017F;eines mit<lb break="yes"/>der Tiefe zunehmenden Wärmegehalts, &#x017F;einer elektromagneti&#x017F;chen Strömungen<lb break="yes"/>und polari&#x017F;chen Lichtproce&#x017F;&#x017F;e. Die Reaction des Inneren des Planeten auf<lb break="yes"/>&#x017F;eine äußere Rinde bedingt den Inbegriff vulcani&#x017F;cher Thätigkeit, die mehr<lb break="yes"/>oder minder ge&#x017F;chlo&#x017F;&#x017F;enen Krei&#x017F;e von Er&#x017F;chütterungswellen und ihre nicht<lb break="yes"/>immer bloß dynami&#x017F;chen Wirkungen, die Ausbrüche von Gas, von heißen<lb break="yes"/>Wa&#x017F;&#x017F;erquellen und Schlamm. Als die höch&#x017F;te Kraftäußerung der inneren<lb break="yes" />Erdmächte i&#x017F;t die Erhebung feuer&#x017F;peiender Berge zu betrachten. Wir haben<lb break="yes"/>&#x017F;o die Central- und Reihen-Vulcane ge&#x017F;childert, wie &#x017F;ie nicht bloß zer&#x017F;tören,<lb break="yes" />&#x017F;ondern &#x017F;toffartiges erzeugen, und unter un&#x017F;ern Augen mei&#x017F;t periodi&#x017F;ch fort-<lb break="no"/>fahren Gebirgsarten (Eruptionsge&#x017F;tein) zu bilden; wir haben gezeigt wie,<lb break="yes"/>im Contra&#x017F;t mit die&#x017F;er Bildung, Sediment-Ge&#x017F;teine &#x017F;ich ebenfalls noch aus<lb break="yes"/>Flü&#x017F;&#x017F;igkeiten nieder&#x017F;chlagen, in denen ihre klein&#x017F;ten Theile aufgelöst oder<lb break="yes"/>&#x017F;chwebend enthalten waren. Eine &#x017F;olche Vergleichung des Werdenden, &#x017F;ich als<lb break="yes"/>Fe&#x017F;tes Ge&#x017F;taltenden mit dem läng&#x017F;t als Schichten der Erdrinde Er&#x017F;tarrten<lb break="yes"/>leitet auf die Unter&#x017F;cheidung geogno&#x017F;ti&#x017F;cher Epochen, auf eine &#x017F;ichere Be&#x017F;tim-<lb break="no"/>mung der Zeitfolge der Formationen, welche die untergegangenen Ge&#x017F;chlechter<lb break="yes"/>
                    <cb/> von Thieren und Pflanzen, die Fauna und Flora der Vorwelt, in chronolo-<lb break="no"/>gi&#x017F;ch erkennbaren Lebensreihen umhüllen. Ent&#x017F;tehung, Umwandlung und He-<lb break="no"/>bung der Erd&#x017F;chichten bedingen epochenwei&#x017F;e wech&#x017F;elnd alle Be&#x017F;onderheiten<lb break="yes"/>der Naturge&#x017F;taltung der Erdoberfläche; &#x017F;ie bedingen die räumliche Verthei-<lb break="no"/>lung des Fe&#x017F;ten und Flü&#x017F;&#x017F;igen, die Ausdehnung und Gliederung der Conti-<lb break="no"/>nentalma&#x017F;&#x017F;en in horizontaler und &#x017F;enkrechter Richtung. Von die&#x017F;en Verhält-<lb break="no" />ni&#x017F;&#x017F;en hangen ab die thermi&#x017F;chen Zu&#x017F;tände der Meeres&#x017F;tröme, die meteorolo-<lb break="no"/>gi&#x017F;chen Proce&#x017F;&#x017F;e in der luftförmigen Umhüllung des Erdkörpers, die typi&#x017F;che<lb break="yes"/>und geographi&#x017F;che Verbreitung der Organismen. Eine &#x017F;olche Erinnerung an<lb break="yes"/>die Aneinanderreihung der telluri&#x017F;chen Er&#x017F;cheinungen, wie &#x017F;ie das <hi rendition="#g">Natur-<lb break="no"/>gemälde</hi> dargeboten hat, genügt, wie ich glaube, um zu bewei&#x017F;en daß durch<lb break="yes"/>die bloße Zu&#x017F;ammen&#x017F;tellung großer und verwickelt &#x017F;cheinender Re&#x017F;ultate der<lb break="yes"/>Beobachtung die Ein&#x017F;icht in ihren Cau&#x017F;alzu&#x017F;ammenhang gefördert wird. Die<lb break="yes"/>Deutung der Natur i&#x017F;t aber we&#x017F;entlich ge&#x017F;chwächt, wenn man durch zu große<lb break="yes"/>Anhäufung einzelner That&#x017F;achen der Natur&#x017F;childerung ihre belebende Wärme<lb break="yes"/>entzieht.</p>
                <lb break="yes"/>
                <p>So wenig nun in einer mit Sorgfalt entworfenen objectiven Dar&#x017F;tel-<lb break="no"/>lung der Er&#x017F;cheinungswelt <hi rendition="#g" >Voll&#x017F;tändigkeit</hi> bei Aufzählung der Einzel-<lb break="no" />heiten beab&#x017F;ichtigt worden i&#x017F;t, eben&#x017F;o wenig hat die&#x017F;elbe erreicht werden &#x017F;ollen<lb break="yes"/>in der Schilderung des Reflexes der äußeren Natur auf das Innere des<lb break="yes" />Men&#x017F;chen. Hier waren die Gränzen noch enger zu ziehen. Das ungeme&#x017F;&#x017F;ene<lb break="yes"/>Gebiet der Gedankenwelt, befruchtet &#x017F;eit Jahrtau&#x017F;enden durch die treibenden<lb break="yes" />Kräfte gei&#x017F;tiger Thätigkeit, zeigt uns in den ver&#x017F;chiedenen Men&#x017F;chenracen und<lb break="yes"/>auf ver&#x017F;chiedenen Stufen der Bildung bald eine heitere, bald eine trübe Stim-<lb break="no"/>mung des Gemüths, bald zarte Erregbarkeit und bald dumpfe Unempfind-<lb break="no" />lichkeit für das Schöne. Es wird der Sinn des Men&#x017F;chen zuer&#x017F;t auf die<lb break="yes"/>Heiligung von Naturkräften und gewi&#x017F;&#x017F;er Gegen&#x017F;tände der Körperwelt ge-<lb break="no"/>leitet; &#x017F;päter folgt er religiö&#x017F;en Anregungen höherer, rein gei&#x017F;tiger Art. Der<lb break="yes"/>innere Reflex der äußeren Natur wirkt dabei mannichfaltig auf den geheim-<lb break="no"/>nißvollen Proceß der Sprachenbildung, in welchem zugleich ur&#x017F;prüngliche kör-<lb break="no"/>perliche Anlagen und Eindrücke der umgebenden Natur als mächtige mitbe-<lb break="no"/>&#x017F;timmende Elemente auftreten. Die Men&#x017F;chheit verarbeitet in &#x017F;ich den Stoff<lb break="yes"/>welchen die Sinne ihr darbieten. Die Erzeugni&#x017F;&#x017F;e einer &#x017F;olchen Gei&#x017F;tesarbeit<lb break="yes"/>gehören eben&#x017F;o we&#x017F;entlich zum Bereich des Kosmos als die Er&#x017F;cheinungen<lb break="yes"/>die &#x017F;ich im Innern ab&#x017F;piegeln.</p>
                <lb break="yes"/>
                <p>Da ein reflectirtes Naturbild unter dem Einfluß aufgeregter &#x017F;chöpferi-<lb break="no"/>&#x017F;cher Einbildungskraft &#x017F;ich nicht rein und treu erhalten kann, &#x017F;o ent&#x017F;teht neben<lb break="yes"/>dem was wir die <hi rendition="#g">wirkliche</hi> oder <hi rendition="#g">äußere</hi> Welt nennen, eine <hi rendition="#g">ideale</hi> und<lb break="yes"/>
                    <hi rendition="#g">innere</hi> Welt, voll phanta&#x017F;ti&#x017F;cher, zum Theil &#x017F;ymboli&#x017F;cher Mythen, belebt<lb break="yes"/>durch fabelhafte Thierge&#x017F;talten, deren einzelne Glieder den Organismen der<lb break="yes" />jetzigen Schöpfung oder gar den erhaltenen Re&#x017F;ten untergegangener Ge-<lb break="no"/>&#x017F;chlechter entlehnt &#x017F;ind. Auch Wunderblumen und Wunderbäume ent&#x017F;prießen<lb break="yes"/>dem mythi&#x017F;chen Boden: wie nach den Edda-Liedern die rie&#x017F;ige E&#x017F;che, der<lb break="yes" />Weltbaum Yggdra&#x017F;il, de&#x017F;&#x017F;en Ae&#x017F;te über den Himmel empor&#x017F;treben, während<lb break="yes"/>eine &#x017F;einer dreifachen Wurzeln bis in die &#x201E;rau&#x017F;chenden Ke&#x017F;&#x017F;elbrunnen&#x201C; der<lb break="yes"/>Unterwelt reicht. So i&#x017F;t das Nebelland phy&#x017F;i&#x017F;cher Mythen, nach Ver&#x017F;chie-<lb break="no"/>denheit der Volks&#x017F;tämme und der Klimate, mit anmuthigen oder mit grauen-<lb break="no"/>vollen Ge&#x017F;talten gefüllt. Jahrhunderte lang werden &#x017F;ie durch die Ideenkrei&#x017F;e<lb break="yes"/>&#x017F;päter Generationen vererbt.</p>
                <lb break="yes"/>
                <p>Wenn die Arbeit die ich geliefert nicht genug&#x017F;am dem Titel en&#x017F;pricht<lb break="yes"/>den ich oft &#x017F;elb&#x017F;t als gewagt und unvor&#x017F;ichtig gewählt bezeichnet habe, &#x017F;o muß<lb break="yes" />der Tadel der Unvoll&#x017F;tändigkeit be&#x017F;onders den Theil die&#x017F;er Arbeit treffen<lb break="yes"/>welcher das gei&#x017F;tige Leben im Kosmos, die in die Gedanken- und Gefühls-<lb break="no"/>welt reflectirte äußere Natur, berührt. Ich habe mich in die&#x017F;em Theil vor-<lb break="no" />zugswei&#x017F;e begnügt bei den Gegen&#x017F;tänden zu verweilen welche in mir der Rich-<lb break="no"/>tung langgenährter Studien näher liegen: bei den Aeußerungen des mehr<lb break="yes"/>oder minder lebhaften Naturgefühls im cla&#x017F;&#x017F;i&#x017F;chen Alterthum und in der<lb break="yes"/>neuern Zeit; bei den Fragmenten dichteri&#x017F;cher Naturbe&#x017F;chreibung, auf deren<lb break="yes"/>Färbung die Individualität des Volkscharakters und die religiö&#x017F;e monothei-<lb break="no"/>&#x017F;ti&#x017F;che An&#x017F;icht des Ge&#x017F;chaffenen einen &#x017F;o we&#x017F;entlichen Einfluß ausgeübt haben;<lb break="yes"/>bei dem anmuthigen Zauber der Land&#x017F;chaftmalerei; bei der Ge&#x017F;chichte der<lb break="yes" />phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung, d. i. bei der Ge&#x017F;chichte der in dem Laufe von<lb break="yes"/>zwei Jahrtau&#x017F;enden &#x017F;tufenwei&#x017F;e entwickelten Erkenntniß des Weltganzen, der<lb break="yes"/>Einheit in den Er&#x017F;cheinungen.</p>
                <lb break="yes"/>
                <p>Bei einem &#x017F;o vielumfa&#x017F;&#x017F;enden, &#x017F;einem Zweck nach zugleich wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen und die Natur lebendig dar&#x017F;tellenden Werke darf ein er&#x017F;ter, unvoll-<lb break="no"/>kommener Ver&#x017F;uch der Ausführung nur darauf An&#x017F;pruch machen daß er mehr<lb break="yes"/>durch das <hi rendition="#g" >wirke</hi> was er anregt als durch das was er zu <hi rendition="#g" >geben</hi> vermag.<lb break="yes"/>Ein Buch von der Natur, &#x017F;eines erhabenen Titels würdig, wird dann er&#x017F;t<lb break="yes" />er&#x017F;cheinen, wenn die Naturwi&#x017F;&#x017F;en&#x017F;chaften, trotz ihrer ur&#x017F;prünglichen Unvoll-<lb break="no"/>endbarkeit, durch Fortbildung und Erweiterung einen höhern Standpunkt er-<lb break="no"/>reicht haben, und wenn &#x017F;o beide Sphären des einigen Kosmos (die <hi rendition="#g" >äußere,</hi>
                    <lb break="yes"/>
                    <pb n="554" facs="#f0002"/>
                    <cb/> durch die Sinne wahrnehmbare, wie die <hi rendition="#g">innere,</hi> reflectirte, gei&#x017F;tige Welt)<lb break="yes"/>gleichmäßig an lichtvoller Klarheit gewinnen.</p>
                <lb break="yes"/>
                <p>Ich glaube hiermit hinlänglich die Ur&#x017F;achen berührt zu haben welche<lb break="yes"/>mich be&#x017F;timmen mußten dem allgemeinen Naturgemälde keine größere Aus-<lb break="no"/>dehnung zu geben. Dem dritten und letzten Bande des Kosmos i&#x017F;t es vor-<lb break="no"/>behalten vieles des Fehlenden zu ergänzen, und die Ergebni&#x017F;&#x017F;e der Beobach-<lb break="no"/>tung darzulegen auf welche der jetzige Zu&#x017F;tand wi&#x017F;&#x017F;en&#x017F;chaftlicher Meinungen<lb break="yes" />vorzugswei&#x017F;e gegründet i&#x017F;t. Die Anordnung die&#x017F;er Ergebni&#x017F;&#x017F;e wird hier wieder<lb break="yes"/>die &#x017F;eyn welcher ich nach den früher ausge&#x017F;prochenen Grund&#x017F;ätzen in dem<lb break="yes"/>Naturgemälde gefolgt bin. Ehe ich jedoch zu den Einzelheiten übergehe welche<lb break="yes"/>die &#x017F;peciellen Disciplinen begründen, darf es mir erlaubt &#x017F;eyn noch einige<lb break="yes"/>allgemeine erläuternde Betrachtungen voranzu&#x017F;chicken. Das unerwartete Wohl-<lb break="no"/>wollen welches meinem Unternehmen bei dem Publicum in weiten Krei&#x017F;en<lb break="yes"/>in- und außerhalb des Vaterlandes ge&#x017F;chenkt worden i&#x017F;t, läßt mich doppelt<lb break="yes"/>das Bedürfniß fühlen mich noch einmal auf das be&#x017F;timmte&#x017F;te über den Grund-<lb break="no"/>gedanken des ganzen Werkes und über Anforderungen auszu&#x017F;prechen die ich<lb break="yes"/>&#x017F;chon darum nicht zu erfüllen ver&#x017F;ucht habe, weil ihre Erfüllung nach meiner<lb break="yes" />individuellen An&#x017F;icht un&#x017F;eres empiri&#x017F;chen Wi&#x017F;&#x017F;ens nicht von mir beab&#x017F;ichtigt<lb break="yes"/>werden <hi rendition="#g">konnte.</hi> An die&#x017F;e rechtfertigenden Betrachtungen reihen &#x017F;ich wie von<lb break="yes"/>&#x017F;elb&#x017F;t hi&#x017F;tori&#x017F;che Erinnerungen an die früheren Ver&#x017F;uche den Weltgedanken<lb break="yes"/>aufzufinden, der alle Er&#x017F;cheinungen in ihrem Cau&#x017F;alzu&#x017F;ammenhang auf ein<lb break="yes"/>einiges Princip reduciren &#x017F;olle.</p>
                <lb break="yes"/>
                <p>Das Grundprincip meines Werkes über den Kosmos, wie ich das&#x017F;elbe<lb break="yes"/>vor mehr als zwanzig Jahren in den franzö&#x017F;i&#x017F;chen und deut&#x017F;chen zu Paris<lb break="yes"/>und Berlin gehaltenen Vorle&#x017F;ungen entwickelt habe, i&#x017F;t in dem Streben ent-<lb break="no" />halten: die Welter&#x017F;cheinungen als ein Naturganzes aufzufa&#x017F;&#x017F;en; zu zeigen<lb break="yes"/>wie in einzelnen Gruppen die&#x017F;er Er&#x017F;cheinungen die ihnen gemein&#x017F;amen Be-<lb break="no"/>dingni&#x017F;&#x017F;e, d. i. das Walten großer Ge&#x017F;etze, erkannt worden &#x017F;ind; wie man<lb break="yes"/>von den Ge&#x017F;etzen zu der Erfor&#x017F;chung ihres ur&#x017F;achlichen Zu&#x017F;ammenhanges<lb break="yes"/>auf&#x017F;teigt. Ein &#x017F;olcher Drang nach dem Ver&#x017F;tehen des Weltplans, d. h. der<lb break="yes"/>Naturordnung, beginnt mit Verallgemeinerung des Be&#x017F;ondern, mit Erkennt-<lb break="no"/>niß der Bedingungen unter denen die phy&#x017F;i&#x017F;chen Veränderungen &#x017F;ich gleich-<lb break="no"/>mäßig wiederkehrend offenbaren; er leitet zu der denkenden Betrachtung de&#x017F;&#x017F;en<lb break="yes"/>was die Empirie uns darbietet, nicht aber &#x201E;zu einer Weltan&#x017F;icht durch Spe-<lb break="no"/>culation und alleinige Gedankenentwicklung, nicht zu einer ab&#x017F;oluten Ein-<lb break="no"/>heitslehre in Ab&#x017F;onderung von der Erfahrung.&#x201C; Wir &#x017F;ind, ich wiederhole es<lb break="yes"/>hier, weit von dem Zeitpunkt entfernt wo man es für möglich halten konnte<lb break="yes" />alle un&#x017F;ere &#x017F;innlichen An&#x017F;chauungen zur Einheit des Naturbegriffs zu con-<lb break="no"/>centriren. Der &#x017F;ichere Weg i&#x017F;t ein volles Jahrhundert vor Francis Bacon<lb break="yes"/>&#x017F;chon von Leonardo da Vinci vorge&#x017F;chlagen und mit wenigen Worten be-<lb break="no"/>zeichnet worden: <hi rendition="#aq">cominciare dall&#x2019; esperienza e per mezzo di questa<lb break="yes"/>scoprirne la ragione.</hi> In vielen Gruppen der Er&#x017F;cheinungen mü&#x017F;&#x017F;en wir<lb break="yes"/>uns freilich noch mit dem Auffinden von empiri&#x017F;chen Ge&#x017F;etzen begnügen, aber<lb break="yes"/>das höch&#x017F;te, &#x017F;eltener erreichte Ziel aller Naturfor&#x017F;chung i&#x017F;t das Er&#x017F;pähen des<lb break="yes"/>Cau&#x017F;alzu&#x017F;ammenhanges &#x017F;elb&#x017F;t. Die befriedigend&#x017F;te Deutlichkeit und Evidenz<lb break="yes"/>herr&#x017F;chen da wo es möglich wird das Ge&#x017F;etzliche auf mathemati&#x017F;ch be&#x017F;timm-<lb break="no"/>bare Erklärungsgründe zurückzuführen. Die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung i&#x017F;t<lb break="yes"/>nur in einzelnen Theilen eine <hi rendition="#g" >Welterklärung.</hi> Beide Ausdrücke &#x017F;ind noch<lb break="yes"/>nicht als identi&#x017F;ch zu betrachten. Was der Gei&#x017F;tesarbeit, deren Schranken<lb break="yes"/>hier bezeichnet werden, großes und feierliches inwohnt, i&#x017F;t das frohe Bewußt-<lb break="no"/>&#x017F;eyn des Strebens nach dem Unendlichen, nach dem Erfa&#x017F;&#x017F;en de&#x017F;&#x017F;en was in<lb break="yes"/>ungeme&#x017F;&#x017F;ener, uner&#x017F;chöpflicher Fülle das Seyende, das Werdende, das Ge-<lb break="no"/>&#x017F;chaffene uns offenbart.</p>
                <lb break="yes"/>
                <p>Ein &#x017F;olches durch alle Jahrhunderte wirk&#x017F;ames Streben mußte oft und<lb break="yes"/>unter mannichfaltigen Formen zu der Täu&#x017F;chung verführen das Ziel erreicht,<lb break="yes"/>das Princip gefunden zu haben aus dem alles Veränderliche der Körperwelt,<lb break="yes"/>der Inbegriff aller &#x017F;innlich wahrnehmbaren Er&#x017F;cheinungen erklärt werden<lb break="yes" />könne. Nachdem lange Zeit hindurch, gemäß der er&#x017F;ten Grundan&#x017F;chauung<lb break="yes"/>des helleni&#x017F;chen Volksgei&#x017F;tes, in den ge&#x017F;taltenden, umwandelnden oder zer&#x017F;tö-<lb break="no"/>renden Naturkräften das Walten gei&#x017F;tiger Mächte in men&#x017F;chlicher Form ver-<lb break="no"/>ehrt worden war, entwickelte &#x017F;ich in den phy&#x017F;iologi&#x017F;chen Phanta&#x017F;ien der joni-<lb break="no"/>&#x017F;chen Schule der Keim einer wi&#x017F;&#x017F;en&#x017F;chaftlichen Naturbetrachtung. Der Ur-<lb break="no" />grund des Ent&#x017F;tehens der Dinge, der Urgrund aller Er&#x017F;cheinungen ward,<lb break="yes"/>nach zwei Richtungen, aus der Annahme concreter, &#x017F;toffartiger Principien,<lb break="yes"/>&#x017F;ogenannter Naturelemente, oder aus Proce&#x017F;&#x017F;en der Verdünnung und Ver-<lb break="no"/>dichtung, bald nach mechani&#x017F;chen, bald nach dynami&#x017F;chen An&#x017F;ichten abgeleitet.<lb break="yes"/>Die vielleicht ur&#x017F;prünglich indi&#x017F;che Hypothe&#x017F;e von vier oder fünf &#x017F;toffartig ver-<lb break="no"/>&#x017F;chiedenen Elementen i&#x017F;t von dem Lehrgedicht des Empedokles an bis in die<lb break="yes" />&#x017F;päte&#x017F;ten Zeiten allen Naturphilo&#x017F;ophemen beigemengt geblieben: ein uraltes<lb break="yes"/>Zeugniß und Denkmal für das Bedürfniß des Men&#x017F;chen, nicht bloß in den<lb break="yes"/>Kräften, &#x017F;ondern auch in qualitativer We&#x017F;enheit der Stoffe nach einer Ver-<lb break="no" />allgemeinerung und Vereinfachung der Begriffe zu &#x017F;treben.</p>
                <lb break="yes"/>
                <p>In der &#x017F;päteren Entwicklung der joni&#x017F;chen Phy&#x017F;iologie erhob &#x017F;ich Anaxa-<lb break="no"/>goras von Klazomenä von der Annahme bloß bewegender Kräfte der Ma-<lb break="no"/>terie zu der Idee eines von aller Materie ge&#x017F;onderten, ihre gleichartigen<lb break="yes"/>
                    <cb/> klein&#x017F;ten Theile entmi&#x017F;chenden Gei&#x017F;tes. Die weltordnende Vernunft (&#x03BD;&#x03BF;&#x1FE6;&#x03C2;)<lb break="yes" />beherr&#x017F;cht die continuirlich fort&#x017F;chreitende Weltbildung, den Urquell aller Be-<lb break="no"/>wegung und &#x017F;o auch aller phy&#x017F;i&#x017F;chen Er&#x017F;cheinungen. Durch die Annahme<lb break="yes" />eines centrifugalen Um&#x017F;chwunges, de&#x017F;&#x017F;en Nachla&#x017F;&#x017F;en, wie wir &#x017F;chon oben er-<lb break="no"/>wähnt, den Fall der Meteor&#x017F;teine bewirkt, erklärt Anaxagoras den &#x017F;chein-<lb break="no"/>baren (o&#x017F;t-we&#x017F;tlichen) himmli&#x017F;chen Kreislauf. Die&#x017F;e Hypothe&#x017F;e bezeichnet den<lb break="yes"/>Ausgangspunkt von Wirbel-Theorien, welche mehr als zweitau&#x017F;end Jahre<lb break="yes"/>&#x017F;päter durch Descartes, Huygens und Hooke eine große kosmi&#x017F;che Wichtig-<lb break="no"/>tigkeit erhielten. Ob des Klazomeniers weltordnender Gei&#x017F;t die Gottheit &#x017F;elb&#x017F;t<lb break="yes"/>oder panthei&#x017F;ti&#x017F;ch nur ein gei&#x017F;tiges Princip alles Naturlebens bezeichnet, bleibt<lb break="yes" />die&#x017F;em Werke fremd.</p>
                <lb break="yes"/>
                <p>In einem grellen Contra&#x017F;te mit den beiden Abtheilungen der joni&#x017F;chen<lb break="yes"/>Schule &#x017F;teht die, das Univer&#x017F;um ebenfalls umfa&#x017F;&#x017F;ende, mathemati&#x017F;che Sym-<lb break="no"/>bolik der <hi rendition="#g">Pythagoräer.</hi> Der Blick bleibt ein&#x017F;eitig geheftet in der Welt &#x017F;inn-<lb break="no"/>lich wahrnehmbarer Naturer&#x017F;cheinungen auf das Ge&#x017F;etzliche in der Ge&#x017F;taltung<lb break="yes"/>(den fünf Grundformen), auf die Begriffe von Zahlen, Maß, Harmonie und<lb break="yes"/>Gegen&#x017F;ätzen. Die Dinge &#x017F;piegeln &#x017F;ich in den Zahlen, welche gleich&#x017F;am eine<lb break="yes"/>&#x201E;nachahmende Dar&#x017F;tellung&#x201C; (&#x03BC;&#x03AF;&#x03BC;&#x03B7;&#x03C3;&#x03B9;&#x03C2;) von ihnen &#x017F;ind. Die gränzenlo&#x017F;e Wie-<lb break="no"/>derholbarkeit und Erhöhung der Zahlen i&#x017F;t der Charakter des Ewigen, der<lb break="yes" />Unendlichkeit der Natur. Das We&#x017F;en der Dinge kann als Zahlenverhältni&#x017F;&#x017F;e,<lb break="yes"/>ihre Veränderungen und Umbildungen können als Zahlen-Combinationen er-<lb break="no"/>kannt werden. Auch Plato&#x2019;s Phy&#x017F;ik enthält Ver&#x017F;uche alle We&#x017F;enheit der Stoffe<lb break="yes"/>im Weltall und ihrer Verwandlungs&#x017F;tufen auf körperliche Formen und die&#x017F;e<lb break="yes"/>auf die einfach&#x017F;ten (triangularen) Flächen-Figuren zurückzuführen. Was aber<lb break="yes"/>die letzten Principien (gleich&#x017F;am die Elemente der Elemente) &#x017F;ind, &#x017F;agt Plato<lb break="yes"/>in be&#x017F;cheidenem Mißmuth, &#x201E;weiß Gott allein, und wer von ihm geliebt wird<lb break="yes"/>unter den Men&#x017F;chen.&#x201C; Eine &#x017F;olche <hi rendition="#g" >mathemati&#x017F;che</hi> Behandlung <hi rendition="#g">phy&#x017F;i-<lb break="no"/>&#x017F;cher</hi> Er&#x017F;cheinungen, die Ausbildung der Atomi&#x017F;tik, die Philo&#x017F;ophie des Ma-<lb break="no"/>ßes und der Harmonie, hat noch &#x017F;pät auf die Entwickelung der Naturwi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften eingewirkt, auch phanta&#x017F;iereiche Entdecker auf Abwege geführt, welche<lb break="yes"/>die Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung bezeichnet. &#x201E;Es wohnt ein fe&#x017F;-<lb break="no"/>&#x017F;elnder, von dem ganzen Alterthume gefeierter Zauber den einfachen Verhält-<lb break="no" />ni&#x017F;&#x017F;en der Zeit und des Raumes inne, wie &#x017F;ie &#x017F;ich in Tönen, in Zahlen und<lb break="yes"/>Linien offenbaren.&#x201C;</p>
                <lb break="yes"/>
                <p>Die Idee der <hi rendition="#g">Weltordnung</hi> und <hi rendition="#g" >Weltregierung</hi> tritt geläutert<lb break="yes"/>und erhaben in den Schriften des Ari&#x017F;toteles hervor. Alle Er&#x017F;cheinungen der<lb break="yes"/>Natur werden in den <hi rendition="#g">phy&#x017F;i&#x017F;chen Vorträgen</hi> (<hi rendition="#aq">Auscultationes physic&#x00E6;</hi>)<lb break="yes"/>als bewegende Lebensthätigkeiten einer allgemeinen Weltkraft ge&#x017F;childert. Von<lb break="yes"/>dem &#x201E;unbewegten Bewegen der Welt&#x201C; hängt der Himmel und die Natur (die<lb break="yes" />telluri&#x017F;che Sphäre der Er&#x017F;cheinungen) ab. Der &#x201E;Anordner,&#x201C; und der letzte<lb break="yes"/>Grund aller &#x017F;innlichen Veränderungen muß als ein Nicht-Sinnliches, von<lb break="yes" />aller Materie Getrenntes betrachtet werden. Die <hi rendition="#g" >Einheit</hi> in den ver&#x017F;chiede-<lb break="no"/>nen Kraftäußerungen der Stoffe wird zum Hauptprincip erhoben, und die&#x017F;e<lb break="yes" />Kraftäußerungen &#x017F;elb&#x017F;t werden &#x017F;tets auf Bewegungen reducirt. So finden<lb break="yes"/>wir in dem Buche <hi rendition="#g">von der Seele</hi> &#x017F;chon den Keim der <hi rendition="#g">Undulations-<lb break="hyph-yes"/>Theorie</hi> des Lichtes. Die Empfindung des Sehens erfolgt durch eine Er-<lb break="no"/>&#x017F;chütterung, eine Bewegung des Mittels zwi&#x017F;chen dem Ge&#x017F;icht und dem ge-<lb break="no" />&#x017F;ehenen Gegen&#x017F;tande, nicht durch Ausflü&#x017F;&#x017F;e aus dem Gegen&#x017F;tande oder dem<lb break="yes"/>Auge. Mit dem Sehen wird das <hi rendition="#g">Hören</hi> verglichen, da der Schall ebenfalls<lb break="yes" />eine Folge der Lufter&#x017F;chütterung i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Ari&#x017F;toteles, indem er lehrt durch die Thätigkeit der denkenden Vernunft<lb break="yes"/>in dem Be&#x017F;ondern der wahrnehmbaren Einzelheiten das Allgemeine zu erfor-<lb break="no"/>&#x017F;chen, umfaßt immer das Ganze der Natur, und den inneren Zu&#x017F;ammenhang<lb break="yes"/>nicht bloß der Kräfte, &#x017F;ondern auch der organi&#x017F;chen Ge&#x017F;talten. In dem Buche<lb break="yes"/>über die Theile (Organe) der Thiere &#x017F;pricht er deutlich &#x017F;einen Glauben an die<lb break="yes"/>Stufenleiter der We&#x017F;en aus, in der &#x017F;ie von niederen zu höheren Formen auf-<lb break="no"/>&#x017F;teigen. Die Natur geht in ununterbrochenem, fort&#x017F;chreitendem Entwicklungs-<lb break="no"/>gange von dem Unbelebten (Elementari&#x017F;chen) durch die Pflanzen zu den Thie-<lb break="no"/>ren über: zunäch&#x017F;t &#x201E;zu dem was zwar noch kein eigentliches Thier, aber &#x017F;o<lb break="yes"/>nahe mit die&#x017F;em verwandt i&#x017F;t daß es &#x017F;ich im ganzen wenig von ihm unter-<lb break="no" />&#x017F;cheidet.&#x201C; In dem Uebergange der Bildungen &#x201E;&#x017F;ind die Mittel&#x017F;tufen fa&#x017F;t un-<lb break="no"/>merklich.&#x201C; Das große Problem des Kosmos i&#x017F;t dem Stagiriten die Einheit<lb break="yes" />der Natur. &#x201E;In ihr,&#x201C; &#x017F;agt er mit &#x017F;onderbarer Lebendigkeit des Ausdrucks,<lb break="yes"/>&#x201E;i&#x017F;t nichts zu&#x017F;ammenhangslos Einge&#x017F;chobenes wie in einer &#x017F;chlechten Tragödie.&#x201C;</p>
                <lb break="yes"/>
                <p>Das naturphilo&#x017F;ophi&#x017F;che Streben alle Er&#x017F;cheinungen des <hi rendition="#g">einigen</hi> Kos-<lb break="no"/>mos Einem Erklärungs-Princip unterzuordnen i&#x017F;t in allen phy&#x017F;ikali&#x017F;chen<lb break="yes" />Schriften des tief&#x017F;innigen Weltwei&#x017F;en und genauen Naturbeobachters nicht zu<lb break="yes"/>verkennen; aber der mangelhafte Zu&#x017F;tand des Wi&#x017F;&#x017F;ens, die Unbekannt&#x017F;chaft<lb break="yes"/>mit der Methode des Experimentirens, d. h. des Hervorrufens der Er&#x017F;chei-<lb break="no"/>nungen unter be&#x017F;timmten Bedingni&#x017F;&#x017F;en, hinderte &#x017F;elb&#x017F;t kleine Gruppen phy&#x017F;i-<lb break="no"/>&#x017F;cher Proce&#x017F;&#x017F;e in ihrem Cau&#x017F;alzu&#x017F;ammenhange zu erfa&#x017F;&#x017F;en. Alles wurde redu-<lb break="no"/>cirt auf die immer wiederkehrenden Gegen&#x017F;ätze von Kälte und Wärme, Feuch-<lb break="no"/>tigkeit und Dürre, primitiver Dichtigkeit und Dünne; ja auf ein Bewirken<lb break="yes"/>von Veränderungen in der Körperwelt durch eine Art innerer Entzweiung<lb break="yes" />(Antiperi&#x017F;ta&#x017F;e), welche an un&#x017F;ere jetzigen Hypothe&#x017F;en der entgegenge&#x017F;etzten<lb break="yes"/>
                    <pb n="555" facs="#f0003"/>
                    <cb/> Polarität, an die hervorgerufenen Contrafte von + und &#x2014; erinnert. Die<lb break="yes"/>vermeinten Lö&#x017F;ungen der Probleme geben dann die That&#x017F;achen &#x017F;elb&#x017F;t verhüllt<lb break="yes"/>wieder, und der &#x017F;on&#x017F;t überall &#x017F;o mächtig conci&#x017F;e Styl des Stagirirten geht in<lb break="yes"/>der Erklärung meteorologi&#x017F;cher oder opti&#x017F;cher Proce&#x017F;&#x017F;e oft in &#x017F;elb&#x017F;tgefällige<lb break="yes"/>Breite und etwas helleni&#x017F;che Vielredenheit über. Da der Ari&#x017F;toteli&#x017F;che Sinn<lb break="yes"/>wenig auf <hi rendition="#g" >Stoff-Ver&#x017F;chiedenheit,</hi> vielmehr ganz auf <hi rendition="#g" >Bewegung</hi> ge-<lb break="no"/>richtet i&#x017F;t, &#x017F;o tritt die Grundidee, alle telluri&#x017F;chen Naturer&#x017F;cheinungen dem<lb break="yes" />Impuls der Himmelsbewegung, dem Um&#x017F;chwung der Himmels&#x017F;phäre zuzu-<lb break="no"/>&#x017F;chreiben, wiederholt hervor: geahnt, mit Vorliebe gepflegt, aber nicht in ab-<lb break="no"/>&#x017F;oluter Schärfe und Be&#x017F;timmtheit darge&#x017F;tellt.</p>
                <lb break="yes"/>
                <p>Der Impuls, welchen ich hier bezeichne, deutet nur die <hi rendition="#g" >Mittheilung</hi>
                    <lb break="yes"/>der Bewegung als den Grund aller irdi&#x017F;chen Er&#x017F;cheinungen an. Panthei&#x017F;ti&#x017F;che<lb break="yes" />An&#x017F;ichten &#x017F;ind ausge&#x017F;chlo&#x017F;&#x017F;en. Die Gottheit i&#x017F;t die höch&#x017F;te &#x201E;<hi rendition="#g">ordnende</hi> Ein-<lb break="no"/>heit,&#x201C; welche &#x017F;ich in allen Krei&#x017F;en der ge&#x017F;ammten Welt offenbart, jedem einzel-<lb break="no"/>nen Naturwe&#x017F;en die Be&#x017F;timmung verleiht, als ab&#x017F;olute Macht alles zu&#x017F;ammen-<lb break="no"/>hält. Der Zweckbegriff und die teleologi&#x017F;chen An&#x017F;ichten werden nicht auf die<lb break="yes" />untergeordneten Naturproce&#x017F;&#x017F;e, die der anorgani&#x017F;chen, elementari&#x017F;chen Natur,<lb break="yes"/>angewandt, &#x017F;ondern vorzugswei&#x017F;e auf die höheren Organi&#x017F;ationen der Thier-<lb break="no"/>und Pflanzenwelt. Auffallend i&#x017F;t es daß in die&#x017F;en Lehren die Gottheit &#x017F;ich<lb break="yes"/>gleich&#x017F;am einer Anzahl von <hi rendition="#g">A&#x017F;tralgei&#x017F;tern</hi> bedient, welche (wie der Ma&#x017F;&#x017F;en-<lb break="no"/>vertheilung und der Perturbationen kundig) die Planeten in den ewigen Bah-<lb break="no"/>nen zu erhalten wi&#x017F;&#x017F;en. Die Ge&#x017F;tirne offenbaren dabei das Bild der Göttlich-<lb break="no"/>keit in der &#x017F;innlichen Welt. Des kleinen, p&#x017F;eudo-Ari&#x017F;toteli&#x017F;chen, gewiß &#x017F;toi&#x017F;chen<lb break="yes"/>Buches <hi rendition="#g">vom Kosmos</hi> i&#x017F;t hier, trotz &#x017F;eines Namens, nicht Erwähnung ge-<lb break="no"/>&#x017F;chehen. Es &#x017F;tellt zwar, naturbe&#x017F;chreibend und oft mit rhetori&#x017F;cher Lebendigkeit<lb break="yes"/>und Färbung, zugleich Himmel und Erde, die Strömungen des Meeres und<lb break="yes"/>des Luftkrei&#x017F;es dar; aber es offenbart keine Tendenz die Er&#x017F;cheinungen des<lb break="yes"/>Kosmos auf allgemeine phy&#x017F;ikali&#x017F;che, d. h. in den Eigen&#x017F;chaften der Materie<lb break="yes"/>gegründete, Principien zurückzuführen.</p>
                <lb break="yes"/>
                <p>Ich habe länger bei der glänzend&#x017F;ten Epoche der Naturan&#x017F;ichten des Al-<lb break="no"/>terthums verweilt, um den frühe&#x017F;ten Ver&#x017F;uchen der Verallgemeinerung die<lb break="yes"/>Ver&#x017F;uche der neueren Zeit gegenüberzu&#x017F;tellen. In der Gedankenbewegung der<lb break="yes"/>Jahrhunderte, welche in Hin&#x017F;icht auf die Erweiterung <hi rendition="#g">kosmi&#x017F;cher An&#x017F;chau-<lb break="no"/>ungen</hi> in einem andern Theile die&#x017F;es Buches ge&#x017F;childert worden i&#x017F;t, zeichnen<lb break="yes"/>&#x017F;ich das Ende des dreizehnten und der Anfang des vierzehnten Jahrhunderts<lb break="yes"/>aus; aber das <hi rendition="#aq">Opus majus</hi> von Roger Bacon, der <hi rendition="#g" >Natur&#x017F;piegel</hi> des<lb break="yes"/>Vincenz v. Beauvais, die phy&#x017F;i&#x017F;che Geographie (<hi rendition="#aq">Liber cosmographicus</hi>)<lb break="yes"/>von Albert dem Großen, das <hi rendition="#g">Weltgemälde</hi> (<hi rendition="#aq">Imago Mundi</hi>) des Cardi-<lb break="no"/>nals Petrus de Alliaco (Pierre d&#x2019;Ailly) &#x017F;ind Werke welche, &#x017F;o mächtig &#x017F;ie auch<lb break="yes"/>auf Zeitgeno&#x017F;&#x017F;en gewirkt haben, durch ihren Inhalt nicht dem Titel ent&#x017F;prechen<lb break="yes"/>den &#x017F;ie führen. Unter den italieni&#x017F;chen Gegnern der Ari&#x017F;toteli&#x017F;chen Phy&#x017F;ik wird<lb break="yes"/>Bernardino Tele&#x017F;io aus Co&#x017F;enza als der Gründer einer rationellen Natur-<lb break="no" />wi&#x017F;&#x017F;en&#x017F;chaft bezeichnet. Alle Er&#x017F;cheinungen der &#x017F;ich pa&#x017F;&#x017F;iv verhaltenden Materie<lb break="yes"/>werden von ihm als Wirkungen zweier unkörperlichen Principien (Thätigkei-<lb break="no" />ten, Kräfte), von <hi rendition="#g">Wärme</hi> und <hi rendition="#g" >Kälte,</hi> betrachtet. Auch das ganze organi&#x017F;che<lb break="yes" />Leben, die &#x201E;be&#x017F;eelten&#x201C; Pflanzen und Thiere, &#x017F;ind das Product jener ewig ent-<lb break="no"/>zweiten Kräfte: von denen vorzugswei&#x017F;e die eine, die Wärme, der himmli&#x017F;chen,<lb break="yes" />die andere, die Kälte, der irdi&#x017F;chen Sphäre zugehört.</p>
                <lb break="yes"/>
                <p>Mit noch ungezügelterer Phanta&#x017F;ie, aber auch mit tiefem For&#x017F;chungs-<lb break="no"/>gei&#x017F;t begabt, ver&#x017F;ucht Giordano Bruno aus Nola in drei Werken: <hi rendition="#aq">De la<lb break="yes" />Causa, Principio e Uno; Comtemplazioni circa lo Infinito, Universo<lb break="yes"/>e Mondi inumerabili;</hi> und <hi rendition="#aq">De Minimo et Maximo,</hi> das Weltganze zu<lb break="yes"/>umfa&#x017F;&#x017F;en. In der Naturphilo&#x017F;ophie des Tele&#x017F;io, eines Zeitgeno&#x017F;&#x017F;en des Coper-<lb break="no"/>nicus, erkennt man wenig&#x017F;tens das Be&#x017F;treben die Veränderungen der Materie<lb break="yes"/>auf zwei ihrer Grundkräfte zu reduciren, &#x201E;welche zwar als von außen wirkend<lb break="yes"/>gedacht werden&#x201C;, doch ähnlich &#x017F;ind den Grundkräften der Anziehung und Ab-<lb break="no"/>&#x017F;toßung in der dynami&#x017F;chen Naturlehre von Boscowich und Kant. Die kos-<lb break="no" />mi&#x017F;chen An&#x017F;ichten des Nolaners &#x017F;ind rein metaphy&#x017F;i&#x017F;ch; &#x017F;ie &#x017F;uchen nicht die<lb break="yes" />Ur&#x017F;achen der &#x017F;innlichen Er&#x017F;cheinungen in der Materie &#x017F;elb&#x017F;t, &#x017F;ondern berühren<lb break="yes"/>&#x201E;die Unendlichkeit des mit &#x017F;elb&#x017F;tleuchtenden Welten gefüllten Raumes, die Be-<lb break="no"/>&#x017F;eeltheit die&#x017F;er Welten, die Beziehungen der höch&#x017F;ten Intelligenz, Gottes, zu<lb break="yes"/>dem Univer&#x017F;um.&#x201C; Mit geringem mathemati&#x017F;chen Wi&#x017F;&#x017F;en ausgerü&#x017F;tet, war<lb break="yes"/>Giordano Bruno doch bis zu &#x017F;einem furchtbaren Martertode <note place="foot" n="*)">Verbrannt zu Rom am 17 Februar 1600, nach der Sentenz: <hi rendition="#aq">ut quam<lb break="yes"/>clementissime et citra sanguinis effusionem puniretur.</hi> Bruno war<lb break="yes"/>&#x017F;echs Jahre unter den Bleidächern in Venedig, zwei Jahre in der Inqui-<lb break="no" />&#x017F;ition zu Rom gefangen gewe&#x017F;en. Als das Todesurtheil ihm verkündigt<lb break="yes"/>ward, &#x017F;agte der nicht gebeugte Mann die &#x017F;chönen muthigen Worte: <hi rendition="#aq">ma-<lb break="no" />jori forsitan cum timore sententiam in me fertis quam ego ac-<lb break="no"/>cipiam.</hi> Aus Italien flüchtig (1580), lehrte er in Genf, Lyon, Toulou&#x017F;e,<lb break="yes"/>Paris, Oxford, Marburg, Wittenberg (das er Deut&#x017F;chlands Athen nennt),<lb break="yes"/>Prag, Helm&#x017F;tedt, wo er 1589 die wi&#x017F;&#x017F;en&#x017F;chaftliche Ausbildung des Herzogs<lb break="yes"/>Heinrich Julius von Braun&#x017F;chweig-Wolfenbüttel vollendete (Bartholmeß<lb break="yes"/>
                        <hi rendition="#aq">T. I.</hi> S. 167&#x2014;178), und &#x017F;eit 1592 in Padua.</note> ein enthu&#x017F;ia-<lb break="no"/>&#x017F;ti&#x017F;cher Bewunderer von Copernicus, Tycho und Kepler. Zeitgeno&#x017F;&#x017F;e des<lb break="yes"/>Galilei, erlebte er nicht die Erfindung des Fernrohrs von Hans Lippershey<lb break="yes"/>
                    <cb/> und Zacharias Jan&#x017F;en, und al&#x017F;o auch nicht die Entdeckung der &#x201E;kleinen<lb break="yes"/>Jupiterswelt&#x201C;, der Venuspha&#x017F;en und der Nebelflecke. Mit kühner Zuver&#x017F;icht<lb break="yes"/>auf das was er nennt <hi rendition="#aq">lume interno, ragione naturale, altezza dell&#x2019;<lb break="yes"/>intelletto,</hi> überließ er &#x017F;ich glücklichen Ahnungen über die Bewegung der Fix-<lb break="no"/>&#x017F;terne, die planetenartige Natur der Kometen und die von der Kugelform ab-<lb break="no" />weichende Ge&#x017F;talt der Erde. Auch das griechi&#x017F;che Alterthum i&#x017F;t voll von &#x017F;olchen<lb break="yes"/>uranologi&#x017F;chen Verheißungen, die &#x017F;päter erfüllt wurden.</p>
                <lb break="yes"/>
                <p>In der Gedankenentwicklung über kosmi&#x017F;che Verhältni&#x017F;&#x017F;e, deren Haupt-<lb break="no"/>formen und Hauptepochen hier aufgezählt werden, war Kepler, volle 78 Jahre<lb break="yes"/>vor dem Er&#x017F;cheinen von Newtons un&#x017F;terblichem Werke der <hi rendition="#aq">Principia philo-<lb break="no"/>sophiae naturalis,</hi> einer mathemati&#x017F;chen Anwendung der Gravitationslehre<lb break="yes"/>am näch&#x017F;ten. Wenn der Eklektiker Simplicius bloß im allgemeinen den<lb break="yes"/>Grund&#x017F;atz aus&#x017F;prach &#x201E;das Nichtherabfallen der himmli&#x017F;chen Körper werde da-<lb break="no"/>durch bewirkt daß der Um&#x017F;chwung (die Centrifugalkraft) die Oberhand habe<lb break="yes"/>über die eigene Fallkraft, den Zug nach unten&#x201C;; wenn Joannes Philoponus,<lb break="yes"/>ein Schüler des Ammonius Hermeä, die Bewegung der Weltkörper &#x201E;einem<lb break="yes" />primitiven Stoß und dem fortge&#x017F;etzten Streben zum Fall&#x201C; zu&#x017F;chrieb; wenn,<lb break="yes"/>wie wir &#x017F;chon früher bemerkt, Copernicus nur den allgemeinen Begriff der<lb break="yes"/>Gravitation wie &#x017F;ie in der Sonne, als dem Centrum der Planetenwelt, in<lb break="yes" />der Erde und dem Monde wirke, mit den denkwürdigen Worten bezeichnet:<lb break="yes"/>
                    <hi rendition="#aq">gravitatem non aliud esse quam appetentiam quandam naturalem<lb break="yes"/>partibus inditam a divina providentia opificis universorum, ut in<lb break="yes"/>unitatem integritatemque suam sese conferant, in formam globi<lb break="yes"/>co&#x00EB;untes:</hi> &#x017F;o finden wir bei Kepler in der Einleitung zu dem Buch <hi rendition="#aq">de Stella<lb break="yes"/>Martis</hi> zuer&#x017F;t numeri&#x017F;che Angaben von den Anziehungskräften, welche nach<lb break="yes"/>Verhältniß ihrer Ma&#x017F;&#x017F;en Erde und Mond gegen einander ausüben. Er<lb break="yes" />führt be&#x017F;timmt Ebbe und Fluth als einen Beweis an daß die anziehende Kraft<lb break="yes"/>des Mondes (<hi rendition="#aq">virtus tractoria</hi>) &#x017F;ich bis zur Erde er&#x017F;trecke; ja, daß die&#x017F;e<lb break="yes" />Kraft, &#x201E;ähnlich der welche der Magnet auf das Ei&#x017F;en ausübt&#x201C;, die Erde des<lb break="yes"/>Wa&#x017F;&#x017F;ers berauben würde, wenn die&#x017F;e aufhörte das&#x017F;elbe anzuziehen. Leider<lb break="yes"/>gab der große Mann zehn Jahre &#x017F;päter, 1619, vielleicht aus Nachgiebigkeit<lb break="yes"/>gegen Galilei, welcher Ebbe und Fluth der Rotation der Erde zu&#x017F;chrieb, die<lb break="yes"/>richtige Erklärung auf, um in der <hi rendition="#aq">Harmonice Mundi</hi> den Erdkörper als ein<lb break="yes"/>lebendiges Unthier zu &#x017F;childern, de&#x017F;&#x017F;en wallfi&#x017F;chartige Re&#x017F;piration, in periodi-<lb break="no" />&#x017F;chem, von der Sonnenzeit abhängigem Schlaf und Erwachen, das An&#x017F;chwel-<lb break="no"/>len und Sinken des Oceans verur&#x017F;acht. Bei dem mathemati&#x017F;chen, &#x017F;chon von<lb break="yes"/>Laplace anerkannten Tief&#x017F;inne, welcher aus einer von Keplers Schriften her-<lb break="no"/>vorleuchtet, i&#x017F;t zu bedauern daß der Entdecker von den drei großen Ge&#x017F;etzen<lb break="yes"/>aller planetari&#x017F;chen Bewegung nicht auf dem Wege fortge&#x017F;chritten i&#x017F;t zu wel-<lb break="no"/>chem ihn &#x017F;eine An&#x017F;ichten über die Ma&#x017F;&#x017F;en-Anziehung der Weltkörper geleitet<lb break="yes"/>hatten.</p>
                <lb break="yes"/>
                <p>Mit einer größeren Mannichfaltigkeit von Naturkenntni&#x017F;&#x017F;en als Kepler<lb break="yes"/>begabt und Gründer vieler Theile einer mathemati&#x017F;chen Phy&#x017F;ik, unternahm<lb break="yes"/>Descartes in einem Werke, das er <hi rendition="#aq">Traité du Monde,</hi> auch <hi rendition="#aq">Summa Philo-<lb break="no"/>sophiae</hi> nannte, die ganze Welt der Er&#x017F;cheinungen, die himmli&#x017F;che Sphäre<lb break="yes"/>und alles was er von der belebten und unbelebten irdi&#x017F;chen Natur wußte, zu<lb break="yes"/>umfa&#x017F;&#x017F;en. Der Organismus der Thiere, be&#x017F;onders der des Men&#x017F;chen, für<lb break="yes"/>welchen er elf Jahre lang &#x017F;ehr ern&#x017F;te anatomi&#x017F;che <choice>
                        <sic>Stndien</sic>
                        <corr type="editorial">Studien</corr>
                    </choice> gemacht, &#x017F;ollte das<lb break="yes"/>Werk be&#x017F;chließen. In der Corre&#x017F;pondenz mit dem Pater Mer&#x017F;enne findet<lb break="yes" />man häufige Klagen über das lang&#x017F;ame Fort&#x017F;chreiten der Arbeit und über die<lb break="yes"/>Schwierigkeit &#x017F;o viele Materien an einander zu reihen. Der Kosmos, den<lb break="yes"/>Descartes immer &#x017F;eine Welt (<hi rendition="#aq">sen Monde</hi>) nannte, &#x017F;ollte endlich am Schluß<lb break="yes"/>des Jahres 1633 dem Druck übergeben werden, als das Gerücht von der<lb break="yes"/>Verurtheilung Galilei&#x2019;s in der Inqui&#x017F;ition zu Rom, welches er&#x017F;t vier Monate<lb break="yes" />&#x017F;päter, im October 1633, durch Ga&#x017F;&#x017F;endi und Bouillaud verbreitet wurde,<lb break="yes"/>alles rückgängig machte und die Nachwelt eines großen, mit &#x017F;o viel Mühe und<lb break="yes"/>Sorgfalt vollendeten Werkes beraubte. Die Motive der Nichtherausgabe des<lb break="yes"/>Kosmos waren Liebe zu friedlicher Ruhe im ein&#x017F;amen Aufenthalt zu Deventer,<lb break="yes" />wie die fromme Be&#x017F;orgniß unehrerbietig gegen die Decrete des heiligen Stuhls<lb break="yes"/>wider die planetari&#x017F;che Bewegung der Erde zu &#x017F;eyn. Er&#x017F;t 1664, al&#x017F;o vierzehn<lb break="yes"/>Jahre nach dem Tode des Philo&#x017F;ophen, wurden einige Fragmente unter dem<lb break="yes"/>&#x017F;onderbaren Titel: <hi rendition="#aq">Le Monde ou Traité de la Lumière</hi> gedruckt. Die<lb break="yes"/>drei Capitel, welche vom Licht handeln, bilden doch kaum ein Viertel des<lb break="yes"/>Ganzen. Dagegen wurden die Ab&#x017F;chnitte, welche ur&#x017F;prünglich zu dem Kos-<lb break="no"/>mos des Descartes gehörten, und Betrachtungen über die Bewegung und<lb break="yes"/>Sonnenferne der Planeten, über den Erdmagnetismus, die Ebbe und Fluth,<lb break="yes"/>das Erdbeben und die Vulcane enthalten, in den dritten und vierten Theil des<lb break="yes"/>berühmten Werkes <hi rendition="#aq">Principes de la Philosophie</hi> ver&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Der Kosmotheoros von Huygens, der er&#x017F;t nach &#x017F;einem Tod er&#x017F;chienen<lb break="yes"/>i&#x017F;t, verdient, trotz &#x017F;eines bedeutungsvollen Namens, in die&#x017F;er Aufzählung<lb break="yes" />kosmologi&#x017F;cher Ver&#x017F;uche kaum genannt zu werden. Es &#x017F;ind Träume und<lb break="yes"/>Ahnungen eines großen Mannes über die Pflanzen- und Thierwelt auf den<lb break="yes"/>fern&#x017F;ten Weltkörpern, be&#x017F;onders über die dort abgeänderte Ge&#x017F;talt des<lb break="yes" />Men&#x017F;chenge&#x017F;chlechts. Man glaubt Keplers <hi rendition="#aq" >Somnium astronomicum</hi> oder<lb break="yes"/>Kirchers ek&#x017F;tati&#x017F;che Rei&#x017F;e zu le&#x017F;en. Da Huygens &#x017F;chon, ganz wie die A&#x017F;tro-<lb break="no"/>
                    <pb n="556" facs="#f0004"/>
                    <cb/> nomen un&#x017F;erer Zeit, dem Mond alles Wa&#x017F;&#x017F;er und alle Luft ver&#x017F;agte, &#x017F;o i&#x017F;t<lb break="yes"/>er über die Exi&#x017F;tenz des Mondmen&#x017F;chen noch verlegener als über die Bewohner<lb break="yes"/>der &#x201E;dun&#x017F;t- und wolkenreichen&#x201C; ferneren Planeten.</p>
                <lb break="yes"/>
                <p>Dem un&#x017F;terblichen Verfa&#x017F;&#x017F;er des Werkes <hi rendition="#aq" >Philosophiae Naturalis<lb break="yes"/>Principia mathematica</hi> gelang es den ganzen uranologi&#x017F;chen Theil des<lb break="yes"/>Kosmos durch die Annahme einer einigen alles beherr&#x017F;chenden Grundkraft der<lb break="yes" />Bewegung in dem Cau&#x017F;alzu&#x017F;ammenhang &#x017F;einer Er&#x017F;cheinungen zu erfa&#x017F;&#x017F;en.<lb break="yes"/>Newton zuer&#x017F;t hat die phy&#x017F;i&#x017F;che A&#x017F;tronomie zu der Lö&#x017F;ung eines großen Pro-<lb break="no"/>blems der Mechanik, zu einer mathemati&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaft erhoben. Die<lb break="yes"/>Quantität der Materie in jeglichem Weltkörper gibt das Maß &#x017F;einer anziehen-<lb break="no"/>den Kraft &#x2014; einer Kraft die in umgekehrtem Verhältniß des Quadrats der<lb break="yes"/>Entfernung wirkt, und die Größe der Störungen be&#x017F;timmt welche nicht bloß<lb break="yes"/>die Planeten, &#x017F;ondern alle Ge&#x017F;tirne der Himmelsräume auf einander aus-<lb break="no"/>üben. Aber das Newton&#x2019;&#x017F;che, durch Einfachheit und Allgemeinheit &#x017F;o be-<lb break="no"/>wundernswürdige Theorem der Gravitation, i&#x017F;t in &#x017F;einer kosmi&#x017F;chen Anwen-<lb break="no"/>dung nicht auf die uranologi&#x017F;che Sphäre be&#x017F;chränkt, es beherr&#x017F;cht auch die<lb break="yes" />telluri&#x017F;chen Er&#x017F;cheinungen in zum Theil noch unerfor&#x017F;chten Richtungen; es<lb break="yes"/>gibt den Schlü&#x017F;&#x017F;el zu periodi&#x017F;chen Bewegungen im Ocean und in der Atmo-<lb break="no"/>&#x017F;phäre, zu der Lö&#x017F;ung von Problemen der Capillarität, der Endosmo&#x017F;e, vieler<lb break="yes"/>chemi&#x017F;cher, elektromagneti&#x017F;cher und organi&#x017F;cher Proce&#x017F;&#x017F;e. Newton &#x017F;elb&#x017F;t unter-<lb break="no"/>&#x017F;chied &#x017F;chon die Ma&#x017F;&#x017F;en-Anziehung wie &#x017F;ie &#x017F;ich in den Bewegungen aller Welt-<lb break="no"/>körper und in den Phänomenen der Ebbe und Fluth äußert, von der Mole-<lb break="no"/>cular-Anziehung, die in unendlich kleiner Entfernung und bei der innig&#x017F;ten<lb break="yes"/>Berührung wirk&#x017F;am wird.</p>
                <lb break="yes"/>
                <p>Auf die&#x017F;e Wei&#x017F;e zeigt &#x017F;ich, unter allen Ver&#x017F;uchen das Veränderliche in der<lb break="yes"/>Sinnenwelt auf ein einziges Grundprincip zurückzuführen, die Lehre von der<lb break="yes"/>Gravitation als der umfa&#x017F;&#x017F;end&#x017F;te und kosmi&#x017F;ch vielverheißend&#x017F;te. Allerdings<lb break="yes"/>la&#x017F;&#x017F;en &#x017F;ich, trotz der glänzenden Fort&#x017F;chritte welche in neueren Zeiten in der<lb break="yes" />Stöchiometrie (in der Rechenkun&#x017F;t mit chemi&#x017F;chen Elementen und in den Volum-<lb break="no"/>verhältni&#x017F;&#x017F;en der gemengten Gasarten) gemacht &#x017F;ind, noch nicht alle phy&#x017F;ikali-<lb break="no" />&#x017F;chen Theorien der Stofflehre auf mathemati&#x017F;ch be&#x017F;timmbare Erklärungs-<lb break="no"/>gründe zurückführen. Empiri&#x017F;che Ge&#x017F;etze &#x017F;ind aufgefunden, und nach den<lb break="yes"/>weitverbreiteten An&#x017F;ichten der Atomi&#x017F;tik oder Corpuscular-Philo&#x017F;ophie i&#x017F;t<lb break="yes"/>manches der Mathematik zugänglicher geworden; aber bei der gränzenlo&#x017F;en<lb break="yes" />Heterogeneität der Stoffe und den mannichfaltigen Aggregationszu&#x017F;tänden der<lb break="yes"/>&#x017F;ogenannten Ma&#x017F;&#x017F;entheilchen &#x017F;ind die Bewei&#x017F;e jener empiri&#x017F;chen Ge&#x017F;etze noch<lb break="yes"/>keineswegs aus der Theorie der Contact-Anziehung mit <hi rendition="#g">der</hi> Gewißheit zu<lb break="yes"/>entwickeln welche die Begründung von Keplers drei großen empiri&#x017F;chen Ge-<lb break="no" />&#x017F;etzen aus der Theorie der Ma&#x017F;&#x017F;en-Anziehung oder Gravitation darbietet.</p>
                <lb break="yes"/>
                <p>Zu der&#x017F;elben Zeit aber in der Newton &#x017F;chon erkannt hatte daß alle Be-<lb break="no"/>wegungen der Weltkörper Folgen einer und der&#x017F;elben Kraft &#x017F;eyen, hielt er die<lb break="yes"/>Gravitation &#x017F;elb&#x017F;t nicht, wie Kant, für eine Grundkraft der Materie, &#x017F;ondern<lb break="yes"/>entweder für abgeleitet von einer ihm noch unbekannten höheren Kraft, oder<lb break="yes"/>für Folge eines &#x201E;Um&#x017F;chwunges des Aethers welcher den Weltraum erfüllt,<lb break="yes"/>und in den Zwi&#x017F;chenräumen der Ma&#x017F;&#x017F;entheilchen dünner i&#x017F;t, nach außen aber<lb break="yes" />an Dichtigkeit zunimmt.&#x201C; Die letztere An&#x017F;icht i&#x017F;t um&#x017F;tändlich in einem Brief<lb break="yes"/>an Robert Boyle (vom 28 Febr. 1678) entwickelt, welcher mit den Worten<lb break="yes"/>endigt: &#x201E;ich &#x017F;uche in dem Aether die Ur&#x017F;ache der Gravitation.&#x201C; Acht Jahre<lb break="yes"/>&#x017F;päter, wie man aus einem Schreiben an Halley er&#x017F;ieht, gab Newton die&#x017F;e<lb break="yes"/>Hypothe&#x017F;e des dünneren und dichteren Aethers gänzlich auf. Be&#x017F;onders auf-<lb break="no" />fallend i&#x017F;t es daß er, neun Jahre vor &#x017F;einem Tode, 1717, in der &#x017F;o überaus<lb break="yes"/>kurzen Vorrede zu der zweiten Auflage &#x017F;einer Optik es für nöthig hielt be-<lb break="no"/>&#x017F;timmt zu erklären daß er die Gravitation keineswegs für eine Grundkraft der<lb break="yes"/>Materie (<hi rendition="#aq">essential property of bodies</hi>) halte; während Gilbert &#x017F;chon 1600<lb break="yes"/>den Magnetismus für eine aller Materie innewohnende Kraft an&#x017F;ah. So<lb break="yes" />&#x017F;chwankend war der tief&#x017F;innig&#x017F;te, immer der Erfahrung zugewandte Denker,<lb break="yes"/>Newton &#x017F;elb&#x017F;t, über die &#x201E;letzte mechani&#x017F;che Ur&#x017F;ache&#x201C; aller Bewegung.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t allerdings eine glänzende des men&#x017F;chlichen Gei&#x017F;tes würdige Auf-<lb break="no"/>gabe die ganze Naturlehre von den Ge&#x017F;etzen der Schwere an bis zu dem Bil-<lb break="no"/>dungstrieb in den belebten Körpern als ein organi&#x017F;ches Ganzes aufzu&#x017F;tellen;<lb break="yes"/>aber der unvollkommene Zu&#x017F;tand &#x017F;o vieler Theile un&#x017F;eres Naturwi&#x017F;&#x017F;ens &#x017F;etzt<lb break="yes"/>der Lö&#x017F;ung jener Aufgabe unüberwindliche Schwierigkeiten entgegen. Die<lb break="yes" />Unvollendbarkeit aller Empirie, die Unbegränztheit der Beobachtungs&#x017F;phäre<lb break="yes"/>macht die Aufgabe: das Veränderliche der Materie aus den Kräften der Ma-<lb break="no"/>terie &#x017F;elb&#x017F;t zu erklären, zu einer unbe&#x017F;timmten. Das Wahrgenommene er-<lb break="no"/>&#x017F;chöpft bei weitem nicht das Wahrnehmbare. Wenn wir, um nur an die<lb break="yes"/>Fort&#x017F;chritte der uns näheren Zeit zu erinnern, das unvollkommene Natur-<lb break="no" />wi&#x017F;&#x017F;en von Gilbert, Robert Boyle und Hales mit dem jetzigen vergleichen,<lb break="yes"/>wir dazu der mit jedem Jahrzehnt zunehmenden Schnelligkeit des Fort&#x017F;chrittes<lb break="yes"/>gedenken, &#x017F;o erfa&#x017F;&#x017F;en wir die periodi&#x017F;chen, endlo&#x017F;en Umwandlungen welche<lb break="yes"/>allen phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften noch bevor&#x017F;tehen. Neue Stoffe und neue<lb break="yes"/>Kräfte werden entdeckt werden. Wenn auch viele Naturproce&#x017F;&#x017F;e, wie die des<lb break="yes"/>Lichts, der Wärme und des Elektromagnetismus, auf Bewegung (Schwin-<lb break="no"/>gungen) reducirt, einer mathemati&#x017F;chen Gedankenentwicklung zugänglich gewor-<lb break="no" />den &#x017F;ind, &#x017F;o bleiben übrig die oft erwähnten, vielleicht unbezwingbaren Auf-<lb break="no"/>
                    <cb/> gaben von der Ur&#x017F;ache chemi&#x017F;cher Stoffver&#x017F;chiedenheit, wie von der &#x017F;cheinbar<lb break="yes"/>allen Ge&#x017F;etzen entzogenen Reihung in der Größe, der Dichtigkeit, Ach&#x017F;en-<lb break="no"/>&#x017F;tellung und Bahn-Excentricität der Planeten, in der Zahl und dem Ab&#x017F;tand<lb break="yes"/>ihrer Satelliten, in der Ge&#x017F;talt der Continente und der Stellung ihrer höch-<lb break="no" />&#x017F;ten Bergketten. Die hier bei&#x017F;pielswei&#x017F;e genannten räumlichen Verhältni&#x017F;&#x017F;e<lb break="yes"/>können bisher nur als etwas that&#x017F;ächlich in der Natur Da&#x017F;eyendes betrachtet<lb break="yes"/>werden. Sind die Ur&#x017F;achen und die Verkettung die&#x017F;er Verhältni&#x017F;&#x017F;e noch nicht<lb break="yes"/>ergründet, &#x017F;o nenne ich &#x017F;ie darum aber nicht zufällig. Sie &#x017F;ind das Re&#x017F;ultat<lb break="yes"/>von Begebenheiten in den Himmelsräumen bei Bildung un&#x017F;eres Planeten&#x017F;y-<lb break="no"/>&#x017F;tems, von geogno&#x017F;ti&#x017F;chen Vorgängen bei der Erhebung der äußer&#x017F;ten Erd-<lb break="no"/>&#x017F;chichten als Continente und Gebirgsketten. Un&#x017F;ere Kenntniß von der Urzeit<lb break="yes"/>der phy&#x017F;ikali&#x017F;chen Weltge&#x017F;chichte reicht nicht hoch genug hinauf um das jetzt<lb break="yes"/>Da&#x017F;eyende als etwas werdendes zu &#x017F;childern.</p>
                <lb break="yes"/>
                <p>Wo demnach der Cau&#x017F;alzu&#x017F;ammenhang der Er&#x017F;cheinungen noch nicht hat<lb break="yes"/>voll&#x017F;tändig erkannt werden können, i&#x017F;t die Lehre vom Kosmos oder die phy-<lb break="no"/>&#x017F;i&#x017F;che Weltbe&#x017F;chreibung nicht eine abge&#x017F;onderte Di&#x017F;ciplin aus dem Gebiet der<lb break="yes"/>Naturwi&#x017F;&#x017F;en&#x017F;chaften. Sie umfaßt vielmehr die&#x017F;es ganze Gebiet, die Phäno-<lb break="no"/>mene beider Sphären, der himmli&#x017F;chen und der telluri&#x017F;chen; aber &#x017F;ie umfaßt<lb break="yes"/>&#x017F;ie unter dem einigen Ge&#x017F;ichtspunkte des Strebens nach der Erkenntniß eines<lb break="yes"/>Weltganzen. Wie &#x201E;bei der Dar&#x017F;tellung des Ge&#x017F;chehenen in der morali&#x017F;chen<lb break="yes"/>und politi&#x017F;chen Sphäre der Ge&#x017F;chichtsfor&#x017F;cher nach men&#x017F;chlicher An&#x017F;icht den<lb break="yes"/>Plan der Weltregierung nicht unmittelbar er&#x017F;pähen, &#x017F;ondern nur an den Ideen<lb break="yes"/>erahnden kann durch die &#x017F;ie &#x017F;ich offenbaren,&#x201C; &#x017F;o durchdringt auch den Natur-<lb break="no"/>for&#x017F;cher bei der Dar&#x017F;tellung der kosmi&#x017F;chen Verhältni&#x017F;&#x017F;e ein inniges Bewußt-<lb break="no" />&#x017F;eyn daß die Zahl der welttreibenden, der ge&#x017F;taltenden und &#x017F;chaffenden Kräfte<lb break="yes"/>keineswegs durch das er&#x017F;chöpft i&#x017F;t was &#x017F;ich bisher aus der unmittelbaren Be-<lb break="no" />obachtung und Zergliederung der Er&#x017F;cheinungen ergeben hat.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 