<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Fragmente aus Humboldt&#x2019;s Kosmos.</hi>
                </head>
                <lb break="yes"/>
                <p>Wir haben die&#x017F;em Werke in dem Feuilleton des Abend-<lb break="no"/>blattes am 9. d. M. un&#x017F;ere Aufmerk&#x017F;amkeit gewidmet, das<lb break="yes" />&#x017F;eit &#x017F;einem Er&#x017F;cheinen von den Gebildeten aller Natio-<lb break="no"/>nen als die bedeutend&#x017F;te literari&#x017F;che Er&#x017F;cheinung der Ge-<lb break="no"/>genwart betrachtet wird. Wir theilen un&#x017F;eren Le&#x017F;ern<lb break="yes"/>gewi&#x017F;&#x017F;ermaßen als Le&#x017F;eprobe die Einleitung zum dritten<lb break="yes"/>Bande mit, welche eine hi&#x017F;tori&#x017F;che Ueber&#x017F;icht der Ver-<lb break="no" />&#x017F;uche gibt, die zum Ziele hatten die Welter&#x017F;cheinungen<lb break="yes"/>als ein Naturganzes zu betrachten. Sie führt den Titel:</p>
                <lb break="yes"/>
                <div n="2">
                    <head>Spezielle Ergebni&#x017F;&#x017F;e der Beobachtung<lb break="yes"/>in dem<lb break="yes"/>
                        <hi rendition="#g">Gebiete kosmi&#x017F;cher Er&#x017F;cheinungen.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Zu dem Ziele hin&#x017F;trebend, welches ich mir nach dem<lb break="yes"/>Maß meiner Kräfte und dem jetzigen Zu&#x017F;tande der<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften als erreichbar gedacht, habe ich in zwei<lb break="yes"/>&#x017F;chon er&#x017F;chienenen Bänden des Kosmos die Natur unter<lb break="yes"/>einem zweifachen Ge&#x017F;ichtspunkte betrachtet. Ich habe<lb break="yes"/>&#x017F;ie darzu&#x017F;tellen ver&#x017F;ucht zuer&#x017F;t in der reinen Objekti-<lb break="no"/>vität äußerer Er&#x017F;cheinung, dann in dem Reflex eines,<lb break="yes"/>durch die Sinne empfangenen Bildes auf das In-<lb break="no"/>nere des Men&#x017F;chen, auf &#x017F;einen Ideenkreis und &#x017F;eine<lb break="yes"/>Gefühle.</p>
                    <lb break="yes"/>
                    <p>Die Außenwelt der Er&#x017F;cheinungen i&#x017F;t unter der wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaftlichen Form eines allgemeinen Naturgemäldes<lb break="yes"/>in ihren zwei großen Sphären, der uranologi&#x017F;chen und<lb break="yes"/>der telluri&#x017F;chen, ge&#x017F;childert worden. Es beginnt das&#x017F;elbe<lb break="yes"/>mit den Sternen, die in den fern&#x017F;ten Theilen des Welt-<lb break="no" />raumes zwi&#x017F;chen Nebelflecken aufglimmen, und &#x017F;teigt<lb break="yes"/>durch un&#x017F;er Planeten&#x017F;y&#x017F;tem bis zur irdi&#x017F;chen Pflanzen-<lb break="no"/>decke und zu den klein&#x017F;ten, oft von der Luft getragenen,<lb break="yes"/>dem unbewaffneten Auge verborgenen Organismen herab.<lb break="yes"/>Um das Da&#x017F;ein eines gemein&#x017F;amen Bandes, welches die<lb break="yes"/>ganze Körperwelt um&#x017F;chlingt, um das Walten ewiger<lb break="yes"/>Ge&#x017F;etze und den ur&#x017F;achlichen Zu&#x017F;ammenhang ganzer Grup-<lb break="no"/>pen von Er&#x017F;cheinungen, &#x017F;o weit der&#x017F;elbe bisher erkannt<lb break="yes"/>worden i&#x017F;t, an&#x017F;chaulicher hervortreten zu la&#x017F;&#x017F;en, mußte<lb break="yes"/>die Anhäufung vereinzelnter That&#x017F;achen vermieden wer-<lb break="no"/>den. Eine &#x017F;olche Vor&#x017F;icht &#x017F;chien be&#x017F;onders da erforder-<lb break="no" />lich, wo &#x017F;ich in der telluri&#x017F;chen Sphäre des Kosmos,<lb break="yes"/>neben den dynami&#x017F;chen Wirkungen bewegender Kräfte,<lb break="yes"/>der mächtige Einfluß &#x017F;pezifi&#x017F;cher Stoffver&#x017F;chiedenheit<lb break="yes"/>offenbart. In der &#x017F;ideri&#x017F;chen oder uranologi&#x017F;chen Sphäre<lb break="yes" />des Kosmos &#x017F;ind für das, was der Beobachtung er-<lb break="no" />reichbar wird, die Probleme, ihrem We&#x017F;en nach, von<lb break="yes" />bewundernswürdiger Einfachheit; fähig, nach der Theo-<lb break="no"/>rie der Bewegung, durch die anziehenden Kräfte der<lb break="yes"/>Materie und die Quantität ihrer Ma&#x017F;&#x017F;e einer &#x017F;trengen<lb break="yes" />Rechnung zu unterliegen. Sind wir, wie ich glaube,<lb break="yes" />berechtigt die krei&#x017F;enden Meteor-A&#x017F;teroiden für Theile<lb break="yes"/>un&#x017F;eres Planeten&#x017F;y&#x017F;tems zu halten, &#x017F;o &#x017F;etzen die&#x017F;e allein<lb break="yes"/>uns, durch ihren Fall auf den Erdkörper, in Contact<lb break="yes"/>mit erkennbar ungleichartigen Stoffen des Weltraumes.<lb break="yes"/>Ich bezeichne hier die Ur&#x017F;ache, weßhalb die irdi&#x017F;chen<lb break="yes" />Er&#x017F;cheinungen bisher einer mathemati&#x017F;chen Gedanken-<lb break="no"/>entwickelung minder glücklich und minder allgemein un-<lb break="no"/>terworfen worden &#x017F;ind, als die &#x017F;ich gegen&#x017F;eitig &#x017F;tören-<lb break="no"/>den und wieder ausgleichenden Bewegungen der Welt-<lb break="no"/>körper, in denen für un&#x017F;ere Wahrnehmung nur die<lb break="yes"/>Grundkraft gleichartiger Materie waltet.</p>
                    <lb break="yes"/>
                    <p>Mein Be&#x017F;treben war darauf gerichtet, in dem Na-<lb break="no" />turgemälde der Erde durch eine bedeut&#x017F;ame Anreihung<lb break="yes" />der Er&#x017F;cheinungen ihren ur&#x017F;achlichen Zu&#x017F;ammenhang<lb break="yes"/>ahnen zu la&#x017F;&#x017F;en. Es wurde der Erdkörper ge&#x017F;childert<lb break="yes"/>in &#x017F;einer Ge&#x017F;taltung, &#x017F;einer mittleren Dichtigkeit, den<lb break="yes"/>Ab&#x017F;tufungen &#x017F;eines mit der Tiefe zunehmenden Wärme-<lb break="no"/>gehalts, &#x017F;einer elektro-magneti&#x017F;chen Strömungen und<lb break="yes" />polari&#x017F;chen Lichtproze&#x017F;&#x017F;e. Die Reaktion des Inneren des<lb break="yes"/>Planeten auf &#x017F;eine äußere Rinde bedingt den Inbegriff<lb break="yes"/>vulkani&#x017F;cher Thätigkeit, die mehr oder minder ge&#x017F;chlo&#x017F;&#x017F;enen<lb break="yes"/>Krei&#x017F;e von Er&#x017F;chütterungswellen und ihre nicht immer<lb break="yes"/>blos dynami&#x017F;chen Wirkungen, die Ausbrüche von Gas,<lb break="yes"/>von heißen Wa&#x017F;&#x017F;erquellen und Schlamm. Als die höch-<lb break="no" />&#x017F;te Kraftäußerung der inneren Erdmächte i&#x017F;t die Erhe-<lb break="no"/>bung feuer&#x017F;peiender Berge zu betrachten. Wir haben<lb break="yes"/>&#x017F;o die Central- und Reihen-Vulkane ge&#x017F;childert, wie &#x017F;ie<lb break="yes"/>nicht blos zer&#x017F;tören, &#x017F;ondern Stoffartiges erzeugen, und<lb break="yes" />unter un&#x017F;eren Augen, mei&#x017F;t periodi&#x017F;ch, fortfahren Ge-<lb break="no"/>birgsarten (Eruptions-Ge&#x017F;tein) zu bilden; wir haben<lb break="yes"/>gezeigt, wie, im Kontra&#x017F;te mit die&#x017F;er Bildung, Sedi-<lb break="no"/>ment-Ge&#x017F;teine &#x017F;ich ebenfalls noch aus Flü&#x017F;&#x017F;igkeiten nie-<lb break="no" />der&#x017F;chlagen, in denen ihre klein&#x017F;ten Theile aufgelö&#x017F;t<lb break="yes"/>oder &#x017F;chwebend enthalten waren. Eine &#x017F;olche Verglei-<lb break="no"/>chung des Werdenden, &#x017F;ich als Fe&#x017F;tes Ge&#x017F;taltenden mit<lb break="yes"/>dem läng&#x017F;t als Schichten der Erdrinde Er&#x017F;tarrten leitet<lb break="yes"/>auf die Unter&#x017F;cheidung geogno&#x017F;ti&#x017F;cher Epochen, auf eine<lb break="yes"/>&#x017F;ichere Be&#x017F;timmung der Zeitfolge der Formationen,<lb break="yes"/>welche die untergegangenen Ge&#x017F;chlechter von Thieren<lb break="yes"/>und Pflanzen, die Fauna und Flora der Vorwelt, in<lb break="yes"/>chronologi&#x017F;ch erkennbaren Lebensreihen umhüllen. Ent-<lb break="no"/>&#x017F;tehung, Umwandlung und Hebung der Erd&#x017F;chichten be-<lb break="no"/>dingen epochenwei&#x017F;e wech&#x017F;elnd alle Be&#x017F;onderheiten der<lb break="yes" />Naturge&#x017F;taltung der Erdoberfläche; &#x017F;ie bedingen die<lb break="yes"/>räumliche Vertheilung des Fe&#x017F;ten und Flü&#x017F;&#x017F;igen, die<lb break="yes"/>Ausdehnung und Gliederung der Kontinental-Ma&#x017F;&#x017F;en in<lb break="yes"/>horizontaler und &#x017F;enkrechter Richtung. Von die&#x017F;en Ver-<lb break="no" />hältni&#x017F;&#x017F;en hangen ab die thermi&#x017F;chen Zu&#x017F;tände der Mee-<lb break="no"/>res&#x017F;tröme, die meteorologi&#x017F;chen Proze&#x017F;&#x017F;e in der luftför-<lb break="no"/>migen Umhüllung des Erdkörpers, die typi&#x017F;che und geo-<lb break="no"/>graphi&#x017F;che Verbreitung der Organismen. Eine &#x017F;olche<lb break="yes"/>Erinnerung an die Aneinanderreihung der telluri&#x017F;chen<lb break="yes" />Er&#x017F;cheinungen, wie &#x017F;ie das Naturgemälde dargeboten<lb break="yes"/>hat, genügt, wie ich glaube, um zu bewei&#x017F;en, daß durch<lb break="yes"/>die bloße Zu&#x017F;ammen&#x017F;tellung großer und verwickelt &#x017F;chei-<lb break="no"/>nender Re&#x017F;ultate der Beobachtung die Ein&#x017F;icht in ihren<lb break="yes" />Kau&#x017F;alzu&#x017F;ammenhang gefördert wird. Die Deutung der<lb break="yes"/>Natur i&#x017F;t aber we&#x017F;entlich ge&#x017F;chwächt, wenn man durch<lb break="yes"/>zu große Anhäufung einzelner That&#x017F;achen der Natur-<lb break="no"/>&#x017F;childerung ihre belebende Wärme entzieht.</p>
                    <lb break="yes"/>
                    <p>So wenig nun in einer, mit Sorgfalt entworfenen,<lb break="yes"/>objektiven Dar&#x017F;tellung der Er&#x017F;cheinungswelt Voll&#x017F;tändig-<lb break="no"/>keit bei Aufzählung der Einzelheiten beab&#x017F;ichtigt worden<lb break="yes"/>i&#x017F;t, eben &#x017F;o wenig hat die&#x017F;elbe erreicht werden &#x017F;ollen<lb break="yes"/>in der Schilderung des Reflexes der äußeren Natur<lb break="yes"/>auf das Innere des Men&#x017F;chen. Hier waren die Gren-<lb break="no"/>zen noch enger zu ziehen. Das ungeme&#x017F;&#x017F;ene Gebiet der<lb break="yes" />Gedankenwelt, befruchtet &#x017F;eit Jahrtau&#x017F;enden durch die<lb break="yes"/>treibenden Kräfte gei&#x017F;tiger Thätigkeit, zeigt uns in den<lb break="yes"/>ver&#x017F;chiedenen Men&#x017F;chenracen und auf ver&#x017F;chiedenen Stu-<lb break="no"/>fen der Bildung bald eine heitere, bald eine trübe<lb break="yes"/>Stimmung des Gemüths, bald zarte Erregbarkeit und<lb break="yes"/>bald dumpfe Unempfindlichkeit für das Schöne. Es wird<lb break="yes"/>der Sinn des Men&#x017F;chen zuer&#x017F;t auf die Heiligung von<lb break="yes"/>Naturkräften und gewi&#x017F;&#x017F;er Gegen&#x017F;tände der Körperwelt<lb break="yes" />geleitet; &#x017F;päter folgt er religiö&#x017F;en Anregungen höherer,<lb break="yes"/>rein gei&#x017F;tiger Art. Der innere Reflex der äußeren Natur<lb break="yes"/>wirkt dabei mannigfaltig auf den geheimnißvollen Prozeß<lb break="yes"/>der Sprachenbildung, in welchem zugleich ur&#x017F;prüngliche<lb break="yes"/>körperliche Anlagen und Eindrücke der umgebenden Natur<lb break="yes"/>als mächtige mitbe&#x017F;timmende Elemente auftreten. Die<lb break="yes"/>Men&#x017F;chheit verarbeitet in &#x017F;ich den Stoff, welchen die<lb break="yes"/>Sinne ihr darbieten. Die Erzeugni&#x017F;&#x017F;e einer &#x017F;olchen Gei-<lb break="no" />&#x017F;tesarbeit gehören eben &#x017F;o we&#x017F;entlich zum Bereich des<lb break="yes"/>Kosmos als die Er&#x017F;cheinungen, die &#x017F;ich im Inneren<lb break="yes"/>ab&#x017F;piegeln.</p>
                    <lb break="yes"/>
                    <p>Da ein reflektirtes Naturbild unter dem Einfluß auf-<lb break="no"/>geregter &#x017F;chöpferi&#x017F;cher Einbildungskraft &#x017F;ich nicht rein<lb break="yes"/>und treu erhalten kann; &#x017F;o ent&#x017F;teht neben dem, was<lb break="yes"/>wir die wirkliche oder äußere Welt nennen, eine ideale<lb break="yes"/>und innere Welt, voll phanta&#x017F;ti&#x017F;cher, zum Theil &#x017F;ym-<lb break="no" />boli&#x017F;cher Mythen, belebt durch fabelhafte Thierge&#x017F;tal-<lb break="no"/>ten, deren einzelne Glieder den Organismen der jetzi-<lb break="no"/>gen Schöpfung oder gar den erhaltenen Re&#x017F;ten unter-<lb break="no"/>gegangener Ge&#x017F;chlechter entlehnt &#x017F;ind. Auch Wunder-<lb break="no"/>blumen und Wunderbäume ent&#x017F;prießen dem mythi&#x017F;chen<lb break="yes"/>Boden: wie nach den Edda-Liedern die rie&#x017F;ige E&#x017F;che,<lb break="yes"/>der Weltbaum Yggdra&#x017F;il, de&#x017F;&#x017F;en Ae&#x017F;te über den Himmel<lb break="yes"/>empor&#x017F;treben, während eine &#x017F;einer dreifachen Wurzeln<lb break="yes"/>bis in die &#x201E;rau&#x017F;chenden Ke&#x017F;&#x017F;elbrunnen&#x201C; der Unterwelt<lb break="yes"/>reicht. So i&#x017F;t das Nebelland phy&#x017F;i&#x017F;cher Mythen, nach<lb break="yes"/>Ver&#x017F;chiedenheit der Volks&#x017F;tämme und der Klimate, mit<lb break="yes"/>anmuthigen oder mit grauenvollen Ge&#x017F;talten gefüllt.<lb break="yes"/>Jahrhunderte lang werden &#x017F;ie durch die Ideenkrei&#x017F;e &#x017F;pä-<lb break="no"/>ter Generationen vererbt.</p>
                    <lb break="yes"/>
                    <p>Wenn die Arbeit, die ich geliefert, nicht genug&#x017F;am<lb break="yes"/>dem Titel ent&#x017F;pricht, den ich oft &#x017F;elb&#x017F;t als gewagt und<lb break="yes"/>unvor&#x017F;ichtig gewählt bezeichnet habe; &#x017F;o muß der Tadel<lb break="yes"/>der Unvoll&#x017F;tändigkeit be&#x017F;onders den Theil die&#x017F;er Arbeit<lb break="yes"/>treffen, welcher das gei&#x017F;tige Leben im Kosmos, die in<lb break="yes"/>die Gedanken- und Gefühlswelt reflektirte äußere Natur<lb break="yes"/>
                        <pb facs="#f0002"/>
                        <cb/> berührt. Ich habe mich in die&#x017F;em Theile vorzugswei&#x017F;e<lb break="yes"/>begnügt bei den Gegen&#x017F;tänden zu verweilen, welche in<lb break="yes"/>mir der Richtung lang genährter Studien näher liegen:<lb break="yes"/>bei den Aeußerungen des mehr und minder lebhaften<lb break="yes"/>Naturgefühls im kla&#x017F;&#x017F;i&#x017F;chen Alterthum und in der neue-<lb break="no" />ren Zeit; bei den Fragmenten dichteri&#x017F;cher Naturbe-<lb break="no" />&#x017F;chreibung, auf deren Färbung die Individualität des<lb break="yes" />Volkscharakters und die religiö&#x017F;e, monothei&#x017F;ti&#x017F;che An-<lb break="no"/>&#x017F;icht des Ge&#x017F;chaffenen einen &#x017F;o we&#x017F;entlichen Einfluß aus-<lb break="no"/>geübt haben; bei dem anmuthigen Zauber der Land-<lb break="no"/>&#x017F;chaftmalerei; bei der Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Welt-<lb break="no" />an&#x017F;chauung, d. i. bei der Ge&#x017F;chichte der in dem Laufe<lb break="yes"/>von zwei Jahrtau&#x017F;enden &#x017F;tufenwei&#x017F;e entwickelten Er-<lb break="no"/>kenntniß des Weltganzen der Einheit in den Er&#x017F;chei-<lb break="no"/>nungen.</p>
                    <lb break="yes"/>
                    <p>Bei einem &#x017F;o viel umfa&#x017F;&#x017F;enden, &#x017F;einem Zwecke nach<lb break="yes"/>zugleich wi&#x017F;&#x017F;en&#x017F;chaftlichen und die Natur lebendig dar-<lb break="no"/>&#x017F;tellenden Werke darf ein er&#x017F;ter, unvollkommener Ver-<lb break="no"/>&#x017F;uch der Ausführung nur darauf An&#x017F;pruch machen, daß<lb break="yes"/>er mehr durch das wirke, was er anregt, als durch<lb break="yes"/>das, was er zu geben vermag. Ein Buch von der<lb break="yes"/>Natur, &#x017F;eines erhabenen Titels würdig, wird dann<lb break="yes"/>er&#x017F;t er&#x017F;cheinen, wenn die Naturwi&#x017F;&#x017F;en&#x017F;chaften, trotz<lb break="yes"/>ihrer ur&#x017F;prünglichen Unvollendbarkeit, durch Fortbil-<lb break="no"/>dung und Erweiterung einen höheren Standpunkt er-<lb break="no"/>reicht haben, und wenn &#x017F;o beide Sphären des einigen<lb break="yes"/>Kosmos (die äußere, durch die Sinne wahrnehmbare,<lb break="yes"/>wie die innere, reflektirte, gei&#x017F;tige Welt) gleichmäßig an<lb break="yes" />lichtvoller Klarheit gewinnen.</p>
                    <lb break="yes"/>
                    <p>Ich glaube hiermit hinlänglich die Ur&#x017F;achen berührt<lb break="yes"/>zu haben, welche mich be&#x017F;timmen mußten dem allgemeinen<lb break="yes" />Naturgemälde keine größere Ausdehnung zu geben. Dem<lb break="yes" />dritten und letzten Bande des Kosmos i&#x017F;t es vorbe-<lb break="no" />halten, vieles des Fehlenden zu ergänzen und die<lb break="yes" />Ergebni&#x017F;&#x017F;e der Beobachtung darzulegen, auf welche der<lb break="yes"/>jetzige Zu&#x017F;tand wi&#x017F;&#x017F;en&#x017F;chaftlicher Meinungen vorzugs-<lb break="no" />wei&#x017F;e gegründet i&#x017F;t. Die Anordnung die&#x017F;er Ergebni&#x017F;&#x017F;e<lb break="yes"/>wird hier wieder die &#x017F;ein, welcher ich nach den früher<lb break="yes" />ausge&#x017F;prochenen Grund&#x017F;ätzen in dem Naturgemälde ge-<lb break="no"/>folgt bin. Ehe ich jedoch zu den Einzelheiten übergehe,<lb break="yes"/>welche die &#x017F;peziellen Disziplinen begründen, darf es<lb break="yes"/>mir erlaubt &#x017F;ein, noch einige allgemeine erläuternde<lb break="yes"/>Betrachtungen voranzu&#x017F;chicken. Das unerwartete Wohl-<lb break="no"/>wollen, welches meinem Unternehmen bei dem Publi-<lb break="no"/>kum in weiten Krei&#x017F;en, in- und außerhalb des Vater-<lb break="no"/>landes ge&#x017F;chenkt worden i&#x017F;t, läßt mich doppelt das Be-<lb break="no"/>dürfniß fühlen, mich noch einmal auf das be&#x017F;timmte&#x017F;te<lb break="yes"/>über den Grundgedanken des ganzen Werkes und über<lb break="yes"/>Anforderungen auszu&#x017F;prechen, die ich &#x017F;chon darum nicht<lb break="yes"/>zu erfüllen ver&#x017F;ucht habe, weil ihre Erfüllung nach<lb break="yes"/>meiner individuellen An&#x017F;icht un&#x017F;eres empiri&#x017F;chen Wi&#x017F;-<lb break="no" />&#x017F;ens nicht von mir beab&#x017F;ichtigt werden konnte. An die&#x017F;e<lb break="yes"/>rechtfertigenden Betrachtungen reihen &#x017F;ich wie von<lb break="yes"/>&#x017F;elb&#x017F;t hi&#x017F;tori&#x017F;che Erinnerungen an die früheren Ver&#x017F;u-<lb break="no"/>che den Weltgedanken aufzufinden, der alle Er&#x017F;cheinun-<lb break="no"/>gen in ihrem Kau&#x017F;alzu&#x017F;ammenhange auf ein einiges<lb break="yes"/>Prinzip reduziren &#x017F;olle.</p>
                    <lb break="yes"/>
                    <p>Das Grundprinzip meines Werkes über den Kos-<lb break="no"/>mos, wie ich das&#x017F;elbe vor mehr als zwanzig Jahren<lb break="yes"/>in den Franzö&#x017F;i&#x017F;chen und Deut&#x017F;chen zu <choice>
                            <sic>Parisund</sic>
                            <corr type="editorial">Paris und</corr>
                        </choice> Berlin<lb break="yes"/>gehaltenen Vorle&#x017F;ungen entwickelt habe, i&#x017F;t in dem Stre-<lb break="no"/>ben enthalten: die Welter&#x017F;cheinungen als ein Naturganzes<lb break="yes" />aufzufa&#x017F;&#x017F;en; zu zeigen, wie in einzelnen Gruppen die-<lb break="no"/>&#x017F;er Er&#x017F;cheinungen die ihnen gemein&#x017F;amen Bedingni&#x017F;&#x017F;e,<lb break="yes"/>d. i. das Walten großer Ge&#x017F;etze, erkannt worden &#x017F;ind;<lb break="yes"/>wie man von den Ge&#x017F;etzen zu der Erfor&#x017F;chung ihres ur-<lb break="no" />&#x017F;achlichen Zu&#x017F;ammenhanges auf&#x017F;teigt. Ein &#x017F;olcher Drang<lb break="yes"/>nach dem Ver&#x017F;tehen des Weltplans, d. h. der Natur-<lb break="no"/>ordnung, beginnt mit Verallgemeinerung des Be&#x017F;on-<lb break="no"/>deren, mit Erkenntniß der Bedingungen, unter denen<lb break="yes"/>die phy&#x017F;i&#x017F;chen Veränderungen &#x017F;ich gleichmäßig wieder-<lb break="no"/>kehrend offenbaren; er leitet zu der denkenden Betrach-<lb break="no"/>tung de&#x017F;&#x017F;en, was die Empirie uns darbietet, nicht aber<lb break="yes"/>&#x201E;zu einer Weltan&#x017F;icht durch Spekulation und alleinige<lb break="yes"/>Gedankenentwicklung, nicht zu einer ab&#x017F;oluten Einheits-<lb break="no"/>lehre in Ab&#x017F;onderung von der Erfahrung.&#x201C; Wir &#x017F;ind,<lb break="yes"/>ich wiederhole es hier, weit von dem Zeitpunkt entfernt,<lb break="yes"/>wo man es für möglich halten konnte, alle un&#x017F;ere &#x017F;inn-<lb break="no"/>lichen An&#x017F;chauungen zur Einheit des Naturbegriffes zu<lb break="yes" />konzentriren. Der &#x017F;ichere Weg i&#x017F;t ein volles Jahrhun-<lb break="no"/>dert vor Francis Bacon &#x017F;chon von Leonardo da Vinci<lb break="yes"/>vorge&#x017F;chlagen und mit wenigen Worten bezeichnet wor-<lb break="no"/>den: <hi rendition="#aq">cominciare dall&#x2019; esperienza e per mezzo di questa<lb break="yes"/>scoprirne la ragione.</hi> In vielen Gruppen der Er&#x017F;chei-<lb break="no" />nungen mü&#x017F;&#x017F;en wir uns freilich noch mit dem Auffinden<lb break="yes"/>von empiri&#x017F;chen Ge&#x017F;etzen begnügen; aber das höch&#x017F;te,<lb break="yes"/>&#x017F;eltener erreichte Ziel aller Naturfor&#x017F;chung i&#x017F;t das Er-<lb break="no"/>&#x017F;pähen des Kau&#x017F;alzu&#x017F;ammenhanges &#x017F;elb&#x017F;t. Die befriedi-<lb break="no"/>gend&#x017F;te Deutlichkeit und Evidenz herr&#x017F;chen da, wo es<lb break="yes"/>
                        <cb/> möglich wird das Ge&#x017F;etzliche auf mathemati&#x017F;ch be&#x017F;timm-<lb break="no"/>bare Erklärungsgründe zurückzuführen. Die phy&#x017F;i&#x017F;che<lb break="yes"/>Weltbe&#x017F;chreibung i&#x017F;t nur in einzelnen Theilen eine Welt-<lb break="no"/>erklärung. Beide Ausdrücke &#x017F;ind noch nicht als identi&#x017F;ch<lb break="yes" />zu betrachten. Was der Gei&#x017F;tesarbeit, deren Schranken<lb break="yes"/>hier bezeichnet werden, Großes und Feierliches inwohnt,<lb break="yes"/>i&#x017F;t das frohe Bewußt&#x017F;ein des Strebens nach dem Unend-<lb break="no"/>lichen, nach dem Erfa&#x017F;&#x017F;en de&#x017F;&#x017F;en, was in ungeme&#x017F;&#x017F;ener,<lb break="yes" />uner&#x017F;chöpflicher Fülle das Seiende, das Werdende,<lb break="yes" />das Ge&#x017F;chaffene uns offenbart.</p>
                    <lb break="yes"/>
                    <p>Ein &#x017F;olches durch alle Jahrhunderte wirk&#x017F;ames Stre-<lb break="no"/>ben mußte oft und unter mannigfaltigen Formen zu<lb break="yes"/>der Täu&#x017F;chung verführen, das Ziel erreicht, das Prin-<lb break="no"/>zip gefunden zu haben, aus dem alles Veränderliche<lb break="yes"/>der Körperwelt, der Inbegriff aller &#x017F;innlich wahrnehm-<lb break="no"/>baren Er&#x017F;cheinungen erklärt werden könne. Nachdem<lb break="yes"/>lange Zeit hindurch, gemäß der er&#x017F;ten Grundan-<lb break="no"/>&#x017F;chauung des Helleni&#x017F;chen Volksgei&#x017F;tes, in den ge&#x017F;tal-<lb break="no" />tenden, umwandelnden oder zer&#x017F;törenden Naturkräften<lb break="yes" />das Walten gei&#x017F;tiger Mächte in men&#x017F;chlicher Form<lb break="yes"/>verehrt worden war, entwickelte &#x017F;ich in den phy&#x017F;iolo-<lb break="no"/>gi&#x017F;chen Phanta&#x017F;ien der Joni&#x017F;chen Schule der Keim ei-<lb break="no"/>ner wi&#x017F;&#x017F;en&#x017F;chaftlichen Naturbetrachtung. Der Urgrund<lb break="yes"/>des Ent&#x017F;tehens der Dinge, der Urgrund aller Er&#x017F;chei-<lb break="no"/>nungen ward, nach zwei Richtungen, aus der Annah-<lb break="no"/>me konkreter, &#x017F;toffartiger Prinzipien, &#x017F;ogenannter Na-<lb break="no"/>turelemente, oder aus Proze&#x017F;&#x017F;en der Verdünnung und<lb break="yes"/>Verdichtung, bald nach mechani&#x017F;chen, bald nach dyna-<lb break="no"/>mi&#x017F;chen An&#x017F;ichten, abgeleitet. Die vielleicht ur&#x017F;prüng-<lb break="no" />lich Indi&#x017F;che Hypothe&#x017F;e von vier oder fünf &#x017F;toffartig<lb break="yes"/>ver&#x017F;chiedenen Elementen i&#x017F;t von dem Lehrgedichte des<lb break="yes"/>Empedokles an bis in die &#x017F;päte&#x017F;ten Zeiten allen Na-<lb break="no" />turphilo&#x017F;ophemen beigemengt geblieben: ein uraltes<lb break="yes" />Zeugniß und Denkmal für das Bedürfniß des Men-<lb break="no" />&#x017F;chen, nicht blos in den Kräften, &#x017F;ondern auch in<lb break="yes"/>qualitativer We&#x017F;enheit der Stoffe nach einer Verall-<lb break="no"/>gemeinerung und Vereinfachung der Begriffe zu &#x017F;treben.</p>
                    <lb break="yes"/>
                    <p>In der &#x017F;päteren Entwickelung der Joni&#x017F;chen Phy&#x017F;io-<lb break="no"/>logie erhob &#x017F;ich Anaxagoras von Klazomenä von der<lb break="yes"/>Annahme blos bewegender Kräfte der Materie zu der<lb break="yes"/>Idee eines von aller Materie ge&#x017F;onderten, ihre gleich-<lb break="no"/>artigen klein&#x017F;ten Theile entmi&#x017F;chenden Gei&#x017F;tes. Die<lb break="yes"/>weltordnende Vernunft beherr&#x017F;cht die kontinuirlich<lb break="yes" />fort&#x017F;chreitende Weltbildung, den Urquell aller Be-<lb break="no" />wegung und &#x017F;o auch aller phy&#x017F;i&#x017F;chen Er&#x017F;cheinungen.<lb break="yes"/>Durch die Annahme eines zentrifugalen Um&#x017F;chwunges,<lb break="yes"/>de&#x017F;&#x017F;en Nachla&#x017F;&#x017F;en, wie wir &#x017F;chon oben erwähnt, den<lb break="yes"/>Fall der Meteor&#x017F;teine bewirkt, erklärt Anaxagoras den<lb break="yes"/>&#x017F;cheinbaren (o&#x017F;t-we&#x017F;tlichen) himmli&#x017F;chen Kreislauf. Die&#x017F;e<lb break="yes"/>Hypothe&#x017F;e bezeichnet den Ausgangspunkt von Wirbel-<lb break="maybe"/>Theorien, welche mehr denn zweitau&#x017F;end Jahre &#x017F;päter<lb break="yes"/>durch Descartes, Huygens und Hooke eine große kos-<lb break="no"/>mi&#x017F;che Wichtigkeit erhielten. Ob des Klazomeniers<lb break="yes"/>weltordnender Gei&#x017F;t die Gottheit &#x017F;elb&#x017F;t oder panthei-<lb break="no" />&#x017F;ti&#x017F;ch nur ein gei&#x017F;tiges Prinzip alles Naturlebens be-<lb break="no"/>zeichnet, bleibt die&#x017F;em Werke fremd.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Schluß folgt.)</hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
            <pb facs="#f0003"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Fragmente aus Humboldt&#x2019;s Kosmos.</hi>
                    <lb break="yes"/>(Schluß.)</head>
                <lb break="yes"/>
                <p>In einem grellen Kontra&#x017F;te mit den beiden Abthei-<lb break="no"/>lungen der Joni&#x017F;chen Schule &#x017F;teht die, das Univer&#x017F;um<lb break="yes"/>ebenfalls umfa&#x017F;&#x017F;ende, mathemati&#x017F;che Symbolik der Py-<lb break="no"/>thagoreer. Der Blick bleibt ein&#x017F;eitig geheftet in der<lb break="yes"/>Welt &#x017F;innlich wahrnehmbarer Naturer&#x017F;cheinungen auf<lb break="yes"/>das Ge&#x017F;etzliche in der Ge&#x017F;taltung (den fünf Grund-<lb break="no"/>formen), auf die Begriffe von Zahlen, Maß, Harmo-<lb break="no"/>nie und Gegen&#x017F;ätzen. Die Dinge &#x017F;piegeln &#x017F;ich in den<lb break="yes"/>Zahlen, welche gleich&#x017F;am eine &#x201E;nachahmende Dar&#x017F;tel-<lb break="no" />lung&#x201C; von ihnen &#x017F;ind. Die grenzenlo&#x017F;e Wiederholbar-<lb break="no"/>keit und Erhöhung der Zahlen i&#x017F;t der Charakter des<lb break="yes"/>Ewigen, der Unendlichkeit der Natur. Das We&#x017F;en<lb break="yes"/>der Dinge kann als Zahlenverhältni&#x017F;&#x017F;e, ihre Verände-<lb break="no"/>
                    <pb facs="#f0004"/>
                    <cb/> rungen und Umbildungen können als Zahlenkombina-<lb break="no"/>tionen erkannt werden. Auch Plato&#x2019;s Phy&#x017F;ik enthält<lb break="yes" />Ver&#x017F;uche alle We&#x017F;enheit der Stoffe im Weltall und<lb break="yes" />ihrer Verwandlungs&#x017F;tufen auf körperliche Formen und<lb break="yes" />die&#x017F;e auf die einfach&#x017F;ten (triangularen) Flächen-Figu-<lb break="no"/>ren zurückzuführen. Was aber die letzten Prinzipien<lb break="yes"/>(gleich&#x017F;am die Elemente der Elemente) &#x017F;ind, &#x017F;agt Plato<lb break="yes"/>in be&#x017F;cheidenem Mißmuth, &#x201E;weiß Gott allein, und wer<lb break="yes"/>von ihm geliebt wird unter den Men&#x017F;chen.&#x201C; Eine &#x017F;ol-<lb break="no"/>che mathemati&#x017F;che Behandlung phy&#x017F;i&#x017F;cher Er&#x017F;cheinungen,<lb break="yes"/>die Ausbildung der Atomi&#x017F;tik, die Philo&#x017F;ophie des<lb break="yes"/>Maßes und der Harmonie, hat noch &#x017F;pät auf die Ent-<lb break="no"/>wicklung der Naturwi&#x017F;&#x017F;en&#x017F;chaften eingewirkt, auch phan-<lb break="no" />ta&#x017F;iereiche Entdecker auf Abwege geführt, welche die<lb break="yes" />Ge&#x017F;chichte der phy&#x017F;i&#x017F;chen Weltan&#x017F;chauung bezeichnet.<lb break="yes"/>&#x201E;Es wohnt ein fe&#x017F;&#x017F;elnder, von dem ganzen Alterthume<lb break="yes"/>gefeierter Zauber den einfachen Verhältni&#x017F;&#x017F;en der Zeit<lb break="yes"/>und des Raumes inne, wie &#x017F;ie &#x017F;ich in Tönen, in Zah-<lb break="no"/>len und Linien offenbaren.&#x201C;</p>
                <lb break="yes"/>
                <p>Die Idee der Weltordnung und Weltregierung tritt<lb break="yes"/>geläutert und erhaben in den Schriften des Ari&#x017F;tote-<lb break="no"/>les hervor. Alle Er&#x017F;cheinungen der Natur werden in<lb break="yes"/>den phy&#x017F;i&#x017F;chen Vorträgen <hi rendition="#aq">(Auscultationes physicae)</hi>
                    <lb break="yes"/>als bewegende Lebensthätigkeiten einer allgemeinen<lb break="yes"/>Weltkraft ge&#x017F;childert. Von dem &#x201E;unbewegten Bewegen<lb break="yes"/>der Welt&#x201C; hängt der Himmel und die Natur (die tel-<lb break="no"/>luri&#x017F;che Sphäre der Er&#x017F;cheinungen) ab. Der &#x201E;Anord-<lb break="no"/>ner,&#x201C; und der letzte Grund aller &#x017F;innlichen Verände-<lb break="no"/>rungen muß als ein <choice><sic>Nicht&#x017F;iinnliches</sic><corr type="editorial">Nicht&#x017F;innliches</corr></choice>, von aller Ma-<lb break="no"/>terie Getrenntes betrachtet werden. Die Einheit in den<lb break="yes"/>ver&#x017F;chiedenen Kraftäußerungen der Stoffe wird zum<lb break="yes"/>Hauptprinzipe erhoben, und die&#x017F;e Kraftäußerungen<lb break="yes"/>&#x017F;elb&#x017F;t werden &#x017F;tets auf Bewegungen reduzirt. So fin-<lb break="no"/>den wir in dem Buche von der Seele &#x017F;chon den Keim<lb break="yes"/>der Undulations-Theorie des Lichtes. Die Empfindung<lb break="yes"/>des Sehens erfolgt durch eine Er&#x017F;chütterung, eine Be-<lb break="no"/>wegung des Mittels zwi&#x017F;chen dem Ge&#x017F;icht und dem<lb break="yes" />ge&#x017F;ehenen Gegen&#x017F;tande, nicht durch Ausflü&#x017F;&#x017F;e aus dem<lb break="yes"/>Gegen&#x017F;tande oder dem Auge. Mit dem Sehen wird<lb break="yes"/>das Hören verglichen, da der Schall ebenfalls eine<lb break="yes"/>Folge der Lufter&#x017F;chütterung i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Ari&#x017F;toteles, indem er lehrt, durch die Thätigkeit der<lb break="yes" />denkenden Vernunft in dem Be&#x017F;ondern der wahrnehm-<lb break="no"/>baren Einzelheiten das Allgemeine zu erfor&#x017F;chen, um-<lb break="no"/>faßt immer das Ganze der Natur, und den inneren<lb break="yes"/>Zu&#x017F;ammenhang nicht blos der Kräfte, &#x017F;ondern auch<lb break="yes"/>der organi&#x017F;chen Ge&#x017F;talten. In dem Buche über die<lb break="yes"/>Theile (Organe) der Thiere &#x017F;pricht er deutlich &#x017F;einen<lb break="yes"/>Glauben an die Stufenleiter der We&#x017F;en aus, in der<lb break="yes"/>&#x017F;ie von niederen zu höheren Formen auf&#x017F;teigen. Die<lb break="yes"/>Natur geht in ununterbrochenem, fort&#x017F;chreitendem Ent-<lb break="no"/>wickelungsgange von dem Unbelebten (Elementari&#x017F;chen)<lb break="yes"/>durch die Pflanzen zu den Thieren über: zunäch&#x017F;t &#x201E;zu<lb break="yes"/>dem, was zwar noch kein eigentliches Thier, aber &#x017F;o<lb break="yes"/>nahe mit die&#x017F;em verwandt i&#x017F;t, daß es &#x017F;ich im Ganzen<lb break="yes" />wenig von ihm unter&#x017F;cheidet.&#x201C; In dem Uebergange<lb break="yes" />der Bildungen &#x201E;&#x017F;ind die Mittel&#x017F;tufen fa&#x017F;t unmerklich.&#x201C;<lb break="yes"/>Das große Problem des Kosmos i&#x017F;t dem Stagiriten<lb break="yes"/>die Einheit der Natur. &#x201E;In ihr,&#x201C; &#x017F;agt er mit &#x017F;on-<lb break="no"/>derbarer Lebendigkeit des Ausdrucks, &#x201E;i&#x017F;t nichts zu&#x017F;am-<lb break="no"/>menhangslos Einge&#x017F;chobenes wie in einer &#x017F;chlechten<lb break="yes" />Tragödie.&#x201C;</p>
                <lb break="yes"/>
                <p>Das naturphilo&#x017F;ophi&#x017F;che Streben, alle Er&#x017F;cheinungen<lb break="yes"/>des einigen Kosmos Einem Erklärungsprinzipe<lb break="yes" />unterzuordnen, i&#x017F;t in allen phy&#x017F;ikali&#x017F;chen Schriften<lb break="yes"/>des tief&#x017F;innigen Weltwei&#x017F;en und genauen Natur-<lb break="no"/>beobachters nicht zu verkennen; aber der man-<lb break="no" />gelhafte Zu&#x017F;tand des Wi&#x017F;&#x017F;ens, die Unbekannt-<lb break="no"/>&#x017F;chaft mit der Methode des Experimentirens, d. h.<lb break="yes"/>des Hervorrufens der Er&#x017F;cheinungen unter be&#x017F;timmten<lb break="yes"/>Bedingni&#x017F;&#x017F;en, hinderte &#x017F;elb&#x017F;t kleine Gruppen phy&#x017F;i&#x017F;cher<lb break="yes" />Proze&#x017F;&#x017F;e in ihrem Kau&#x017F;alzu&#x017F;ammenhange zu erfa&#x017F;&#x017F;en.<lb break="yes"/>Alles wurde reduzirt auf die immer wiederkehrenden<lb break="yes"/>Gegen&#x017F;ätze von Kälte und Wärme, Feuchtigkeit und<lb break="yes"/>Dürre, primitiver Dichtigkeit und Dünne; ja auf ein<lb break="yes"/>Bewirken von Veränderungen in der Körperwelt durch<lb break="yes"/>eine Art innerer Entzweiung (Antiperi&#x017F;ta&#x017F;e), welche an<lb break="yes"/>un&#x017F;ere jetzigen Hypothe&#x017F;en der entgegenge&#x017F;etzten Pola-<lb break="no"/>rität, an die hervorgerufenen Kontra&#x017F;te von + und &#x2014;<lb break="yes"/>erinnert. Die vermeinten Lö&#x017F;ungen der Probleme geben<lb break="yes"/>dann die That&#x017F;achen &#x017F;elb&#x017F;t verhüllt wieder, und der<lb break="yes" />&#x017F;on&#x017F;t überall &#x017F;o mächtig konzi&#x017F;e Styl des Stagiriten<lb break="yes"/>geht in der Erklärung meteorologi&#x017F;cher oder opti&#x017F;cher<lb break="yes"/>Proze&#x017F;&#x017F;e oft in &#x017F;elb&#x017F;tgefällige Breite und etwas Helle-<lb break="no" />ni&#x017F;che Vielredenheit über. Da der Ari&#x017F;toteli&#x017F;che Sinn<lb break="yes"/>wenig auf Stoffver&#x017F;chiedenheit, vielmehr ganz auf<lb break="yes"/>Bewegung gerichtet i&#x017F;t; &#x017F;o tritt die Grundidee, alle<lb break="yes"/>telluri&#x017F;chen Naturer&#x017F;cheinungen dem Impuls der Him-<lb break="no"/>melsbewegung, dem Um&#x017F;chwung der Himmels&#x017F;phäre zu-<lb break="no"/>zu&#x017F;chreiben, wiederholt hervor: geahnet, mit Vorliebe<lb break="yes"/>gepflegt, aber nicht in ab&#x017F;oluter Schärfe und Be&#x017F;timmt-<lb break="no"/>heit darge&#x017F;tellt.</p>
                <lb break="yes"/>
                <p>Der Impuls, welchen ich hier bezeichne, deutet nur<lb break="yes"/>
                    <cb/> die Mittheilung der Bewegung als den Grund aller<lb break="yes" />irdi&#x017F;chen Er&#x017F;cheinungen an. Panthei&#x017F;ti&#x017F;che An&#x017F;ichten &#x017F;ind<lb break="yes" />ausge&#x017F;chlo&#x017F;&#x017F;en. Die Gottheit i&#x017F;t die höch&#x017F;te &#x201E;ordnende<lb break="yes"/>Einheit, welche &#x017F;ich in allen Krei&#x017F;en der ge&#x017F;ammten<lb break="yes"/>Welt offenbart, jedem einzelnen Naturwe&#x017F;en die Be-<lb break="no"/>&#x017F;timmung verleiht, als ab&#x017F;olute Macht Alles zu&#x017F;ammen-<lb break="no"/>hält.&#x201C; Der Zweckbegriff und die theologi&#x017F;chen An&#x017F;ichten<lb break="yes" />werden nicht auf die untergeordneten Naturproze&#x017F;&#x017F;e, die<lb break="yes"/>der anorgani&#x017F;chen, elementari&#x017F;chen Natur, angewandt,<lb break="yes"/>&#x017F;ondern vorzugswei&#x017F;e auf die höheren Organi&#x017F;ationen<lb break="yes"/>der Thier- und Pflanzenwelt. Auffallend i&#x017F;t es, daß in<lb break="yes"/>die&#x017F;en Lehren die Gottheit &#x017F;ich gleich&#x017F;am einer Anzahl<lb break="yes"/>von A&#x017F;tralgei&#x017F;tern bedient, welche (wie der Ma&#x017F;&#x017F;enver-<lb break="no"/>theilung und der Perturbationen kundig) die Planeten<lb break="yes"/>in den ewigen Bahnen zu erhalten wi&#x017F;&#x017F;en. Die Ge&#x017F;tirne<lb break="yes"/>offenbaren dabei das Bild der Göttlichkeit in der &#x017F;inn-<lb break="no"/>lichen Welt. Des kleinen, P&#x017F;eudo-Ari&#x017F;toteli&#x017F;chen, gewiß<lb break="yes" />&#x017F;toi&#x017F;chen Buches vom Kosmos i&#x017F;t hier, trotz &#x017F;eines Na-<lb break="no"/>mens, nicht Erwähnung ge&#x017F;chehen. Es &#x017F;tellt zwar, na-<lb break="no"/>turbe&#x017F;chreibend und oft mit rhetori&#x017F;cher Lebendigkeit<lb break="yes"/>und Färbung, zugleich Himmel und Erde, die Strö-<lb break="no"/>mungen des Meeres und des Luftkrei&#x017F;es dar; aber es<lb break="yes"/>offenbart keine Tendenz die Er&#x017F;cheinungen des Kosmos<lb break="yes"/>auf allgemeine phy&#x017F;ikali&#x017F;che, d. h. in den Eigen&#x017F;chaften<lb break="yes"/>der Materie gegründete, Prinzipien zurückzuführen.</p>
                <lb break="yes"/>
                <p>Ich habe länger bei der glänzend&#x017F;ten Epoche der<lb break="yes" />Naturan&#x017F;ichten des Alterthums verweilt, um den frü-<lb break="no" />he&#x017F;ten Ver&#x017F;uchen der Verallgemeinung die Ver&#x017F;uche der<lb break="yes"/>neueren Zeit gegenüber zu &#x017F;tellen. In der Gedankenbewe-<lb break="no"/>gung der Jahrhunderte, welche in Hin&#x017F;icht auf die<lb break="yes"/>Erweiterung kosmi&#x017F;cher An&#x017F;chauungen in einem anderen<lb break="yes"/>Theile die&#x017F;es Buches ge&#x017F;childert worden i&#x017F;t, zeichnen<lb break="yes"/>&#x017F;ich das Ende des dreizehnten und der Anfang des<lb break="yes"/>vierzehnten Jahrhunderts aus; aber das <hi rendition="#aq">Opus majus</hi>
                    <lb break="yes"/>von Roger Bacon, der Natur&#x017F;piegel des Vincenz<lb break="yes"/>von Beauvais, die phy&#x017F;i&#x017F;che Geographie <hi rendition="#aq">(Liber cos-<lb break="no"/>mographicus)</hi> von Albert dem Großen, das Weltge-<lb break="no"/>mälde <hi rendition="#aq">(Imago Mundi)</hi> des Kardinals Petrus de Al-<lb break="no"/>liaco (Pierre d&#x2019;Ailly) &#x017F;ind Werke, welche &#x017F;o mäch-<lb break="no"/>tig &#x017F;ie auch auf Zeitgeno&#x017F;&#x017F;en gewirkt haben, durch<lb break="yes"/>ihren Inhalt nicht dem Titel ent&#x017F;prechen, <choice>
                        <sic>denn</sic>
                        <corr type="editorial">den</corr>
                    </choice> &#x017F;ie füh-<lb break="no"/>ren. Unter den Italieni&#x017F;chen Gegnern der Ari&#x017F;toteli&#x017F;chen<lb break="yes"/>Phy&#x017F;ik wird Bernardino Tele&#x017F;io aus Co&#x017F;enza als der<lb break="yes"/>Gründer einer rationellen Naturwi&#x017F;&#x017F;en&#x017F;chaft bezeichnet.<lb break="yes"/>Alle Er&#x017F;cheinungen der &#x017F;ich pa&#x017F;&#x017F;iv verhaltenden Materie<lb break="yes"/>werden von ihm als Wirkungen zweier unkörperlichen<lb break="yes"/>Prinzipien (Thätigkeiten, Kräfte), von Wärme und<lb break="yes"/>Kälte, betrachtet. Auch das ganze organi&#x017F;che Leben,<lb break="yes"/>die &#x201E;be&#x017F;eelten&#x201C; Pflanzen und Thiere, &#x017F;ind das Produkt<lb break="yes"/>jener ewig entzweiten Kräfte: von denen vorzugswei&#x017F;e<lb break="yes"/>die eine, die Wärme, der himmli&#x017F;chen; die andere, die<lb break="yes"/>Kälte, der irdi&#x017F;chen Sphäre zugehört.</p>
                <lb break="yes"/>
                <p>Mit noch ungezügelterer Phanta&#x017F;ie, aber auch mit<lb break="yes"/>tiefem For&#x017F;chungsgei&#x017F;te begabt, ver&#x017F;ucht Giordano Bruno<lb break="yes"/>aus Nola in drei Werken: <hi rendition="#aq">De la Causa, Principio e<lb break="yes"/>Uni; Contemplationi circa lo Infinito, Universo e<lb break="yes"/>Mondi inumerabili;</hi> und <hi rendition="#aq">De Minimo et Maximo,</hi> das<lb break="yes"/>Weltganze zu umfa&#x017F;&#x017F;en. In der Naturphilo&#x017F;ophie des<lb break="yes" />Tele&#x017F;io, eines Zeitgeno&#x017F;&#x017F;en des Copernicus, erkennt man<lb break="yes"/>wenig&#x017F;tens das Be&#x017F;treben die Veränderungen der Mate-<lb break="no"/>rie auf zwei ihrer Grundkräfte zu reduziren, &#x201E;welche<lb break="yes"/>zwar als von außen wirkend gedacht werden,&#x201C; doch ähn-<lb break="no"/>lich &#x017F;ind den Grundkräften der Anziehung und Ab&#x017F;to-<lb break="no"/>ßung in der dynami&#x017F;chen Naturlehre von Boscowich und<lb break="yes"/>Kant. Die kosmi&#x017F;chen An&#x017F;ichten des Nolaners &#x017F;ind rein<lb break="yes" />metaphy&#x017F;i&#x017F;ch; &#x017F;ie &#x017F;uchen nicht die Ur&#x017F;achen der &#x017F;innlichen<lb break="yes"/>Er&#x017F;cheinungen in der Materie &#x017F;elb&#x017F;t, &#x017F;ondern berühren<lb break="yes"/>&#x201E;die Unendlichkeit des mit &#x017F;elb&#x017F;tleuchtenden Welten ge-<lb break="no" />füllten Raumes, die Be&#x017F;eeltheit die&#x017F;er Welten, die Be-<lb break="no"/>ziehungen der höch&#x017F;ten Intelligenz, Gottes zu dem Uni-<lb break="no"/>ver&#x017F;um.&#x201C; Mit geringem mathemati&#x017F;chen Wi&#x017F;&#x017F;en ausge-<lb break="no"/>rü&#x017F;tet, war Giordano Bruno doch bis zu &#x017F;einem furcht-<lb break="no"/>baren Martertode ein enthu&#x017F;ia&#x017F;ti&#x017F;cher Bewunderer von<lb break="yes"/>Copernicus, Tycho und Kepler. Zeitgeno&#x017F;&#x017F;e des Galilei,<lb break="yes"/>erlebte er nicht die Erfindung des Fernrohrs von Hans<lb break="yes"/>Lippershey und Zacharias Jan&#x017F;en, und al&#x017F;o auch nicht<lb break="yes"/>die Entdeckung der &#x201E;kleinen Jupiterswelt&#x201C;, der Venus-<lb break="no" />pha&#x017F;en und der Nebelflecke. Mit kühner Zuver&#x017F;icht<lb break="yes" />auf das, was er nennt <hi rendition="#aq">lume interno, ragione natu-<lb break="no"/>rale, altezza dell&#x2019; intelleto,</hi> überließ er &#x017F;ich glücklichen<lb break="yes"/>Ahnungen über die Bewegung der Fix&#x017F;terne, die pla-<lb break="no"/>netenartige Natur der Kometen und die von der Kugel-<lb break="no"/>form abweichende Ge&#x017F;talt der Erde. Auch das Grie-<lb break="no"/>chi&#x017F;che Alterthum i&#x017F;t voll von &#x017F;olchen uranologi&#x017F;chen Ver-<lb break="no"/>heißungen, die &#x017F;päter erfüllt wurden.</p>
                <lb break="yes"/>
                <p>In der Gedankenentwickelung über kosmi&#x017F;che Ver-<lb break="no" />hältni&#x017F;&#x017F;e, deren Hauptformen und Hauptepochen hier<lb break="yes"/>aufgezählt werden, war Kepler, volle 78 Jahre vor<lb break="yes"/>dem Er&#x017F;cheinen von Newton&#x2019;s un&#x017F;terblichem Werke der<lb break="yes"/>
                    <hi rendition="#aq">Principia philosophiae naturalis,</hi> einer mathemati&#x017F;chen<lb break="yes"/>Anwendung der Gravitationslehre am näch&#x017F;ten. Wenn<lb break="yes"/>der Eklektiker Simplicius blos im Allgemeinen den<lb break="yes"/>Grund&#x017F;atz aus&#x017F;prach, &#x201E;das Nichtherabfallen der himm-<lb break="no"/>
                    <cb/> li&#x017F;chen Körper werde dadurch bewirkt, daß der Um&#x017F;chwung<lb break="yes"/>(die Centrifugalkraft) die Oberhand habe über die ei-<lb break="no"/>gene Fallkraft, den Zug nach unten&#x201C;; wenn Joannes<lb break="yes"/>Philoponus, ein Schüler des Ammonius Hermeä, die<lb break="yes" />Bewegung der Weltkörper &#x201E;einem primitiven Stoße und<lb break="yes"/>dem fortge&#x017F;etzten Streben zum Falle&#x201C; zu&#x017F;chrieb; wenn,<lb break="yes"/>wie wir &#x017F;chon früher bemerkt, Copernicus nur den all-<lb break="no"/>gemeinen Begriff der Gravitation, wie &#x017F;ie in der Sonne<lb break="yes"/>als dem Centrum der Planetenwelt, in der Erde und dem<lb break="yes"/>Monde wirke, mit den denkwürdigen Worten bezeich-<lb break="no" />net: <hi rendition="#aq">gravitatem non aliud esse quam appetentiam<lb break="yes"/>quandam naturalem partibus inditam a divina provi-<lb break="no"/>dentia opificis universorum, ut in unitatem integri-<lb break="no"/>tatemque suam sese conferant, in formam globi co&#x00EB;-<lb break="no"/>untes:</hi> &#x017F;o finden wir bei Kepler in der Einleitung zu<lb break="yes"/>dem Buche <hi rendition="#aq">de Stella Martis</hi> zuer&#x017F;t numeri&#x017F;che Anga-<lb break="no"/>ben von den Anziehungskräften, welche nach Verhält-<lb break="no"/>niß ihrer Ma&#x017F;&#x017F;en Erde und Mond gegen einander aus-<lb break="no"/>üben. Er führt be&#x017F;timmt Ebbe und Fluth als einen<lb break="yes"/>Beweis an, daß die anziehende Kraft des Mondes<lb break="yes"/>
                    <hi rendition="#aq">(virtus tractoria)</hi> &#x017F;ich bis zur Erde er&#x017F;trecke; ja daß<lb break="yes"/>die&#x017F;e Kraft, &#x201E;ähnlich der, welche der Magnet auf<lb break="yes"/>das Ei&#x017F;en ausübt,&#x201C; die Erde des Wa&#x017F;&#x017F;ers berauben<lb break="yes"/>würde, wenn die&#x017F;e aufhörte das&#x017F;elbe anzuziehen. Lei-<lb break="no"/>der gab der große Mann zehn Jahre &#x017F;päter, 1619,<lb break="yes"/>vielleicht aus Nachgiebigkeit gegen Galilei, welcher<lb break="yes"/>Ebbe und Fluth der Rotation der Erde zu&#x017F;chrieb, die<lb break="yes"/>richtige Erklärung auf, um in der <hi rendition="#aq">Harmonice Mundi</hi>
                    <lb break="yes"/>den Erdkörper als ein lebendiges Unthier zu &#x017F;childern,<lb break="yes"/>de&#x017F;&#x017F;en wallfi&#x017F;chartige Re&#x017F;piration, in periodi&#x017F;chem, von<lb break="yes"/>der Sonnenzeit abhängigen Schlaf und Erwachen, das<lb break="yes"/>An&#x017F;chwellen und Sinken des Oceans verur&#x017F;acht. Bei<lb break="yes"/>dem mathemati&#x017F;chen, &#x017F;chon von Laplace anerkannten<lb break="yes"/>Tief&#x017F;inne, welcher aus einer von Kepler&#x2019;s Schriften<lb break="yes"/>hervorleuchtet, i&#x017F;t zu bedauern, daß der Entdecker von<lb break="yes"/>den drei großen Ge&#x017F;etzen aller planetari&#x017F;chen Bewegung<lb break="yes"/>nicht auf dem Wege fortge&#x017F;chritten i&#x017F;t, zu welchem<lb break="yes"/>ihn &#x017F;eine An&#x017F;ichten über die Ma&#x017F;&#x017F;enanziehung der<lb break="yes" />Weltkörper geleitet hatten.</p>
                <lb break="yes"/>
                <p>Mit einer größeren Mannigfaltigkeit von Naturkennt-<lb break="no" />ni&#x017F;&#x017F;en als Kepler begabt und Gründer vieler Theile<lb break="yes"/>einer mathemati&#x017F;chen Phy&#x017F;ik, unternahm Descartes in<lb break="yes"/>einem Werke, das er <hi rendition="#aq">Traité du Monde,</hi> auch <hi rendition="#aq">Summa<lb break="yes"/>Philosophia</hi> nannte, die ganze Welt der Er&#x017F;cheinun-<lb break="no"/>gen, die himmli&#x017F;che Sphäre, und alles, was er von<lb break="yes"/>der belebten und unbelebten irdi&#x017F;chen Natur wußte, zu<lb break="yes" />umfa&#x017F;&#x017F;en. Der Organismus der Thiere, be&#x017F;onders der<lb break="yes"/>des Men&#x017F;chen, für welchen er eilf Jahre lang &#x017F;ehr<lb break="yes"/>ern&#x017F;te anatomi&#x017F;che Studien gemacht, &#x017F;ollte das Werk<lb break="yes"/>be&#x017F;chließen. In der Korre&#x017F;pondenz mit dem Pater Mer-<lb break="no"/>&#x017F;enne findet man häufige Klagen über das lang&#x017F;ame<lb break="yes"/>Fort&#x017F;chreiten der Arbeit und über die Schwierigkeit &#x017F;o<lb break="yes"/>viele Materien an einander zu reihen. Der Kosmus,<lb break="yes"/>den Descartes immer &#x017F;eine Welt <hi rendition="#aq">(son Monde)</hi> nannte,<lb break="yes"/>&#x017F;ollte endlich am Schlu&#x017F;&#x017F;e des Jahres 1633 dem Druck<lb break="yes" />übergeben werden, als das Gerücht von der Verur-<lb break="no"/>theilung Galilei&#x2019;s in der Inqui&#x017F;ition zu Rom, welches<lb break="yes" />er&#x017F;t vier Monate &#x017F;päter, im Oktober 1633, durch Ga&#x017F;-<lb break="no"/>&#x017F;endi und Bouillaud verbreitet wurde, alles rückgän-<lb break="no"/>gig machte und die Nachwelt eines großen, mit &#x017F;o viel<lb break="yes"/>Mühe und Sorgfalt vollendeten Werkes beraubte. Die<lb break="yes"/>Motive der Nichtherausgabe des Kosmos waren Liebe<lb break="yes"/>zu friedlicher Ruhe im ein&#x017F;amen Aufenthalte zu De-<lb break="no"/>venter, wie die fromme Be&#x017F;orgniß unehrerbietig gegen<lb break="yes"/>die Dekrete des heiligen Stuhles wider die planetari-<lb break="no"/>&#x017F;che Bewegung der Erde zu &#x017F;ein. Er&#x017F;t 1664, al&#x017F;o<lb break="yes"/>vierzehn Jahre nach dem Tode des Philo&#x017F;ophen, wur-<lb break="no"/>den einige Fragmente unter dem &#x017F;onderbaren Titel:<lb break="yes"/>
                    <hi rendition="#aq">Le Monde ou Traité de la Lumière</hi> gedruckt. Die<lb break="yes"/>drei Kapitel, welche vom Lichte handeln, bilden doch<lb break="yes"/>kaum ein Viertel des Ganzen. Dagegen wurden die<lb break="yes" />Ab&#x017F;chnitte, welche ur&#x017F;prünglich zu dem Kosmos des<lb break="yes" />Descartes gehörten und Betrachtungen über die Bewe-<lb break="no"/>gung und Sonnenferne der Planeten, über den Erd-<lb break="no"/>magnetismus, die Ebbe und Fluth, das Erdbeben<lb break="yes"/>und die Vulkane enthalten, in den dritten und vier-<lb break="no"/>ten Theil des berühmten Werkes <hi rendition="#aq" >Principes de la Phi-<lb break="no"/>losophie</hi> ver&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Der <hi rendition="#aq">Kosmotheoros</hi> von Huygens, der er&#x017F;t nach &#x017F;ei-<lb break="no"/>nem Tode er&#x017F;chienen i&#x017F;t, verdient, trotz &#x017F;eines bedeu-<lb break="no"/>tungsvollen Namens, in die&#x017F;er Aufzählung kosmologi-<lb break="no"/>&#x017F;cher Ver&#x017F;uche kaum genannt zu werden. Es &#x017F;ind Träu-<lb break="no"/>me und Ahnungen eines großen Mannes über die<lb break="yes"/>Pflanzen- und Thierwelt auf den fern&#x017F;ten Weltkörpern,<lb break="yes"/>be&#x017F;onders über die dort abgeänderte Ge&#x017F;talt des Men-<lb break="no"/>&#x017F;chenge&#x017F;chlechts. Man glaubt Kepler&#x2019;s <hi rendition="#aq">Somnium astro-<lb break="no" />nomicum</hi> oder Kircher&#x2019;s ek&#x017F;tati&#x017F;che Rei&#x017F;e zu le&#x017F;en. Da<lb break="yes"/>Huygens &#x017F;chon, ganz wie die A&#x017F;tronomen un&#x017F;erer Zeit,<lb break="yes"/>dem Monde alles Wa&#x017F;&#x017F;er und alle Luft ver&#x017F;agte, &#x017F;o i&#x017F;t<lb break="yes"/>er über die Exi&#x017F;tenz des Mondmen&#x017F;chen noch verlege-<lb break="no"/>ner als über die Bewohner der &#x201E;dun&#x017F;t- und wolken-<lb break="no"/>reichen&#x201C; ferneren Planeten.</p>
                <lb break="yes"/>
                <p>Dem un&#x017F;terblichen Verfa&#x017F;&#x017F;er des Werkes <hi rendition="#aq" >Philoso-</hi>
                    <lb break="yes"/>
                    <pb facs="#f0005"/>
                    <cb/>
                    <hi rendition="#aq">phiae Naturalis Principia mathematica</hi> gelang es den<lb break="yes"/>ganzen uranologi&#x017F;chen Theil des Kosmos durch die An-<lb break="no"/>nahme einer einigen alles beherr&#x017F;chenden Grundkraft<lb break="yes"/>der Bewegung in dem Kau&#x017F;alzu&#x017F;ammenhange &#x017F;einer<lb break="yes"/>Er&#x017F;cheinungen zu erfa&#x017F;&#x017F;en. Newton zuer&#x017F;t hat die phy-<lb break="no" />&#x017F;i&#x017F;che A&#x017F;tronomie zu der Lö&#x017F;ung eines großen Problems<lb break="yes"/>der Mechanik, zu einer mathemati&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaft er-<lb break="no"/>hoben. Die Quantität der Materie in jeglichem Welt-<lb break="no"/>körper gibt das Maß &#x017F;einer anziehenden Kraft: einer<lb break="yes"/>Kraft, die in umgekehrtem Verhältniß des Quadrats<lb break="yes"/>der Entfernung wirkt und die Größe der Störungen<lb break="yes"/>be&#x017F;timmt, welche nicht blos die Planeten, &#x017F;ondern alle<lb break="yes"/>Ge&#x017F;tirne der Himmelsräume auf einander ausüben.<lb break="yes"/>Aber das Newtoni&#x017F;che, durch Einfachheit und Allge-<lb break="no"/>meinheit &#x017F;o bewunderungswürdige Theorem der Gravi-<lb break="no"/>tation i&#x017F;t in &#x017F;einer kosmi&#x017F;chen Anwendung nicht auf<lb break="yes"/>die uranologi&#x017F;che Sphäre be&#x017F;chränkt, es beherr&#x017F;cht auch<lb break="yes"/>die telluri&#x017F;chen Er&#x017F;cheinungen in zum Theil noch uner-<lb break="no" />for&#x017F;chten Richtungen; es gibt den Schlü&#x017F;&#x017F;el zu perio-<lb break="no"/>di&#x017F;chen Bewegungen im Ozean und in der Atmo&#x017F;phäre,<lb break="yes"/>zu der Lö&#x017F;ung von Problemen der Kapillarität, der<lb break="yes"/>Endosmo&#x017F;e, vieler chemi&#x017F;cher, elektromagneti&#x017F;cher und<lb break="yes"/>organi&#x017F;cher Proze&#x017F;&#x017F;e. Newton &#x017F;elb&#x017F;t unter&#x017F;chied &#x017F;chon<lb break="yes"/>die Ma&#x017F;&#x017F;enanziehung, wie &#x017F;ie &#x017F;ich in den Bewegungen<lb break="yes"/>aller Weltkörper und in den Phänomenen der Ebbe<lb break="yes"/>und Fluth äußert, von der Molekularanziehung, die in<lb break="yes"/>unendlich kleiner Entfernung und bei der innig&#x017F;ten Be-<lb break="no"/>rührung wirk&#x017F;am wird.</p>
                <lb break="yes"/>
                <p>Auf die&#x017F;e Wei&#x017F;e zeigt &#x017F;ich unter allen Ver&#x017F;uchen,<lb break="yes"/>das Veränderliche in der Sinnenwelt auf ein einziges<lb break="yes"/>Grundprinzip zurückzuführen, die Lehre von der Gra-<lb break="no"/>vitation als der umfa&#x017F;&#x017F;end&#x017F;te und kosmi&#x017F;ch vielverhei-<lb break="no"/>ßend&#x017F;te. Allerdings la&#x017F;&#x017F;en &#x017F;ich, trotz der glänzend&#x017F;ten<lb break="yes" />Fort&#x017F;chritte, welche in neueren Zeiten in der Stöchio-<lb break="no" />metrie (in der Rechenkun&#x017F;t mit chemi&#x017F;chen Elementen<lb break="yes"/>und in den Volumverhältni&#x017F;&#x017F;en der gemengten Gas-<lb break="no"/>arten) gemacht &#x017F;ind, noch nicht alle phy&#x017F;ikali&#x017F;chen Theo-<lb break="no"/>rien der Stofflehre auf mathemati&#x017F;ch be&#x017F;timmbare Er-<lb break="no"/>klärungsgründe zurückführen. Empiri&#x017F;che Ge&#x017F;etze &#x017F;ind<lb break="yes" />aufgefunden und nach den weitverbreiteten An&#x017F;ichten<lb break="yes"/>der Atomi&#x017F;tik oder Korpuskular-Philo&#x017F;ophie i&#x017F;t man-<lb break="no"/>ches der Mathematik zugänglicher geworden; aber bei<lb break="yes"/>der grenzenlo&#x017F;en Heterogeneität der Stoffe und den<lb break="yes"/>mannigfaltigen Aggregations-Zu&#x017F;tänden der &#x017F;ogenann-<lb break="no"/>ten Ma&#x017F;&#x017F;entheilchen &#x017F;ind die Bewei&#x017F;e jener empiri&#x017F;chen<lb break="yes" />Ge&#x017F;etze noch keineswegs aus der Theorie der Kontakt-<lb break="no" />anziehung mit der Gewißheit zu entwickeln, welche die<lb break="yes" />Begründung von Kepler&#x2019;s drei großen empiri&#x017F;chen Ge-<lb break="no"/>&#x017F;etzen aus der Theorie der Ma&#x017F;&#x017F;enanziehung oder Gra-<lb break="no"/>vitation darbietet.</p>
                <lb break="yes"/>
                <p>Zu der&#x017F;elben Zeit aber, in der Newton &#x017F;chon erkannt<lb break="yes" />hatte, daß alle Bewegungen der Weltkörper Folgen ei-<lb break="no"/>ner und der&#x017F;elben Kraft &#x017F;eien, hielt er die Gravitation<lb break="yes" />&#x017F;elb&#x017F;t nicht, wie Kant, für eine Grundkraft der Mate-<lb break="no"/>rie; &#x017F;ondern entweder für abgeleitet von einer, ihm<lb break="yes"/>noch unbekannten, höheren Kraft, oder für Folge eines<lb break="yes"/>&#x201E;Um&#x017F;chwunges des Aethers, welcher den Weltraum er-<lb break="no"/>füllt, und in den Zwi&#x017F;chenräumen der Ma&#x017F;&#x017F;entheilchen<lb break="yes"/>dünner i&#x017F;t, nach außen aber an Dichtigkeit zunimmt.&#x201C;<lb break="yes"/>Die letztere An&#x017F;icht i&#x017F;t um&#x017F;tändlich in einem Briefe an<lb break="yes"/>Robert Boyle (vom 28. Februar 1678) entwickelt, wel-<lb break="no"/>cher mit den Worten endigt: &#x201E;ich &#x017F;uche in dem Aether<lb break="yes"/>die Ur&#x017F;ache der Gravitation.&#x201C; Acht Jahre &#x017F;päter, wie<lb break="yes"/>man aus einem Schreiben an Halley er&#x017F;ieht, gab New-<lb break="no"/>ton die&#x017F;e Hypothe&#x017F;e des dünneren und dichteren Aethers<lb break="yes"/>gänzlich auf. Be&#x017F;onders auffallend i&#x017F;t es, daß er neun<lb break="yes"/>Jahre vor &#x017F;einem Tode, 1717, in der &#x017F;o überaus kur-<lb break="no"/>zen Vorrede zu der zweiten Auflage &#x017F;einer Optik es<lb break="yes"/>für nöthig hielt be&#x017F;timmt zu erklären, daß er die Gra-<lb break="no"/>vitation keineswegs für eine Grundkraft der Materie<lb break="yes"/>
                    <hi rendition="#aq">(essential property of bodies)</hi> halte: während Gilbert<lb break="yes"/>&#x017F;chon 1600 den Magnetismus für eine aller Materie<lb break="yes"/>inwohnende Kraft an&#x017F;ah. So &#x017F;chwankend war der tief-<lb break="no"/>&#x017F;innig&#x017F;te, immer der Erfahrung zugewandte Denker,<lb break="yes"/>Newton &#x017F;elb&#x017F;t, über die &#x201E;letzte mechani&#x017F;che Ur&#x017F;ache&#x201C;<lb break="yes"/>aller Bewegung.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t allerdings eine glänzende, des men&#x017F;chlichen<lb break="yes" />Gei&#x017F;tes würdige Aufgabe, die ganze Naturlehre von<lb break="yes"/>den Ge&#x017F;etzen der Schwere an bis zu dem Bildungstriebe<lb break="yes"/>in den belebten Körpern als ein organi&#x017F;ches Ganzes<lb break="yes" />aufzu&#x017F;tellen; aber der unvollkommene Zu&#x017F;tand &#x017F;o vieler<lb break="yes"/>Theile un&#x017F;eres Naturwi&#x017F;&#x017F;ens &#x017F;etzt der Lö&#x017F;ung jener Auf-<lb break="no"/>gabe unüberwindliche Schwierigkeiten entgegen. Die<lb break="yes"/>Unvollendbarkeit aller Empirie, die Unbegrenztheit der<lb break="yes"/>Beobachtungs&#x017F;phäre macht die Aufgabe, das Veränder-<lb break="no"/>liche der Materie aus den Kräften der Materie &#x017F;elb&#x017F;t<lb break="yes"/>zu erklären, zu einer unbe&#x017F;timmten. Das Wahrgenom-<lb break="no"/>
                    <cb/> mene er&#x017F;chöpft bei weitem nicht das Wahrnehmbare.<lb break="yes" />Wenn wir, um nur an die Fort&#x017F;chritte der uns näheren Zeit<lb break="yes"/>zu erinnern, das unvollkommene Naturwi&#x017F;&#x017F;en von Gilbert,<lb break="yes"/>Robert Boyle und Hales mit dem jetzigen vergleichen, wir<lb break="yes"/>dazu der mit jedem Jahrzehend zunehmenden Schnellig-<lb break="no"/>keit des Fort&#x017F;chrittes gedenken; &#x017F;o erfa&#x017F;&#x017F;en wir die pe-<lb break="no"/>riodi&#x017F;chen, endlo&#x017F;en Umwandlungen, welche allen phy-<lb break="no" />&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften noch bevor&#x017F;tehen. Neue Stoffe<lb break="yes"/>und neue Kräfte werden entdeckt werden. Wenn auch<lb break="yes"/>viele Naturproze&#x017F;&#x017F;e, wie die des Lichts, der Wärme und<lb break="yes"/>des Elektro-Magnetismus, auf Bewegung (Schwingun-<lb break="no"/>gen) reduzirt, einer mathemati&#x017F;chen Gedankenentwicke-<lb break="no"/>lung zugänglich geworden &#x017F;ind; &#x017F;o bleiben übrig die<lb break="yes"/>oft erwähnten, vielleicht unbezwingbaren Aufgaben von<lb break="yes"/>der Ur&#x017F;ache chemi&#x017F;cher Stoffver&#x017F;chiedenheit, wie von der<lb break="yes"/>&#x017F;cheinbar allen Ge&#x017F;etzen entzogenen Reihung in der<lb break="yes"/>Größe, der Dichtigkeit, Ach&#x017F;en&#x017F;tellung und Bahn-Ex-<lb break="no" />zentricität der Planeten, in der Zahl und dem Ab&#x017F;tande<lb break="yes" />ihrer Satelliten, in der Ge&#x017F;talt der Kontinente und der<lb break="yes" />Stellung ihrer höch&#x017F;ten Bergketten. Die hier bei&#x017F;piels-<lb break="no"/>wei&#x017F;e genannten räumlichen Verhältni&#x017F;&#x017F;e können bisher<lb break="yes"/>nur als etwas that&#x017F;ächlich in der Natur Da&#x017F;eiendes be-<lb break="no"/>trachtet werden. Sind die Ur&#x017F;achen und die Verkettung<lb break="yes"/>die&#x017F;er Verhältni&#x017F;&#x017F;e noch nicht ergründet, &#x017F;o nenne ich &#x017F;ie<lb break="yes"/>darum aber nicht zufällig. Sie &#x017F;ind das Re&#x017F;ultat von<lb break="yes"/>Begebenheiten in den Himmelsräumen bei Bildung<lb break="yes"/>un&#x017F;eres Planeten&#x017F;y&#x017F;tems, von geogno&#x017F;ti&#x017F;chen Vorgängen<lb break="yes"/>bei der Erhebung der äußer&#x017F;ten Erd&#x017F;chichten als Kon-<lb break="no"/>tinente und Gebirgsketten. Un&#x017F;ere Kenntniß von der<lb break="yes"/>Urzeit der phy&#x017F;ikali&#x017F;chen Weltge&#x017F;chichte reicht nicht hoch<lb break="yes"/>genug hinauf, um das jetzt Da&#x017F;eiende als etwas Wer-<lb break="no"/>dendes zu &#x017F;childern.</p>
                <lb break="yes"/>
                <p>Wo demnach der Kau&#x017F;alzu&#x017F;ammenhang der Er&#x017F;chei-<lb break="no" />nungen noch nicht hat voll&#x017F;tändig erkannt werden kön-<lb break="no" />nen, i&#x017F;t die Lehre vom Kosmos oder die phy&#x017F;i&#x017F;che Welt-<lb break="no"/>be&#x017F;chreibung nicht eine abge&#x017F;onderte Disziplin aus dem<lb break="yes"/>Gebiet der Naturwi&#x017F;&#x017F;en&#x017F;chaften. Sie umfaßt vielmehr<lb break="yes"/>die&#x017F;es ganze Gebiet, die Phänomene beider Sphären,<lb break="yes"/>der himmli&#x017F;chen und der telluri&#x017F;chen; aber &#x017F;ie umfaßt<lb break="yes"/>&#x017F;ie unter dem einigen Ge&#x017F;ichtspunkte des Strebens nach<lb break="yes"/>der Erkenntniß eines Weltganzen. Wie &#x201E;bei der Dar-<lb break="no"/>&#x017F;tellung des Ge&#x017F;chehenen in der morali&#x017F;chen und politi-<lb break="no" />&#x017F;chen Sphäre der Ge&#x017F;chichtsfor&#x017F;cher nach men&#x017F;chlicher<lb break="yes"/>An&#x017F;icht den Plan der Weltregierung nicht unmittelbar<lb break="yes"/>er&#x017F;pähen, &#x017F;ondern nur an den Ideen erahnen kann,<lb break="yes"/>durch die &#x017F;ie &#x017F;ich offenbaren&#x201C;; &#x017F;o durchdringt auch den<lb break="yes" />Naturfor&#x017F;cher bei der Dar&#x017F;tellung der kosmi&#x017F;chen Ver-<lb break="no"/>hältni&#x017F;&#x017F;e ein inniges Bewußt&#x017F;ein, daß die Zahl der<lb break="yes"/>welttreibenden, der ge&#x017F;taltenden und &#x017F;chaffenden Kräfte<lb break="yes"/>keinesweges durch das er&#x017F;chöpft i&#x017F;t, was &#x017F;ich bisher aus<lb break="yes"/>der unmittelbaren Beobachtung und Zergliederung der<lb break="yes"/>Er&#x017F;cheinungen ergeben hat.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 