<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<dateline><hi rendition="#b">L&#x00F8;verdagen den 24. April 1852.</hi></dateline><lb/><div n="1"><head><hi rendition="#b">Det bev&#x00E6;gelige Mis&#x017F;is&#x017F;@ppi-Pano-<lb/>rama paa Ve&#x017F;terbroes Theater.</hi></head><p>For at<lb/>for&#x017F;kaffe et &#x017F;t&#x00F8;rre Publikum Leilighed til at &#x017F;ee<lb/>dette fortrinlige Panorama, der endnu kun fore-<lb/>vi&#x017F;es i 8 Dage, har Eieren, Hr. <hi rendition="#g">Risley</hi>, ned-<lb/>&#x017F;at Adgangspri&#x017F;erne til det Halve. Ved denne<lb/>Leilighed turde det mulig interes&#x017F;ere at &#x017F;ee den<lb/>Dom, &#x017F;om den &#x017F;tore Naturkyndige og Rci&#x017F;ende,<lb/><hi rendition="#g">Alexander v. Humboldt,</hi> har udtalt om dette<lb/>Maleri: &#x201E;Det er mig en Forn&#x00F8;iel&#x017F;e at bevidne<lb/>den &#x017F;tore Nydel&#x017F;e, &#x017F;om det bev&#x00E6;gelige Panorama<lb/>af Mis&#x017F;is&#x017F;ippifloden yder. Begrebet af Naturens<lb/>Heelhed, F&#x00F8;lel&#x017F;en af den Eenhed og harmoni&#x017F;ke<lb/>Samklang, der her&#x017F;ker i Naturen, bliver mere le-<lb/>vende hos Menne&#x017F;kene, jo mere de Midler for-<lb/>&#x00F8;ges, hvorved Totalindtrykket forme &#x017F;ig til an&#x017F;kue-<lb/>lige Billeder. Den troe Frem&#x017F;tilling af et af de<lb/>&#x017F;tore Str&#x00F8;mgebeter i det nye Continent, &#x017F;om vi<lb/>have Hr. Risleys fleer&#x017F;idige Talent at takke for,<lb/>maatte &#x017F;aa meget mere tiltale Den, der har hen-<lb/>levet &#x017F;aa mange Maaneder i Oronokos, Magda-<lb/>lena- og &#x00D8;vre-Amozon&#x017F;tr&#x00F8;mmens Flodverden, da<lb/>Mis&#x017F;is&#x017F;ipi-Panoramaet ikke frembyder en &#x00F8;de, een-<lb/>&#x017F;om Verden, men Bredder, der er oplivet af<lb/>Dyrkning, &#x017F;kj&#x00F8;nne Byer og menne&#x017F;kelig Culturs<lb/>velgj&#x00F8;rende Indflydel&#x017F;e.&#x201C;</p></div><lb/></body><back></back>

</text>
</TEI>
