<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="396" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>Humboldt und Fremont.</head>
                <lb break="yes"/>
                <p>Die Berliner Zeitungen theilen nach einem in New-York er&#x017F;chei-<lb break="no"/>nenden dent&#x017F;chen Blatte die Ueber&#x017F;etzung eines Schreibens mit, das<lb break="yes"/>von Alexander von Humboldt an den Ober&#x017F;ten Fremont bei Ueber-<lb break="no"/>&#x017F;endung der ihm von Sr. Maje&#x017F;tät dem Könige von Preußen im<lb break="yes"/>Jahre 1850 verliehenen großen goldenen Verdien&#x017F;tmedaille gerichtet<lb break="yes"/>wurde. Es dürfte nicht überflü&#x017F;&#x017F;ig &#x017F;ein, hier auch das Original die&#x017F;es<lb break="yes"/>von un&#x017F;erem Ne&#x017F;tor der Wi&#x017F;&#x017F;en&#x017F;chaft dem gegenwärtigen amerikani&#x017F;chen<lb break="yes"/>Prä&#x017F;ident&#x017F;chafts-Kandidaten ausge&#x017F;tellten ehrenvollen Zeugni&#x017F;&#x017F;es vor-<lb break="no"/>zulegen, auf welches die Anhänger Fremont&#x2019;s jetzt mit gerechtem<lb break="yes"/>Stolz hinwei&#x017F;en. Wir entlehnen es der New-Yorker <hi rendition="#aq">Evening Post</hi>
                    <lb break="yes"/>vom 12. v. M.</p>
                <lb break="yes"/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <p>
                                <hi rendition="#aq">&#x201E;Monsieur le Sénateur: Il m&#x2019;est bien doux, Monsieur, de vous<lb break="yes"/>adresser ces lignes par mon excellent ami, notre ministre aux États-<lb break="no" />Unis, M. de Gerolt. Après vous avoir donné dans la nouvelle édi-<lb break="no"/>tion de mes <hi rendition="#i">Tableaux de la Nature</hi> le témoignage publique de<lb break="yes" />l&#x2019;admiration qui est due à vos gigantesques travaux entre St. Louis<lb break="yes"/>du Missouri et les c&#x00F4;tes de la mer du Sud, je me sens heureux de<lb break="yes"/>vous offrir, dans ce petit signe de vie, l&#x2019;hommage de ma vive recon-<lb break="no"/>naissance. Vous avez déployé un noble courage dans des expédi-<lb break="no"/>tions lointaines, bravé tous les dangers des frimas et du manque<lb break="yes"/>de nourriture, enrichi toutes les parties des sciences naturelles,<lb break="yes"/>illustré un vaste pays qui nous était presque entièrement inconnu.<lb break="yes"/>Un mérite si rare a été reconnu par un souverain, vivement in-<lb break="no" />téressé aux progrès de la géographie physique: le Roi m&#x2019;ordonne<lb break="yes"/>de vous offrir la grande médaille d&#x2019;or, destinée à ceux qui ont<lb break="yes" />travaillé à des progrès scientifiques. J&#x2019;espère que cette marque de<lb break="yes"/>la bienveillance royale vous sera agréable dans un moment, où sur<lb break="yes"/>la proposition de l&#x2019;illustre géographe Charles Ritter, la société de<lb break="yes"/>géographie résidant à Berlin vous a nommé pour membre honoraire.<lb break="yes"/>Quant à moi je dois vous remercier particulièrement aussi de l&#x2019;hon-<lb break="no"/>neur que vous m&#x2019;avez fait d&#x2019;attacher mon nom et celui de mon<lb break="yes" />collaborateur et ami intime M. Bonpland à des contrées voisines<lb break="yes"/>de celles qui ont été l&#x2019;objet de nos travaux. La Californie qui a<lb break="yes"/>noblement résisté à l&#x2019;introduction de l&#x2019;esclavage sera dignement<lb break="yes"/>représentée par un ami de la liberté et des progrès de l&#x2019;intelligence.</hi>
                            </p>
                            <lb break="yes"/>
                            <p>
                                <hi rendition="#aq">&#x201E;Agréez, je vous prie, Monsieur le Sénateur, l&#x2019;expression de<lb break="yes"/>ma haute et affectueuse considération.</hi>
                            </p>
                            <lb break="yes"/>
                            <p>
                                <hi rendition="#et">
                                    <hi rendition="#aq">&#x201E;Votre t. h. et t. o. serviteur,</hi>
                                </hi>
                            </p>
                            <lb break="yes"/>
                            <closer>
                                <salute>
                                    <hi rendition="#et">
                                        <hi rendition="#aq">&#x201E;A. v. <hi rendition="#g" >Humboldt.</hi>
                                        </hi>
                                    </hi>
                                </salute>
                                <lb break="yes"/>
                                <dateline>
                                    <hi rendition="#aq">&#x201E;A Sans-Souci le 7. octobre 1850.&#x201D;</hi>
                                </dateline>
                            </closer>
                        </div>
                    </body>
                </floatingText>
                <lb break="yes"/>
                <p>Die Stelle in den &#x201E;An&#x017F;ichten der Natur&#x201C;, auf welche Humboldt<lb break="yes"/>&#x017F;ich in obiger Zu&#x017F;chrift bezieht, i&#x017F;t folgende (Band <hi rendition="#aq">I.,</hi> S. 58):</p>
                <lb break="yes"/>
                <p>&#x201E;Fremont&#x2019;s Karte und geographi&#x017F;che Unter&#x017F;uchungen umfa&#x017F;&#x017F;en den<lb break="yes"/>ungeheuren Länder&#x017F;trich von der Mündung des Kan&#x017F;as-River in den<lb break="yes" />Mi&#x017F;&#x017F;ouri bis zu den Wa&#x017F;&#x017F;erfällen des Columbia und den Mi&#x017F;&#x017F;ionen<lb break="yes"/>Santa Barbara und Pueblo de los Angeles in Neu-Kalifornien: ein<lb break="yes"/>Längen-Unter&#x017F;chied von 28° (an 340 geographi&#x017F;che Meilen) zwi&#x017F;chen<lb break="yes"/>den Parallelen von 34° bis 45° nördlicher Breite. Vierhundert<lb break="yes"/>Punkte &#x017F;ind durch Barometerme&#x017F;&#x017F;ungen hyp&#x017F;ometri&#x017F;ch und großentheils<lb break="yes"/>auch a&#x017F;tronomi&#x017F;ch be&#x017F;timmt worden: &#x017F;o daß eine Länder&#x017F;trecke, welche<lb break="yes"/>mit den Krümmungen des Weges an 900 geographi&#x017F;che Meilen be-<lb break="no" />trägt, von der Mündung des Kan&#x017F;as-Flu&#x017F;&#x017F;es bis zum Fort Vancouver<lb break="yes"/>und zu den Kü&#x017F;ten der Süd&#x017F;ee (fa&#x017F;t 180 Meilen mehr als die Ent-<lb break="no"/>fernung von Madrid bis Tobol&#x017F;k) in einem Profile über der Meeres-<lb break="no"/>fläche hat können darge&#x017F;tellt werden. Da ich glaube, der Er&#x017F;te ge-<lb break="no"/>we&#x017F;en zu &#x017F;ein, der es unternommen hat, die Ge&#x017F;taltung ganzer Länder<lb break="yes"/>(die iberi&#x017F;che Halbin&#x017F;el, das Hochland von Mexiko und die Cordilleren<lb break="yes" />von Süd-Amerika) in geogno&#x017F;ti&#x017F;chen Profilen darzu&#x017F;tellen (die halb-per-<lb break="no"/>&#x017F;pektivi&#x017F;chen Projectionen eines &#x017F;ibiri&#x017F;chen Rei&#x017F;enden, des Abb<hi rendition="#aq">é</hi> Chappe,<lb break="yes"/>
                    <cb/> waren auf bloße und mei&#x017F;t &#x017F;ehr alberne Schätzungen von Flußgefällen<lb break="yes"/>gegründet); &#x017F;o i&#x017F;t es mir eine be&#x017F;ondere Freude, die geographi&#x017F;che<lb break="yes"/>Methode, welche die Erdge&#x017F;taltung in &#x017F;enkrechter Richtung, die Erhe-<lb break="no"/>bung des Starren über dem Flü&#x017F;&#x017F;igen, dar&#x017F;tellt, auf die großartig&#x017F;te<lb break="yes"/>Wei&#x017F;e angewandt zu &#x017F;ehen.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 