<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Der gegenwärtige Wahlkampf in den Vereinigten Staaten giebt<lb/>der &#x201E;New-Yorker
                Abend-Zeitung&#x201C; Anlaß zu der folgenden inter-<lb/>e&#x017F;&#x017F;anten
                Veröffentlichung. Das genannte Blatt bemerkt, daß die<lb/>Gegner der Candidatur
                Fremonts &#x017F;ogar de&#x017F;&#x017F;en
                wi&#x017F;&#x017F;en&#x017F;chaftliche<lb/>Verdien&#x017F;te zu be&#x017F;treiten
                wagen. In die&#x017F;er Beziehung &#x017F;ey jedoch<lb/>ein Zeugniß vorhanden, das
                jedes weitere Wort überflü&#x017F;&#x017F;ig mache:<lb/>Im Jahre 1850 ward dem Col.
                Fremont die große goldene Me-<lb/>daille für Förderung der
                Wi&#x017F;&#x017F;en&#x017F;chaften <hi rendition="#g">von der
                    preußi&#x017F;chen<lb/>Regierung</hi> zuerkannt und ihm mit dem folgenden
                Begleit&#x017F;chrei-<lb/>ben Alexander v. <hi rendition="#g">Humboldt&#x2019;s</hi>
                über&#x017F;andt: &#x201E;An den Senator<lb/>Col. Fremont. Es gereicht mir zum
                großen Vergnügen, Ihnen<lb/>die&#x017F;e Zeilen durch meinen vortrefflichen Freund,
                Hrn. v. Gerolt,<lb/>zuzu&#x017F;tellen. Nachdem ich Ihnen in meiner neuen Ausgabe
                der<lb/>&#x201E;An&#x017F;ichten der Natur&#x201C; öffentlich die Anerkennung meiner
                Bewun-<lb/>derung gezollt habe, welche Ihre giganti&#x017F;chen Arbeiten
                zwi&#x017F;chen<lb/>St. Louis und der Süd&#x017F;ee verdienen, fühle ich mich
                glücklich,<lb/>Ihnen in die&#x017F;em kleinen Lebenszeichen noch einmal die
                Huldigung<lb/>meiner warmen Anerkennung zu erkennen zu geben. Sie haben<lb/>bei
                Ihren fernen Expeditionen einen edlen Muth bewie&#x017F;en, haben<lb/>allen Gefahren
                der Kälte und des Hungers getrotzt, alle Zweige<lb/>der
                Naturwi&#x017F;&#x017F;en&#x017F;chaften bereichert und ein großes Land, das
                uns<lb/>vorher fa&#x017F;t gänzlich unbekannt war, durch Ihre For&#x017F;chungen
                er<lb/>&#x017F;chlo&#x017F;&#x017F;en. Ein &#x017F;o &#x017F;eltenes
                Verdien&#x017F;t i&#x017F;t von einem Für&#x017F;ten, der<lb/>an dem
                Fort&#x017F;chritt der phy&#x017F;ikali&#x017F;chen Geographie &#x017F;o warmen
                An-<lb/>theil nimmt, anerkannt worden; der König beauftragt mich, Ih-<lb/>nen die
                große goldene Medaille zuzufertigen, die Denen be&#x017F;timmt<lb/>i&#x017F;t,
                welche &#x017F;ich hohe Verdien&#x017F;te um die Förderung der
                Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften erworben haben. Ich hoffe, daß
                die&#x017F;es Zeichen der Aner-<lb/>kennung Ihnen doppelt willkommen &#x017F;eyn
                wird zu einer Zeit, wo<lb/>auch noch die geographi&#x017F;che
                Ge&#x017F;ell&#x017F;chaft von Berlin auf den An-<lb/>trag des berühmten Geographen
                Karl Ritter Sie zum Ehrenmit-<lb/>gliede ernannt hat. Was mich &#x017F;elb&#x017F;t
                betrifft, &#x017F;o muß ich Ihnen<lb/>noch be&#x017F;onders für die Ehre danken, die
                Sie mir dadurch erwie&#x017F;en,<lb/>daß Sie meinen Namen und den meines
                Mitarbeiters und Freundes<lb/>Bonpland Ländern gaben, welche an die angränzen, die
                der Ge-<lb/>gen&#x017F;tand un&#x017F;erer wi&#x017F;&#x017F;en&#x017F;chaftlichen
                Arbeiten waren. Californien,<lb/>das &#x017F;o hochherzig der Einführung der
                Sclaverei wider&#x017F;tanden hat,<lb/>wird durch einen Freund der Freiheit und des
                Fort&#x017F;chritts der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft würdig vertreten
                &#x017F;eyn.</p><lb/><p>Genehmigen Sie die Ver&#x017F;icherung &#xA75B;c.</p><lb/><dateline>Sans&#x017F;ouci, 7. October 1850.</dateline><closer><salute><hi rendition="#et">A. v. <hi rendition="#g">Humboldt.</hi>&#x201C;</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
