<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
    <div>
<p>Seit geraumen Jahren hat &#x017F;ich die<lb/>öffentliche Meinung in Europa nicht &#x017F;o
                lebhaft für einen Be-<lb/>werber um die höch&#x017F;te politi&#x017F;che Würde in
                den Vereinigten<lb/>Staaten intere&#x017F;&#x017F;irt, als für Fremont. Die
                bedeutend&#x017F;ten Organe<lb/>in England, Frankreich und Deut&#x017F;chland haben
                ihre Anerken-<lb/>nung, ja, ihre Bewunderung für einen öffentlichen
                Charakter<lb/>ausge&#x017F;prochen, der auf politi&#x017F;chem Gebiete &#x017F;o
                an&#x017F;tändig, wür-<lb/>dig und unbefangen auftrat, wie er auf
                wi&#x017F;&#x017F;en&#x017F;chaftlichem<lb/>Felde als einer der
                uner&#x017F;chrocken&#x017F;ten For&#x017F;cher mit nicht ge-<lb/>wöhnlicher
                Beobachtungsgabe und ge&#x017F;undem Urtheile läng&#x017F;t<lb/>als anerkannte Größe
                da&#x017F;tand. Auch im neue&#x017F;ten Hefte der<lb/>Revue des deux Mondes wird
                eine eingehende Ueber&#x017F;icht<lb/>über Fremont&#x2019;s Rei&#x017F;en und
                Unter&#x017F;uchungen im äußer&#x017F;ten<lb/>We&#x017F;ten gegeben. In den
                Vereinigten Staaten &#x017F;cheint man<lb/>nicht &#x017F;o klar über
                Fremont&#x2019;s wi&#x017F;&#x017F;en&#x017F;chaftliche Stellung zu<lb/>&#x017F;ein,
                als in der alten Welt. Wenig&#x017F;tens äußert die New-<lb/>Yorker Abendzeitung,
                daß die Gegner der Candidatur Fre-<lb/>mont&#x2019;s &#x017F;ogar
                de&#x017F;&#x017F;en wi&#x017F;&#x017F;en&#x017F;chaftliche Verdien&#x017F;te zu
                be&#x017F;treiten<lb/>&#x017F;ich nicht &#x017F;cheuen. In die&#x017F;er Beziehung
                i&#x017F;t jedoch ein Zeug-<lb/>niß vorhanden, das &#x017F;elb&#x017F;t die
                allernichtswi&#x017F;&#x017F;eri&#x017F;ch&#x017F;ten Partei-<lb/>gänger nicht
                anzuzweifeln wagen werden &#x2014; ein Brief von<lb/><hi rendition="#g">Alexander v.
                    Humboldt,</hi> der dem Ober&#x017F;ten Fremont<lb/><pb facs="#f0002"/> die
                dem&#x017F;elben im Jahre 1850 zuerkannte große goldene Me-<lb/>daille für Förderung
                der Wi&#x017F;&#x017F;en&#x017F;chaften mit folgendem Be-<lb/>gleit&#x017F;chreiben
                zu&#x017F;chickte:</p><lb/>
        <salute><hi rendition="#et">An den Senator Col. <hi rendition="#g">Fremont.</hi></hi></salute><lb/></div>
        <div><p>Es gereicht mir zum großen Vergnügen, Ihnen die&#x017F;e Zeilen<lb/>durch meinen vortrefflichen Freund, Herrn v. Gerolt, zuzu&#x017F;tellen.<lb/>Nachdem ich Ihnen in meiner neuen Ausgabe der &#x201E;An&#x017F;ichten<lb/>der Natur&#x201C; öffentlich die Anerkennung meiner Bewunderung<lb/>gezollt habe, welche Ihre giganti&#x017F;chen Arbeiten zwi&#x017F;chen St.<lb/>Louis und der Süd&#x017F;ee verdienen, fühle ich mich glücklich, Ihnen<lb/>in die&#x017F;em kleinen Lebenszeichen noch einmal die Huldigung mei-<lb/>ner warmen Anerkennung zu erkennen zu geben. Sie haben bei<lb/>Ihren fernen Expeditionen einen edlen Muth bewie&#x017F;en, haben<lb/>allen Gefahren der Kälte und des Hungers getrotzt, alle Zweige<lb/>der Naturwi&#x017F;&#x017F;en&#x017F;chaften bereichert und ein großes Land, das<lb/>uns vorher fa&#x017F;t gänzlich unbekannt war, durch Ihre For&#x017F;chungen<lb/>er&#x017F;chlo&#x017F;&#x017F;en.</p><lb/><p>Ein &#x017F;o &#x017F;eltenes Verdien&#x017F;t i&#x017F;t von einem Für&#x017F;ten, der an
                dem<lb/>Fort&#x017F;chritte der phy&#x017F;icali&#x017F;chen Geographie &#x017F;o
                warmen Antheil<lb/>nimmt, anerkannt worden; der König beauftragt mich, Ihnen<lb/>die
                große goldene Medaille zuzufertigen, die denjenigen be&#x017F;timmt<lb/>i&#x017F;t,
                welche &#x017F;ich hohe Verdien&#x017F;te um die Förderung der
                Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften erworben haben. Ich hoffe, daß
                die&#x017F;es Zeichen der An-<lb/>erkennung Ihnen doppelt willkommen &#x017F;ein
                wird zu einer Zeit,<lb/>wo auch noch die geographi&#x017F;che
                Ge&#x017F;ell&#x017F;chaft von Berlin auf den<lb/>Antrag des berühmten Geographen
                Karl Ritter Sie zum Ehren-<lb/>mitgliede ernannt hat. Was mich &#x017F;elb&#x017F;t
                betrifft, &#x017F;o muß ich<lb/>Ihnen noch be&#x017F;onders für die Ehre danken, die
                Sie mir da-<lb/>durch erwie&#x017F;en, daß Sie meinen Namen und den meines
                Mit-<lb/>arbeiters und Freundes Bonpland Ländern gaben, welche an<lb/>diejenigen
                angränzen, die der Gegen&#x017F;tand un&#x017F;erer
                wi&#x017F;&#x017F;en&#x017F;chaft-<lb/>lichen Arbeiten waren. Californien, das
                &#x017F;o hochherzig der Ein-<lb/>führung der Sclaverei wider&#x017F;tanden hat,
                wird durch einen Freund<lb/>der Freiheit und des Fort&#x017F;chrittes der
            Wi&#x017F;&#x017F;en&#x017F;chaft würdig ver-<lb/>treten &#x017F;ein.</p><lb/><p>Genehmigen Sie die Ver&#x017F;icherung &#xA75B;c.</p> <closer><salute><hi rendition="#et">A. v. <hi rendition="#g">Humboldt.</hi></hi></salute></closer></div><lb/><div><p>Sans&#x017F;ouci,</p> <dateline>7. October 1850.</dateline></div><lb/></body><back></back>

</text>
</TEI>
