<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="611" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Carl Sigismund Kunth.</hi>
                </head>
                <lb break="yes"/>
                <p>Ein volles Jahr i&#x017F;t eben verflo&#x017F;&#x017F;en, &#x017F;eitdem die Pflanzenkunde<lb break="yes"/>(das Wort im weite&#x017F;ten wi&#x017F;&#x017F;en&#x017F;chaftlichen Sinne genommen) einen<lb break="yes" />der berühmte&#x017F;ten, unermüdet thätig&#x017F;ten, wie auch &#x017F;charf&#x017F;innig&#x017F;ten<lb break="yes"/>For&#x017F;cher verloren hat. Die&#x017F;er &#x017F;o unerwartete Verlu&#x017F;t i&#x017F;t nicht im<lb break="yes"/>deut&#x017F;chen Vaterlande allein gefühlt worden; der ununterbrochene<lb break="yes"/>17jährige Aufenthalt des Profe&#x017F;&#x017F;or <hi rendition="#g">Kunth</hi> in Paris, &#x017F;eine Rei&#x017F;e<lb break="yes"/>nach England, &#x017F;ein &#x017F;chriftlicher Verkehr mit den größten Botani-<lb break="no"/>kern beider Continente haben den Schmerz allgemeiner gemacht,<lb break="yes"/>als er es bei dem Schluß des &#x017F;tillen Arbeitslebens eines Gelehrten<lb break="yes"/>zu &#x017F;ein pflegt. Wen konnte aber &#x017F;ein frühes Hin&#x017F;cheiden tiefer in<lb break="yes"/>dem Inner&#x017F;ten &#x017F;einer Gefühle er&#x017F;chüttern als mich, der dem Freunde<lb break="yes"/>bei einer 37 Jahre lang dauernden Gemein&#x017F;chaft der Ideen und<lb break="yes"/>Be&#x017F;trebungen einen großen Theil der Gun&#x017F;t und der Aufmerk&#x017F;am-<lb break="no"/>keit verdankt, welche das Publikum meinen und Bonpland&#x2019;s bota-<lb break="no" />ni&#x017F;chen For&#x017F;chungen in der Aequinoctial-Zone &#x017F;o reichlich und an-<lb break="no"/>haltend ge&#x017F;chenkt hat? Kunth&#x2019;s große, der Mehrzahl nach mit &#x017F;el-<lb break="no"/>tener Pracht in Frankreich publicirten Werke bedürfen, da &#x017F;ie läng&#x017F;t<lb break="yes"/>zu den cla&#x017F;&#x017F;i&#x017F;chen gezählt werden, des erneuerten Lobes nicht; aber<lb break="yes"/>bei einem &#x017F;o arbeit&#x017F;amen, vielumfa&#x017F;&#x017F;enden Botaniker bleibt oft der<lb break="yes"/>Schatz des unpublicirten Wi&#x017F;&#x017F;ens gleich&#x017F;am vergraben in der Grün-<lb break="no"/>dung von Herbarien, die nach natürlichen Familien und kriti&#x017F;ch<lb break="yes"/>unter&#x017F;uchten Ge&#x017F;chlechtern und Arten geordnet &#x017F;ind. Die Samm-<lb break="no"/>lung trockener Pflanzen, welche Kunth &#x017F;einer trefflichen, ihn &#x017F;o auf-<lb break="no" />opfernd pflegenden Wittwe als einziges Erbtheil hinterla&#x017F;&#x017F;en hat,<lb break="yes"/>gehört zu den reichhaltig&#x017F;ten und zahlreich&#x017F;ten, die je ein Privat-<lb break="no"/>mann be&#x017F;e&#x017F;&#x017F;en. Sie i&#x017F;t durch die Munificenz des Monarchen, der<lb break="yes"/>alle Blüthen der Cultur, die naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Arbeiten wie<lb break="yes"/>die Erzeugni&#x017F;&#x017F;e &#x017F;chaffender Einbildungskraft, zu pflegen weiß, und<lb break="yes"/>der, gleich Seinem edlen, dahinge&#x017F;chiedenen Vater, dem Profe&#x017F;&#x017F;or<lb break="yes"/>Kunth ein per&#x017F;önliches Wohlwollen &#x017F;chenkte, vor der Zer&#x017F;treuung<lb break="yes"/>oder dem Uebergange in die transatlanti&#x017F;chen Regionen gerettet<lb break="yes" />worden. Da &#x017F;ie einen beträchtlichen Theil der &#x017F;eltenen Pflanzen<lb break="yes"/>enthält, welche in der wenig be&#x017F;uchten &#x017F;üdamerikani&#x017F;chen Flußwelt,<lb break="yes"/>in den Hochebenen von Mexico, in den &#x017F;chneebedeckten Cordilleren<lb break="yes"/>von Neu-Granada, Quito und Peru auf meiner Expedition ge-<lb break="no" />&#x017F;ammelt worden &#x017F;ind; &#x017F;o vervoll&#x017F;tändigt &#x017F;ie das, was, bei dem An-<lb break="no"/>kauf des Willdenow&#x2019;&#x017F;chen Herbariums, von meinen und Bonpland&#x2019;s<lb break="yes"/>Pflanzen, durch frühere Schenkungen von mir, bereits in die kö-<lb break="no"/>nigliche Sammlung gekommen war. Die wohlthätige Für&#x017F;orge der<lb break="yes"/>Regierung i&#x017F;t durch den regen wi&#x017F;&#x017F;en&#x017F;chaftlichen Eifer des dama-<lb break="no"/>ligen Herrn Unterrichts-Mini&#x017F;ters <hi rendition="#g">von Ladenberg</hi> und die<lb break="yes"/>freundliche Unter&#x017F;tützung des Herrn Finanz-Mini&#x017F;ters <hi rendition="#g">von Rabe</hi>
                    <lb break="yes"/>unter &#x017F;chwierigen Verhältni&#x017F;&#x017F;en &#x017F;chnell und glücklich verwirklicht wor-<lb break="no"/>den. So hat demnach der heiße und patrioti&#x017F;che Wun&#x017F;ch meines<lb break="yes" />&#x017F;terbenden Freundes vollkommen erfüllt werden können.</p>
                <lb break="yes"/>
                <p>Carl Sigismund Kunth wurde am 18 Juni 1788 zu Leipzig<lb break="yes"/>geboren. Sein Vater, ein wi&#x017F;&#x017F;en&#x017F;chaftlich gebildeter Mann, war als<lb break="yes"/>Lector der engli&#x017F;chen Sprache, aus der er mehrere hi&#x017F;tori&#x017F;che Werke<lb break="yes"/>ins Deut&#x017F;che übertragen hatte, an der Leipziger Univer&#x017F;ität ange-<lb break="no"/>&#x017F;tellt. Er konnte wegen &#x017F;einer be&#x017F;chränkten Vermögensverhältni&#x017F;&#x017F;e<lb break="yes"/>die akademi&#x017F;che Ausbildung des Sohnes nicht vollenden, obgleich<lb break="yes"/>die&#x017F;er als fleißiger Zögling der Leipziger Raths&#x017F;chule durch frühe<lb break="yes"/>Neigung zu den Naturwi&#x017F;&#x017F;en&#x017F;chaften &#x017F;chon die Aufmerk&#x017F;amkeit Ro-<lb break="no" />&#x017F;enmüller&#x2019;s auf &#x017F;ich lenkte, welcher ihm Gelegenheit ver&#x017F;chaffte &#x017F;ich<lb break="yes"/>als anatomi&#x017F;cher Zeichner zu vervollkommnen. Neffe eines treff-<lb break="no"/>lichen, allgemein geachteten Staatsbeamten, des wirklichen gehei-<lb break="no"/>men Ober-Regierungsrathes Kunth, dem mein Bruder und ich<lb break="yes" />un&#x017F;re Ausbildung verdanken, wurde der junge Mann 1806 von die-<lb break="no"/>&#x017F;em nach Berlin berufen, liebevoll unter&#x017F;tützt und bei dem See-<lb break="no"/>handlungs-In&#x017F;titute ange&#x017F;tellt. Mäßige Be&#x017F;chäftigung und das<lb break="yes"/>Wohlwollen &#x017F;einer Vorge&#x017F;etzten machten es ihm leicht, von den vie-<lb break="no"/>len wi&#x017F;&#x017F;en&#x017F;chaftlichen Hülfsmitteln Gebrauch zu machen, welche die<lb break="yes"/>große Haupt&#x017F;tadt darbietet. Durch den Umgang des vortrefflichen<lb break="yes"/>Willdenow wurde &#x017F;eine Leiden&#x017F;chaft für Botanik genährt. Die&#x017F;er<lb break="yes"/>nannte ihn bald &#x017F;einen ausgezeichnet&#x017F;ten Schüler. Die <hi rendition="#aq" >Flora<lb break="yes"/>Berolinensis,</hi> nach dem alten Linn<hi rendition="#aq">é</hi>i&#x017F;chen Sexual-Sy&#x017F;teme<lb break="yes" />geordnet, war Kunth&#x2019;s er&#x017F;ter &#x017F;chrift&#x017F;telleri&#x017F;cher Ver&#x017F;uch. Der &#x017F;o früh<lb break="yes"/>erwachenden Thätigkeit des jungen Mannes und Willdenow&#x2019;s war-<lb break="no"/>men Empfehlungen verdanke ich das Glück und den Vorzug einer<lb break="yes"/>langdauernden und für mich &#x017F;o erfreulichen Verbindung.</p>
                <lb break="yes"/>
                <p>Auf den Genuß und die Müh&#x017F;eligkeiten einer fünfjährigen Rei&#x017F;e<lb break="yes"/>folgte die Erfüllung einer &#x017F;chweren Pflicht, der Pflicht, alle Früchte der<lb break="yes"/>Unternehmung, das in ver&#x017F;chiedenen Krei&#x017F;en des Wi&#x017F;&#x017F;ens Beobach-<lb break="no"/>tete und Ge&#x017F;ammelte durch geordnete Be&#x017F;chreibungen und bildliche<lb break="yes"/>Dar&#x017F;tellungen allgemein und wi&#x017F;&#x017F;en&#x017F;chaftlich nutzbar zu machen.<lb break="yes" />Rei&#x017F;en in das Innere der Continente, be&#x017F;onders unter einem Him-<lb break="no"/>mels&#x017F;triche, in welchem die organi&#x017F;che Natur den herrlich&#x017F;ten Schmuck<lb break="yes"/>der Ge&#x017F;talten von der Ebene bis zur Schneeregion &#x017F;chichtenwei&#x017F;e in<lb break="yes" />über einander gelagerten Klimaten entfaltet hat, bieten einen weit größe-<lb break="no"/>ren Reichthum des Materials dar als die &#x017F;ogenannten Weltum&#x017F;eglungen,<lb break="yes"/>die mei&#x017F;t öde Kü&#x017F;ten berühren und kaum die Durchfor&#x017F;chung von<lb break="yes" />In&#x017F;elgruppen erlauben. Es entgeht dem Weltum&#x017F;egler viel an<lb break="yes"/>Genuß und An&#x017F;icht der Lebensfülle, wofür er kaum durch Weite<lb break="yes"/>des Raumes und Ver&#x017F;chiedenartigkeit kosmi&#x017F;cher Phänomene unter den<lb break="yes"/>wech&#x017F;elnd durchrei&#x017F;ten Längen- und Breitengraden ent&#x017F;chädigt wird.<lb break="yes"/>Trotz der ausdauernd&#x017F;ten und liebenswürdig&#x017F;ten Thätigkeit meines<lb break="yes"/>Freundes und Rei&#x017F;egefährten <hi rendition="#g">Aim<hi rendition="#aq">é</hi> Bonpland</hi> wurde es ihm<lb break="yes"/>und mir gleichzeitig klar, daß wir, um das angehäufte Material zu<lb break="yes"/>beherr&#x017F;chen und &#x017F;o viele, gleichzeitig begonnene Publicationen zu<lb break="yes"/>fördern, fremder Beihülfe bedürftig wären. Der &#x017F;päter durch große<lb break="yes"/>politi&#x017F;che Begebenheiten in Bonpland hervorgerufene Ent&#x017F;chluß, nach<lb break="yes" />Verlu&#x017F;t &#x017F;eines Po&#x017F;tens als Intendanten der &#x017F;chönen botani&#x017F;chen<lb break="yes"/>
                    <cb/> Gärten von Malmai&#x017F;on und Navarre nach Südamerika zurück-<lb break="no"/>zukehren, hat mich doppelt fühlen la&#x017F;&#x017F;en, wie viel ich der freund-<lb break="no"/>lichen Zu&#x017F;timmung meines Rei&#x017F;egefährten zu dem entworfenen Pu-<lb break="no"/>blicationsplane verdanke. Es hatte der&#x017F;elbe nicht etwa bloß ge-<lb break="no" />&#x017F;ammelt, &#x017F;ondern 5 Foliobände botani&#x017F;cher Be&#x017F;chreibungen während<lb break="yes"/>der Expedition an Ort und Stelle angefertigt. Mein er&#x017F;ter Ver-<lb break="no"/>&#x017F;uch uns fremde Beihülfe zu ver&#x017F;chaffen (was übrigens Bonpland&#x2019;s<lb break="yes" />Herausgabe von den drei wichtigen Werken un&#x017F;erer <hi rendition="#g" >Aequinoctial-<lb break="maybe"/>Pflanzen,</hi> der <hi rendition="#g" >Mela&#x017F;tomen</hi> und der <hi rendition="#g">Rhexien</hi> keinesweges<lb break="yes"/>unterbrach) war die Einladung an meinen frühe&#x017F;ten Lehrer <hi rendition="#g">Will-<lb break="no"/>denow.</hi> Er arbeitete in Paris mehrere Monate lang in un&#x017F;ren<lb break="yes" />Herbarien, welche damals über 5000 Species aus der alleinigen<lb break="yes" />amerikani&#x017F;chen Tropenzone enthielten; aber bei der Nothwendigkeit,<lb break="yes"/>in der er &#x017F;ich befand, früher, als ich hoffte, mit &#x017F;einer Familie nach<lb break="yes"/>Berlin zurückzukehren, konnte das &#x017F;o willig Gelei&#x017F;tete um &#x017F;o weniger<lb break="yes"/>meinen Zweck erfüllen, als der &#x017F;treng &#x017F;pecifi&#x017F;ch unter&#x017F;cheidende Mann,<lb break="yes"/>anhänglich den Eindrücken &#x017F;einer bisherigen wi&#x017F;&#x017F;en&#x017F;chaftlichen Thä-<lb break="no"/>tigkeit, &#x017F;ich von den allgemeineren Betrachtungen natürlicher Fami-<lb break="no"/>lien-Verwandt&#x017F;chaft fern hielt. Jugendliche Empfänglichkeit und<lb break="yes"/>umfa&#x017F;&#x017F;endere An&#x017F;ichten organi&#x017F;cher Entwickelung fanden &#x017F;ich bei<lb break="yes"/>Willdenow&#x2019;s ausgezeichnetem Schüler, dem jungen <hi rendition="#g">Kunth,</hi> den<lb break="yes"/>ich 1813 nach Paris einlud und der, bald hoch ge&#x017F;chätzt von den<lb break="yes"/>berühmte&#x017F;ten Botanikern des Landes, Jo&#x017F;eph Ju&#x017F;&#x017F;ieu, Richard und<lb break="yes"/>Desfontaines, dort 17 Jahre arbeit&#x017F;am und mit immer &#x017F;teigendem,<lb break="yes"/>&#x017F;ich &#x017F;elb&#x017F;t ge&#x017F;chaffenem Rufe verlebte. In die&#x017F;er Zeit waren ihm<lb break="yes"/>die großen Sammlungen des <hi rendition="#aq">Jardin des Plantes</hi> und von Ben-<lb break="no"/>jamin Dele&#x017F;&#x017F;ert, als wären es die &#x017F;einigen, geöffnet. Er wurde<lb break="yes"/>&#x017F;chon 1816 zum corre&#x017F;pondirenden Mitgliede der Akademie der<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris ernannt. Eine Rei&#x017F;e nach England<lb break="yes"/>und die Gun&#x017F;t Robert Brown&#x2019;s, des größten Botanikers un&#x017F;e-<lb break="no"/>rer Zeit, öffneten ihm die Schätze von England. Um von &#x017F;ei-<lb break="no"/>ner grenzenlo&#x017F;en Thätigkeit einen Begriff zu geben, genügt<lb break="yes"/>es hier anzuführen, daß er vom Jahre 1815 bis 1825<lb break="yes"/>die Be&#x017F;chreibung der von Bonpland und mir ge&#x017F;ammelten Pflan-<lb break="no"/>zenarten, über 4500 an der Zahl, unter denen 3600 neue, in 7 Fo-<lb break="no"/>liobänden herausgab. Der Kupfertafeln, welche die&#x017F;es Werk <hi rendition="#aq">
                        <hi rendition="#g">(Nova<lb break="yes"/>Genera et Species Plantarum in peregrinatione<lb break="yes"/>ad plagam aequinoctialem Orbis Novi collecta)</hi>
                    </hi> be-<lb break="no"/>gleiten und zu denen er &#x017F;elb&#x017F;t alle Analy&#x017F;en der Blüthentheile zeich-<lb break="no"/>nete, &#x017F;ind 700. Als Bonpland nach dem la Plata-Strome abge-<lb break="no"/>rei&#x017F;t war, gab Kunth die <hi rendition="#aq">
                        <hi rendition="#g">Révision des Graminées,</hi>
                    </hi> wie<lb break="yes"/>das Prachtwerk der <hi rendition="#aq">
                        <hi rendition="#g">Mimosacées</hi>
                    </hi> und 5 neue Hefte un&#x017F;erer<lb break="yes"/>
                    <hi rendition="#g">Mela&#x017F;tomen</hi> heraus. Der Vollendung der 7 Foliobände der <hi rendition="#aq">
                        <hi rendition="#g">Nova<lb break="yes"/>Genera</hi>
                    </hi> i&#x017F;t bald ein Auszug von 4 Octavbänden gefolgt, deren<lb break="yes" />letzter nach der Angabe von 4500 Höhenbe&#x017F;timmungen aller ein-<lb break="no"/>zelnen Arten die Re&#x017F;ultate meiner Geographie der Pflanzen dar-<lb break="no"/>legt <hi rendition="#aq">
                        <hi rendition="#g">(Synopsis Plantarum aequinoctialium Orbis<lb break="yes" />Novi).</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Von 1425 Kupfertafeln, welche die 29 Bände der großen<lb break="yes"/>Ausgabe <hi rendition="#aq">in Folio</hi> und <hi rendition="#aq">in Quarto</hi> des amerikani&#x017F;chen Rei&#x017F;ewerks be-<lb break="no"/>gleiten, deren Veröffentlichung durch die alleinige und ausdauernde<lb break="yes" />Gun&#x017F;t des Publikums möglich geworden i&#x017F;t, gehören zu der bota-<lb break="no"/>ni&#x017F;chen Abtheilung 1240. Die anderen &#x017F;ind, auf a&#x017F;tronomi&#x017F;che Be-<lb break="no"/>obachtungen und Höhenme&#x017F;&#x017F;ungen gegründete, mei&#x017F;t von mir ge-<lb break="no" />zeichnete Landkarten, Abbildungen zoologi&#x017F;cher und anatomi&#x017F;cher Ge-<lb break="no"/>gen&#x017F;tände, maleri&#x017F;che An&#x017F;ichten, und Monumente der Urvölker von<lb break="yes"/>Peru und Mexico. Ich verweile bei die&#x017F;en numeri&#x017F;chen Angaben,<lb break="yes"/>um durch die&#x017F;e Ueber&#x017F;icht zu zeigen, wie groß der Antheil meines<lb break="yes" />Freundes an einem &#x017F;o langen und mühevollen Unternehmen gewe&#x017F;en<lb break="yes"/>i&#x017F;t. Als ich nach einem 20jährigen Aufenthalte in Frankreich mei-<lb break="no"/>nen Wohn&#x017F;itz wieder nach Berlin verlegte, folgte mir Kunth 2 Jahre<lb break="yes"/>darauf, im Augu&#x017F;t 1829, um &#x017F;ein Amt als ordentlicher Profe&#x017F;&#x017F;or<lb break="yes"/>der Botanik und als Vice-Director des botani&#x017F;chen Gartens anzu-<lb break="no"/>treten. Ich befand mich zu der Zeit auf der Expedition für den<lb break="yes"/>Kai&#x017F;er von Rußland im &#x017F;ibiri&#x017F;chen Altai. Kunth&#x2019;s Be&#x017F;trebun-<lb break="no" />gen, &#x017F;ich den Studirenden bei den Herbari&#x017F;ationen und durch<lb break="yes"/>&#x017F;eine Sammlungen nützlich zu machen, waren die Folge edlen<lb break="yes"/>Pflichtgefühls und eines nie verlö&#x017F;chenden Eifers für die Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft. Er gab in Deut&#x017F;chland heraus: &#x017F;ein Handbuch der Botanik,<lb break="yes"/>das zu zwei Drittheilen der Aufzählung der natürlichen Familien<lb break="yes" />gewidmet i&#x017F;t; eine nützliche Anleitung zur Kenntniß officineller Ge-<lb break="no"/>wäch&#x017F;e, und 6 Bände einer allgemeinen <hi rendition="#aq">
                        <hi rendition="#g">Enumeratio Planta-<lb break="no"/>rum omnium hucusque cognitarum;</hi>
                    </hi> wie auch ein<lb break="yes"/>Lehrbuch der Botanik, in welchem Organographie und Phy&#x017F;io-<lb break="no"/>logie nach den neu&#x017F;ten Entdeckungen mit be&#x017F;ondrem Fleiße<lb break="yes"/>behandelt &#x017F;ind. Die o&#x017F;tindi&#x017F;che Compagnie, welche auf die groß-<lb break="no" />artig&#x017F;te Wei&#x017F;e alle Studien zu fördern weiß, die &#x017F;ich auf die indi-<lb break="no"/>&#x017F;che Halbin&#x017F;el in Hin&#x017F;icht auf Ge&#x017F;taltung des Landes, Naturpro-<lb break="no"/>ducte und die uralten Erzeugni&#x017F;&#x017F;e der Gei&#x017F;tescultur beziehen, hatte<lb break="yes"/>im Jahre 1830 den rühmlichen Ent&#x017F;chluß gefaßt, eine Zahl reich-<lb break="no"/>haltiger indi&#x017F;cher Herbarien anfertigen und &#x017F;ie in Europa durch<lb break="yes"/>den gelehrten Botaniker <hi rendition="#aq">Dr.</hi> Wallich an berühmte Mu&#x017F;een verthei-<lb break="no"/>len zu la&#x017F;&#x017F;en. Kunth erhielt den ehrenvollen Auftrag von un&#x017F;rer<lb break="yes"/>Regierung die nach Berlin be&#x017F;timmte Sammlung in Empfang zu<lb break="yes"/>nehmen; und da &#x017F;eine durch Scharfblick und lange Uebung erlangte<lb break="yes" />ausgedehnte Kenntniß der &#x017F;pecifi&#x017F;chen Charaktere ihn be&#x017F;onders ge-<lb break="no"/>&#x017F;chickt machte die Be&#x017F;timmung größerer Ma&#x017F;&#x017F;en von Pflanzen zu<lb break="yes"/>berichtigen, &#x017F;o wurde ihm wegen der Hülfe, die er bei der Ver-<lb break="no"/>theilung gelei&#x017F;tet, als Privateigenthum eine reiche Fülle von Dou-<lb break="no" />bletten zum Ge&#x017F;chenk gemacht. Die&#x017F;er Schatz der Alpenflora des<lb break="yes"/>Himalaya-Gebirges (bei noch wenig unter&#x017F;uchten oder un&#x017F;icher be-<lb break="no"/>&#x017F;chriebenen Pflanzen &#x017F;ind Doubletten zur fe&#x017F;ten Be&#x017F;timmung der<lb break="yes"/>Species von der höch&#x017F;ten Wichtigkeit) befindet &#x017F;ich jetzt ebenfalls in<lb break="yes"/>den großen königlichen Herbarien zu Schöneberg: glücklicherwei&#x017F;e<lb break="yes"/>unter der ordnenden Auf&#x017F;icht eines Gelehrten, des <hi rendition="#aq">Dr.</hi> Klotz&#x017F;ch,<lb break="yes"/>welcher durch eine, auf eigne Beobachtungen gegründete Ein&#x017F;icht in<lb break="yes"/>die Verwandt&#x017F;chaften der natürlichen Familien, wie durch ein lan-<lb break="no"/>ges Zu&#x017F;ammenleben mit meinem vieljährigen Freunde, Sir William<lb break="yes"/>Hooker (jetzt Director des königl. botani&#x017F;chen Gartens zu Kew),<lb break="yes"/>&#x017F;ich die ausgebreitet&#x017F;te &#x017F;y&#x017F;temati&#x017F;che Kenntniß der Pflanzenwelt er-<lb break="no"/>worben hat.</p>
                <lb break="yes"/>
                <p>Bei vieler Arbeit&#x017F;amkeit, einer großen Mäßigung in den<lb break="yes" />Wün&#x017F;chen, fern von den litterari&#x017F;chen Zwi&#x017F;ten, die nur zu oft das<lb break="yes"/>anmuthige Reich der Flora er&#x017F;chüttern, genoß Profe&#x017F;&#x017F;or Kunth in glück-<lb break="no"/>licher Häuslichkeit einer recht dauerhaften Ge&#x017F;undheit. Er be&#x017F;uchte<lb break="yes"/>im Jahre 1837 zum letzten Male &#x017F;eine botani&#x017F;chen Freunde in<lb break="yes" />Paris, unter denen der gei&#x017F;treiche Adrien de Ju&#x017F;&#x017F;ieu den er&#x017F;ten<lb break="yes"/>Platz einnahm. Die&#x017F;er hat vor wenigen Monaten, unter&#x017F;tützt von<lb break="yes"/>einem kenntnißvollen Schüler und Verwandten Kunth&#x2019;s (Wlady<lb break="yes"/>von Schönefeld), eine mit vieler Wärme ge&#x017F;chriebene <hi rendition="#aq">
                        <hi rendition="#g">Notice<lb break="yes"/>sur la vie et les ouvrages de Mr. Kunth</hi>
                    </hi> herausgegeben.<lb break="yes"/>Zwei Jahre &#x017F;eit Kunth&#x2019;s letzter Rei&#x017F;e nach Paris &#x017F;tellten &#x017F;ich bei<lb break="yes" />ihm, vielleicht veranlaßt durch eine Luxation der Schulter (bei<lb break="yes" />einem unglücklichen Falle über einen der die Wege abgrenzenden<lb break="yes" />Holzpflöcke im Berliner Thiergarten), rheumati&#x017F;che Schmerzen und<lb break="yes"/>
                    <cb/> zugleich Schwächung des Gehörorganes ein, die &#x017F;eine Heiterkeit<lb break="yes"/>trübten. Um &#x017F;ich durch Bergluft zu &#x017F;tärken, unternahm er 1845<lb break="yes"/>eine Rei&#x017F;e nach den anmuthigen Alpen von Ober-Baiern und Salz-<lb break="no"/>burg; aber ehe er das Bergland erreichte, blieb er durch eine ge-<lb break="no"/>fahrvolle, nerven&#x017F;chwächende Krankheit in München viele Wochen<lb break="yes"/>lang an das Bette gefe&#x017F;&#x017F;elt, bis &#x017F;eine Gattin ihm nacheilen konnte<lb break="yes"/>und durch ihren Muth den &#x017F;einigen wieder belebte. Seine phy&#x017F;i-<lb break="no"/>&#x017F;chen Kräfte &#x017F;chienen wieder nach und nach zu er&#x017F;tarken; er &#x017F;etzte<lb break="yes"/>mit Ausdauer &#x017F;eine wi&#x017F;&#x017F;en&#x017F;chaftlichen Arbeiten fort, veröffentlichte<lb break="yes"/>1847 den 1&#x017F;ten Band &#x017F;eines Lehrbuches der Botanik und konnte<lb break="yes"/>noch den 5ten der <hi rendition="#aq">
                        <hi rendition="#g">Enumeratio plantarum</hi>
                    </hi> vollenden. Wie<lb break="yes"/>vormals, freute er &#x017F;ich des Gedeihens der Cultur im botani&#x017F;chen<lb break="yes"/>Garten unter der intelligenten und &#x017F;org&#x017F;amen Leitung des In&#x017F;pec-<lb break="no"/>tors Bouché, an de&#x017F;&#x017F;en Herausgabe &#x017F;eltener Pflanzen er gern und<lb break="yes"/>oft Theil nahm. Aber die alte Heiterkeit und die Ruhe des Ge-<lb break="no"/>müths kehrten nicht wieder zurück, be&#x017F;onders &#x017F;eit dem Jahr 1849.<lb break="yes"/>Die liebevoll&#x017F;te Pflege einer theuren Gattin, die aufmerk&#x017F;am&#x017F;te ärzt-<lb break="no"/>liche Behandlung vermochten nicht die Leiden des trüben, &#x017F;chwer-<lb break="no"/>müthigen Sinnes zu lindern. Nach 4monatlicher Krankheit wurde<lb break="yes"/>er uns am 22 März 1850 entri&#x017F;&#x017F;en. Das Andenken meines Freun-<lb break="no"/>des wird lange gefeiert werden: nicht bloß da, wo &#x017F;ein glänzendes<lb break="yes" />wi&#x017F;&#x017F;en&#x017F;chaftliches Verdien&#x017F;t und &#x017F;ein Einfluß auf den analyti&#x017F;ch und<lb break="yes" />&#x017F;y&#x017F;temati&#x017F;ch be&#x017F;chreibenden Theil der allgemeinen Pflanzenkunde er-<lb break="no"/>kannt werden kann, &#x017F;ondern auch bei denen, welche nach freier, rein<lb break="yes"/>men&#x017F;chlicher An&#x017F;icht zu &#x017F;chätzen wi&#x017F;&#x017F;en Einfachheit eines gediegenen<lb break="yes"/>Charakters, Zartheit der Gefühle und die das Leben ver&#x017F;chönernde<lb break="yes"/>Anmuth der Sitten.</p>
                <lb break="yes"/>
                <closer>
                    <signed>
                        <hi rendition="#et">
                            <hi rendition="#g">Alexander v. Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 