<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision" >Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2019-01-04" who="#wernicke_nd">Validation. <note type="remarkRevision" >Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2995" facs="#f0001"/>
            <p>&#x201E;New York Intelligencer&#x201C;, die officielle Zeitung der Regierung in<lb break="yes" />Wa&#x017F;hington, veröffentlicht folgendes Schreiben Alexanders v. Humboldt an<lb break="yes" />den amerikani&#x017F;chen Rei&#x017F;enden und Naturfor&#x017F;cher Ober&#x017F;t Fremont, Senator:<lb break="yes"/>Sans&#x017F;ouci, <date>7 Oct. 1850.</date> Es i&#x017F;t mir &#x017F;ehr angenehm, Ihnen, verehrter<lb break="yes"/>Freund, die&#x017F;en Brief durch un&#x017F;ern Mini&#x017F;ter bei den Vereinigten Staaten, Hrn.<lb break="yes"/>Baron v. Gerolt, zu über&#x017F;enden. Da ich &#x017F;chon in meiner neuen Ausgabe der<lb break="yes" />Naturan&#x017F;ichten öffentliches Zeugniß Ihrer rie&#x017F;enhaften überra&#x017F;chenden Ar-<lb break="no"/>beiten zwi&#x017F;chen St. Louis, von Mi&#x017F;&#x017F;ouri und den Kü&#x017F;ten der Süd&#x017F;ee, abgelegt<lb break="yes"/>habe, &#x017F;chätze ich mich glücklich, hier meine wärm&#x017F;te Bewunderung auszu&#x017F;prechen.<lb break="yes"/>Sie haben in ausgedehnten Unternehmungen kühnen Muth gezeigt, die Ge-<lb break="no"/>fahren von Kälte und Hunger be&#x017F;iegt, alle Zweige der Naturwi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes" />bereichert, von einem ausgedehnten Land&#x017F;trich Kenntniß gegeben, der uns bis-<lb break="no"/>her unbekannt war. Ein &#x017F;o &#x017F;eltenes Verdien&#x017F;t hat von einem Monarchen, der<lb break="yes"/>&#x017F;ich um die Fort&#x017F;chritte der phy&#x017F;ikali&#x017F;chen Geographie &#x017F;o warm intere&#x017F;&#x017F;irt, An-<lb break="no"/>erkennung gefunden. Der König beauftragt mich, Ihnen die große goldene<lb break="yes"/>
                <pb n="2996" facs="#f0002"/> Denkmünze welche für diejenigen be&#x017F;timmt i&#x017F;t die &#x017F;ich durch erzielte wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftliche Fort&#x017F;chritte auszeichnen, zu überreichen. Ich hoffe daß die&#x017F;es Zeichen<lb break="yes"/>königlichen Wohlwollens Ihnen zu einer Zeit angenehm &#x017F;eyn wird wo, auf<lb break="yes"/>Vor&#x017F;chlag des berühmten Geographen Karl Ritter, die königliche geographi&#x017F;che<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft zu Berlin Sie zu ihrem Ehrenmitglied ernannt hat. Für mich<lb break="yes"/>&#x017F;elb&#x017F;t muß ich be&#x017F;onders für die mir erwie&#x017F;ene Ehre danken, indem Sie meinen<lb break="yes" />Namen und den meines Mitarbeiters und innigen Freundes, Hrn. Bonpland,<lb break="yes" />Gegenden beigelegt haben die in der Nähe derjenigen liegen welche die Auf-<lb break="no"/>gabe un&#x017F;erer gemein&#x017F;chaftlichen Unter&#x017F;uchungen waren. Californien, das &#x017F;o<lb break="yes"/>edelmüthig der Einführung der Sklaverei wider&#x017F;tand, wird auf eine würdige<lb break="yes"/>Wei&#x017F;e durch einen Freund der Freiheit und der Erweiterung der Intelligenz<lb break="yes"/>reprä&#x017F;entirt werden. Empfangen Sie den Ausdruck meiner hohen und auf-<lb break="no"/>richtigen Achtung. Ihr ganz ergeben&#x017F;ter Diener A. v. Humboldt.) Ein an-<lb break="no"/>derer Amerikaner, Prof. Mor&#x017F;e, de&#x017F;&#x017F;en elektromagneti&#x017F;ches Telegraphen&#x017F;y&#x017F;tem,<lb break="yes"/>als das für weite Entfernungen wirk&#x017F;am&#x017F;te, in ganz Preußen eingeführt i&#x017F;t,<lb break="yes" />erhielt gleichfalls von Sr. Maj. dem König von Preußen die große goldene<lb break="yes" />Denkmünze neb&#x017F;t einer goldenen Do&#x017F;e.</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 