<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Eduard Hildebrandt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:15</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.29</idno>
        <idno type="basename">1852-Eduard_Hildebrandt-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1852-Eduard_Hildebrandt-1.xml" type="self"/>
      <relatedItem target="1852-Eduard_Hildebrandt-2.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Eduard Hildebrandt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1852</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 123 (28. Mai 1852), S. 4.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <body>
            <pb n="4" facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Eduard Hildebrandt.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <p>Zur Freude Derer, die das &#x017F;chöne, lebensfri&#x017F;che Talent des,<lb break="yes"/>mir befreundeten, Kün&#x017F;tlers zu &#x017F;chätzen wi&#x017F;&#x017F;en, eile ich, die neue-<lb break="no"/>&#x017F;ten Nachrichten von den glücklichen Fort&#x017F;chritten &#x017F;einer Rei&#x017F;e<lb break="yes"/>im Orient mitzutheilen. Was hier folgt, i&#x017F;t Auszug aus einem<lb break="yes"/>Briefe, den Hr. Hildebrandt an mich gerichtet hat, aus Beirut,<lb break="yes"/>unter dem 26. April 1852. Die Raub&#x017F;cene am Yemouni-See,<lb break="yes"/>die eine Art nationaler Vorliebe für <hi rendition="#g">preußi&#x017F;che</hi> Rei&#x017F;ende an-<lb break="no"/>deutet, verdient eine be&#x017F;ondere Aufmerk&#x017F;amkeit. Sollte nicht<lb break="yes"/>die&#x017F;e Vorliebe die Folge der allgemeinen Achtung &#x017F;eyn, welche<lb break="yes"/>der arabi&#x017F;chen Sprache &#x017F;ehr kundige Männer: Hr. v. <hi rendition="#g">Wilden-<lb break="no"/>bruch,</hi> lange in Beirut, jetzt preußi&#x017F;cher Ge&#x017F;andter in Con&#x017F;tan-<lb break="no" />tinopel; <hi rendition="#aq">Dr.</hi>
                        <hi rendition="#g">Schultz,</hi> Con&#x017F;ul in Jeru&#x017F;alem (den Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>leider &#x017F;o früh entri&#x017F;&#x017F;en) und <hi rendition="#aq">Dr.</hi>
                        <hi rendition="#g">Wetz&#x017F;tein,</hi> Con&#x017F;ul in Da-<lb break="no" />mascus, &#x017F;ich auf ihren vielen Rei&#x017F;en im Innern von Palä&#x017F;tina<lb break="yes"/>erworben haben?</p>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#g">Alexander v. Humboldt.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>&#x201E;Beirut, 26. April 1852.</dateline>
                    <p>&#x2014; Da ich meine Wanderungen durch<lb break="yes"/>Aegypten, Palä&#x017F;tina und Syrien jetzt glücklich vollendet habe,<lb break="yes" />&#x017F;o gedenke ich, in wenigen Tagen Beirut zu verla&#x017F;&#x017F;en, um mich<lb break="yes"/>nach <hi rendition="#g">Smyrna, Con&#x017F;tantinopel</hi> und <hi rendition="#g">Athen</hi> einzu&#x017F;chiffen;<lb break="yes"/>und zwei Monate &#x017F;päter, wenn ich nicht be&#x017F;ondere Hinderni&#x017F;&#x017F;e,<lb break="yes" />finde, in <hi rendition="#g">Berlin</hi> einzutreffen. Meine letzten Briefe waren aus<lb break="yes"/>Sicilien und Malta, von wo aus ich Ende November in Alexan-<lb break="no"/>dria ankam. Ich kann Ihnen nicht <choice>
                            <sic>lobhaft</sic>
                            <corr type="editorial">lebhaft</corr>
                        </choice> genug ausdrucken,<lb break="yes"/>welche freundliche Aufnahme ich bei dem Kammerherrn, Baron<lb break="yes"/>v. <hi rendition="#g">Pentz,</hi> Generalcon&#x017F;ul in Aegypten und Syrien, gefunden;<lb break="yes"/>wie &#x017F;ehr er alle meine kün&#x017F;tleri&#x017F;chen Zwecke gefördert hat. In<lb break="yes"/>&#x017F;einer Ge&#x017F;ell&#x017F;chaft und in &#x017F;einer Barke habe ich die Delta-Rei&#x017F;e<lb break="yes"/>von Alexandria nach Cairo gemacht und bin nach einem kurzen<lb break="yes" />Aufenthalte da&#x017F;elb&#x017F;t, den Nil hinauf bis zur er&#x017F;ten Cataracte<lb break="yes"/>ge&#x017F;chifft. Entzückt von Allem, was die Natur und die groß-<lb break="no"/>artigen Re&#x017F;te der Baukun&#x017F;t darboten, habe ich ohne Un-<lb break="no"/>terlaß gemalt und gezeichnet. Nach der Rückkehr aus Ae-<lb break="no"/>gypten ging ich, im Monat Februar, zu Kameel durch die<lb break="yes"/>Wü&#x017F;te über Suez nach <hi rendition="#g">Jeru&#x017F;alem.</hi> Von der heiligen Stadt<lb break="yes"/>und der ganzen Umgegend bringe ich nun alle die maleri&#x017F;chen<lb break="yes"/>An&#x017F;ichten mit, auf die Sie, im Auftrage Sr. Maje&#x017F;tät, mich &#x017F;o<lb break="yes"/>ausführlich und &#x017F;chriftlich hatten aufmerk&#x017F;am gemacht. Ich war<lb break="yes" />in <hi rendition="#g">Jericho,</hi> an mehreren Punkten des <hi rendition="#g">todten Meeres,</hi> in<lb break="yes"/>
                        <hi rendition="#g">St. Saba, Bethlehem, Nazareth, Tiberias,</hi> auf dem<lb break="yes"/>Berge <hi rendition="#g">Carmel,</hi> die Kü&#x017F;te entlang bis <hi rendition="#g">Beirut;</hi> von da nach<lb break="yes"/>dem herrlichen <hi rendition="#g">Damaskus, Balbek</hi> und den Cedern des Li-<lb break="no"/>banon. Die letzterwähnte Excur&#x017F;ion war &#x017F;ehr be&#x017F;chwerlich: ich<lb break="yes"/>mußte zu Fuß einen ganzen Tag im Schnee waten, der bis ans<lb break="yes"/>Knie reichte; eben&#x017F;o zurück zu un&#x017F;erm Zelte. Eine große Freude<lb break="yes"/>i&#x017F;t es mir aber, das <hi rendition="#g" >Cedernthal</hi> be&#x017F;ucht zu haben, das ich ganz<lb break="yes"/>
                        <cb/> in einer großen Aquarelle darge&#x017F;tellt. Ich wußte dazu, wie viel<lb break="yes"/>Wichtigkeit Sie darauf legten. Von Tripolis wäre es allerdings<lb break="yes"/>leichter gewe&#x017F;en, zu den Cedern zu gelangen, aber es hätte mir<lb break="yes"/>6 Tage geko&#x017F;tet. Ihre warme Empfehlung an den Con&#x017F;ul Schultz<lb break="yes"/>in Jeru&#x017F;alem habe ich leider! nicht benutzen können. Jeder, der<lb break="yes"/>ihn gekannt, beklagt &#x017F;einen Tod; er war allgemein beliebt. &#x2014;<lb break="yes"/>Neben kleinen Unpäßlichkeiten und Hinderni&#x017F;&#x017F;en, die von einer<lb break="yes"/>großen Rei&#x017F;e unzertrennlich &#x017F;ind, i&#x017F;t mir etwas begegnet, das<lb break="yes"/>&#x017F;chon der Sonderbarkeit wegen wohl hier eine Erwähnung ver-<lb break="no"/>dient. Vor 4 Tagen, am 22. April (dem verhängnißvoll&#x017F;ten Tage<lb break="yes"/>meiner Rei&#x017F;e), war ich in der angenehmen Ge&#x017F;ell&#x017F;chaft des Hrn.<lb break="yes"/>
                        <hi rendition="#g">Brü&#x017F;tlein,</hi> des Sohnes des Ge&#x017F;chäftsführers vom Hau&#x017F;e Schick-<lb break="no"/>ler, am Yemouni-See im Libanon. Wir &#x017F;etzten uns eben zum<lb break="yes" />Früh&#x017F;tück, nachdem wir eine Stunde geritten waren. Wir &#x017F;ahen<lb break="yes"/>in der Ferne einen langen Zug Reiter, ohne zu erkennen, welche<lb break="yes"/>Gefahr uns bedrohe; und in dem&#x017F;elben Augenblick (als &#x017F;ollte nie<lb break="yes"/>ein Unglück allein kommen) riß &#x017F;ich mein Pferd los und &#x017F;chwamm<lb break="yes"/>im See umher, tragend einen beträchtlichen Theil der Skizzen,<lb break="yes"/>die ich in Aegypten und Syrien gemacht. Ich pflegte, aus Vor-<lb break="no"/>&#x017F;icht, die&#x017F;elben in Ta&#x017F;chen, welche am Sattel befe&#x017F;tigt waren,<lb break="yes" />&#x017F;tets bei mir zu haben. Es gelang bald, &#x017F;ich des &#x017F;chwimmen-<lb break="no"/>den Pferdes zu bemei&#x017F;tern, und die Zeichnungen zu retten.<lb break="yes"/>Ich war eben be&#x017F;chäftigt, &#x017F;ie, mißmuthig, zu trocknen (ei-<lb break="no"/>nige der&#x017F;elben werden Copien nothwendig machen), als<lb break="yes"/>der Reiterzug näher kam und in vollem Galopp, die Ge-<lb break="no"/>wehre in der Luft &#x017F;chwingend, auf uns eindrang. Das Haupt<lb break="yes"/>die&#x017F;er Räuberbande nennt &#x017F;ich einen Abkömmling der Dru&#x017F;en-<lb break="hyph-yes"/>Für&#x017F;ten aus dem Di&#x017F;tricte Balbeck, <hi rendition="#g">Emir Machmud Harfu&#x017F;ch.</hi>
                        <lb break="yes"/>Nachdem er uns ziemlich artig begrüßt, &#x017F;agte er uns ganz ein-<lb break="no"/>fach, wir wären &#x017F;eine Gefangene, und &#x017F;ollten ausgeplündert wer-<lb break="no"/>den<choice>
                            <sic/>
                            <corr type="editorial">.</corr>
                        </choice> Da wir eben bei dem Früh&#x017F;tück waren, zu dem der Appetit<lb break="yes"/>freilich etwas vergangen war, &#x017F;o luden wir ihn ein, daran Theil<lb break="yes"/>zu nehmen. Er &#x017F;chlug es wiederholt aus, und ließ uns durch<lb break="yes"/>vierzehn &#x017F;einer Bande, deren Jeder mit vielem Mordgewehr ver-<lb break="no"/>&#x017F;ehen war, in der Nähe bewachen. An Wider&#x017F;tand von un&#x017F;erer<lb break="yes"/>Seite war nicht zu denken. Ich hatte über 100 &#x00A3; bei mir, und<lb break="yes" />&#x017F;uchte unbemerkt einen Theil davon zu verbergen. Un&#x017F;erer Flin-<lb break="no"/>ten und einiger, auf &#x017F;olchen Rei&#x017F;en werthvollen Gegen&#x017F;tände, hat-<lb break="no"/>ten &#x017F;ich die Räuber bereits bemächtigt. Jetzt befahl uns der An-<lb break="no"/>führer aufzu&#x017F;itzen und ihm, escortirt, zu folgen. Wir verhielten<lb break="yes"/>uns ganz ruhig und ließen nur durch den Dragoman dem Emir<lb break="yes"/>&#x017F;agen, wie der Verlu&#x017F;t gewi&#x017F;&#x017F;er Gegen&#x017F;tände uns be&#x017F;onders &#x017F;chmerz-<lb break="no"/>lich &#x017F;eyn würde<choice>
                            <sic/>
                            <corr type="editorial">.</corr>
                        </choice> Als wir eine halbe Stunde geritten waren, fiel<lb break="yes"/>er darauf, zu fragen, von welcher Nation wir wären? Als er<lb break="yes"/>nun vernahm, wir &#x017F;eyen <hi rendition="#g">Preußen,</hi> hielt er lange Rath mit<lb break="yes"/>den Seinigen und erklärte, zu un&#x017F;erer größten Ueberra&#x017F;chung,<lb break="yes"/>daß er uns alles Geraubte zurückgeben la&#x017F;&#x017F;e. Er gab uns nun<lb break="yes"/>er&#x017F;t &#x017F;einen Namen, und fügte hinzu: er la&#x017F;&#x017F;e uns ruhig ziehen<lb break="yes"/>unter der Bedingung, zu deren Erfüllung er un&#x017F;er Ehrenwort<lb break="yes"/>fordere: &#x201E;daß wir, was er &#x017F;eine &#x201E;&#x201E;edle That&#x201C;&#x201C; nannte, un&#x017F;eren<lb break="yes"/>preußi&#x017F;chen Con&#x017F;uln in <hi rendition="#g">Damascus</hi> und <hi rendition="#g">Beirut</hi> &#x017F;chriftlich<lb break="yes"/>meldeten und die Sache überhaupt in ganz Syrien bekannt mach-<lb break="no"/>ten.&#x201C; Wir &#x017F;ollten uns hüten, auf dem Wege nicht einer ande-<lb break="no"/>ren Abtheilung &#x017F;einer Leute in die Hände zu fallen, be&#x017F;onders<lb break="yes" />nicht einem &#x017F;einer Brüder, weil man dann durch Verwech&#x017F;elung<lb break="yes"/>den Glauben verbreiten könnte, <hi rendition="#g">er</hi> habe uns ausplündern la&#x017F;&#x017F;en.<lb break="yes"/>&#x2014; Der Zufall hat uns begün&#x017F;tigt und wir &#x017F;ind wohlerhalten<lb break="yes"/>hierher nach Beirut gelangt.&#x201C;</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
    </text>
</TEI> 