<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="10" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Stern&#x017F;chnuppen, Feuerkugeln und Meteor&#x017F;teine.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Aus dem dritten Bande des Kosmos.</hi>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>So eben i&#x017F;t die zweite Abtheilung des dritten Bandes<lb break="yes"/>des <hi rendition="#g">Kosmos</hi> er&#x017F;chienen. Wie in der er&#x017F;ten Abtheilung<lb break="yes"/>der Fix&#x017F;ternhimmel, &#x017F;o wird in der vorliegenden zweiten<lb break="yes"/>das Sy&#x017F;tem un&#x017F;erer Sonne abgehandelt. Der uranologi&#x017F;che<lb break="yes"/>Theil der phy&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung i&#x017F;t damit ge&#x017F;chlo&#x017F;&#x017F;en<lb break="yes"/>und ein neuer Ab&#x017F;chnitt eines Werks vollendet, das gleich<lb break="yes" />außerordentlich er&#x017F;cheint, ob man zunäch&#x017F;t die Per&#x017F;önlichkeit<lb break="yes"/>des Verfa&#x017F;&#x017F;ers, oder die ungeheure Ma&#x017F;&#x017F;e des vereinigten<lb break="yes"/>Materials und die Wei&#x017F;e der Verarbeitung de&#x017F;&#x017F;elben in&#x2019;s<lb break="yes" />Auge faßt; ob man mit Bewunderung an die&#x017F;em Denkmal<lb break="yes"/>des heutigen Naturwi&#x017F;&#x017F;ens hinauf &#x017F;ieht, oder in Hochach-<lb break="no"/>tung bei dem Gedanken verweilt, daß es durch die uner-<lb break="no"/>müdliche Kraft und Ausdauer eines Mannes errichtet<lb break="yes"/>worden, der &#x017F;ich &#x017F;chon vor vollen &#x017F;echzig Jahren, in einer<lb break="yes"/>für die Wi&#x017F;&#x017F;en&#x017F;chaften ewig denkwürdigen Epoche, in die<lb break="yes"/>vorder&#x017F;te Reihe der For&#x017F;cher ge&#x017F;tellt hat.</p>
                <lb break="yes"/>
                <p>Wie bei den früheren Bänden, &#x017F;o i&#x017F;t es uns auch<lb break="yes" />dießmal ge&#x017F;tattet, un&#x017F;ern Le&#x017F;ern einen Ab&#x017F;chnitt im Auszug<lb break="yes"/>mitzutheilen. Wir wählen dazu das Capitel von den<lb break="yes"/>Stern&#x017F;chnuppen, Feuerkugeln und Meteor&#x017F;teinen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Seit dem Frühjahr 1845, in dem ich das <hi rendition="#g">Na-<lb break="no" />turgemälde</hi> oder die allgemeine Ueber&#x017F;icht kosmi&#x017F;cher<lb break="yes"/>Er&#x017F;cheinungen herausgegeben (im er&#x017F;ten Band des<lb break="yes"/>Kosmos), &#x017F;ind die früheren Re&#x017F;ultate der Beobachtung<lb break="yes"/>von A&#x00EB;rolithenfällen und periodi&#x017F;chen Stern&#x017F;chnuppen-<lb break="no"/>&#x017F;trömen mannigfaltig erweitert und berichtigt worden.<lb break="yes"/>Vieles wurde einer &#x017F;trengeren und &#x017F;orgfältigeren Kritik<lb break="yes"/>unterworfen: be&#x017F;onders die, für das Ganze des räth&#x017F;el-<lb break="no"/>haften Phänomens &#x017F;o wichtige Erörterung der <hi rendition="#g">Ra-<lb break="no"/>diation,</hi> d. h. der Lage der Ausgangspunkte in den<lb break="yes"/>wiederkehrenden Epochen der Stern&#x017F;chnuppen&#x017F;chwärme.<lb break="yes"/>Auch i&#x017F;t die Zahl &#x017F;olcher Epochen, von welchen lange<lb break="yes"/>die <hi rendition="#g">Augu&#x017F;t-</hi> und die <hi rendition="#g" >Novemberperiode</hi> allein die<lb break="yes"/>Aufmerk&#x017F;amkeit auf &#x017F;ich zogen, durch neuere Beobach-<lb break="no"/>tungen vermehrt worden, deren Re&#x017F;ultate einen hohen<lb break="yes"/>Grad der Wahr&#x017F;cheinlichkeit darbieten. Man i&#x017F;t durch<lb break="yes"/>die verdien&#x017F;tvollen Bemühungen, zuer&#x017F;t von Brandes,<lb break="yes" />Benzenberg, Olbers und Be&#x017F;&#x017F;el, &#x017F;päter von Erman,<lb break="yes"/>Boguslawski, Quetelet, Feldt, Saigey, Eduard Heis<lb break="yes"/>und Julius Schmidt, zu genaueren corre&#x017F;pondirenden<lb break="yes"/>Me&#x017F;&#x017F;ungen übergegangen, und ein mehr verbreiteter<lb break="yes"/>mathemati&#x017F;cher Sinn hat es &#x017F;chwieriger gemacht, durch<lb break="yes"/>Selb&#x017F;ttäu&#x017F;chung einem vorgefaßten Theorem un&#x017F;ichere<lb break="yes"/>Beobachtungen anzupa&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Die Fort&#x017F;chritte in dem Studium der Feuermeteore<lb break="yes"/>werden um &#x017F;o &#x017F;chneller &#x017F;eyn, als man unpartheii&#x017F;ch<lb break="yes"/>That&#x017F;achen von Meinungen trennt, die Einzelnheiten<lb break="yes"/>
                    <cb/> prüft, aber nicht als ungewiß und &#x017F;chlecht beobachtet<lb break="yes"/>alles verwirft, was man jezt noch nicht zu erklären<lb break="yes"/>weiß. Am wichtig&#x017F;ten &#x017F;cheint mir Ab&#x017F;onderung der<lb break="yes"/>
                    <hi rendition="#g">phy&#x017F;i&#x017F;chen</hi> Verhältni&#x017F;&#x017F;e von den, im ganzen &#x017F;icherer<lb break="yes"/>zu ergründenden, <hi rendition="#g">geometri&#x017F;chen</hi> und <hi rendition="#g">Zahlen-</hi>
                    <lb break="maybe"/>verhältni&#x017F;&#x017F;en. Zu der letzteren Cla&#x017F;&#x017F;e gehören: Höhe,<lb break="yes"/>Ge&#x017F;chwindigkeit; Einheit oder Mehrfachheit der Aus-<lb break="no"/>gangspunkte bei erkannter Radiation, mittlere Zahl<lb break="yes"/>der Feuermeteore in <hi rendition="#g" >&#x017F;poradi&#x017F;chen</hi> oder <hi rendition="#g">periodi-<lb break="no"/>&#x017F;chen</hi> Er&#x017F;cheinungen, nach Frequenz auf da&#x017F;&#x017F;elbe<lb break="yes"/>Zeitmaaß reducirt, Größe und Ge&#x017F;taltung, in Zu-<lb break="no"/>&#x017F;ammenhang mit den Jahreszeiten oder mit den Ab-<lb break="no"/>&#x017F;tänden von der Mitte der Nacht betrachtet. Die<lb break="yes"/>Ergründung beider Arten von Verhältni&#x017F;&#x017F;en, der<lb break="yes"/>
                    <hi rendition="#g">phy&#x017F;i&#x017F;chen</hi> wie der <hi rendition="#g" >geometri&#x017F;chen,</hi> wird allmälig<lb break="yes"/>zu einem und dem&#x017F;elben Ziele, zu <hi rendition="#g">geneti&#x017F;chen</hi> Be-<lb break="no"/>trachtungen über die innere Natur der Er&#x017F;cheinung,<lb break="yes"/>führen.</p>
                <lb break="yes"/>
                <p>Ich habe &#x017F;chon früher darauf hingewie&#x017F;en, daß<lb break="yes"/>wir im ganzen mit den Welträumen und dem, was<lb break="yes"/>&#x017F;ie erfüllt, nur in Verkehr &#x017F;tehen durch licht- und<lb break="yes"/>wärmeerregende Schwingungen, wie durch die ge-<lb break="no"/>heimnißvollen Anziehungskräfte, welche ferne Ma&#x017F;&#x017F;en<lb break="yes"/>(Weltkörper) nach der Quantität ihrer Körpertheilchen<lb break="yes"/>auf un&#x017F;ern Erdball, de&#x017F;&#x017F;en Oceane und Luftumhüllung<lb break="yes"/>ausüben. Die Licht&#x017F;chwingung, welche von dem<lb break="yes"/>klein&#x017F;ten tele&#x017F;copi&#x017F;chen Fix&#x017F;terne, aus einem auflöslichen<lb break="yes"/>Nebelflecke ausgeht, und für die un&#x017F;er Auge empfäng-<lb break="no"/>lich i&#x017F;t, bringt uns (wie es die &#x017F;ichere Kenntniß von<lb break="yes"/>der Ge&#x017F;chwindigkeit und Aberration des Lichtes mathe-<lb break="no"/>mati&#x017F;ch darthut) ein <hi rendition="#g">Zeugniß von dem älte&#x017F;ten<lb break="yes"/>Da&#x017F;eyn der Materie.</hi> Ein Lichteindruck aus den<lb break="yes"/>Tiefen der &#x017F;terngefüllten Himmelsräume führt uns<lb break="yes"/>mittel&#x017F;t einer einfachen Gedankenverbindung über eine<lb break="yes"/>Myriade von Jahrhunderten in die <hi rendition="#g">Tiefen der<lb break="yes"/>Vorzeit</hi> zurück. Wenn auch die Lichteindrücke,<lb break="yes"/>welche Stern&#x017F;chnuppen&#x017F;tröme, A&#x00EB;rolithen &#x017F;chleudernde<lb break="yes"/>Feuerkugeln oder ähnliche Feuermeteore geben, ganz<lb break="yes"/>ver&#x017F;chiedener Natur &#x017F;eyn mögen, wenn &#x017F;ie &#x017F;ich auch<lb break="yes"/>er&#x017F;t entzünden, indem &#x017F;ie in die Erdatmo&#x017F;phäre ge-<lb break="no"/>langen, &#x017F;o bietet doch der fallende A<hi rendition="#aq">&#x00EB;</hi>rolith das einzige<lb break="yes" />Schau&#x017F;piel einer materiellen Berührung von etwas<lb break="yes"/>dar, das un&#x017F;erem Planeten fremd i&#x017F;t. Wir er&#x017F;taunen,<lb break="yes"/>&#x201E;metalli&#x017F;che und erdige Ma&#x017F;&#x017F;en, welche der Außenwelt,<lb break="yes"/>den himmli&#x017F;chen Räumen angehören, beta&#x017F;ten, wiegen,<lb break="yes"/>chemi&#x017F;ch zer&#x017F;etzen zu können;&#x201C; in ihnen heimi&#x017F;che Mi-<lb break="no"/>neralien zu finden, die es wahr&#x017F;cheinlich machen, wie<lb break="yes"/>
                    <pb n="11" facs="#f0002"/>
                    <cb/> dieß &#x017F;chon Newton vermuthete, daß Stoffe, welche<lb break="yes"/>zu einer Gruppe von Weltkörpern, zu einem Planeten-<lb break="no" />&#x017F;y&#x017F;teme gehören, großentheils die&#x017F;elben &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die Kenntniß von den älte&#x017F;ten, chronologi&#x017F;ch<lb break="yes" />&#x017F;icher be&#x017F;timmten A<hi rendition="#aq" >&#x00EB;</hi>rolithenfällen verdanken wir dem<lb break="yes"/>Fleiß der alles regi&#x017F;trirenden Chine&#x017F;en. Solche Nach-<lb break="no"/>richten &#x017F;teigen bis in das Jahr 644 vor un&#x017F;erer Zeit-<lb break="no" />rechnung hinauf, al&#x017F;o bis zu den Zeiten des Tyrtäus<lb break="yes"/>und des zweiten me&#x017F;&#x017F;eni&#x017F;chen Krieges der Spartaner,<lb break="yes"/>176 Jahre vor dem Fall der ungeheuren Meteorma&#x017F;&#x017F;e<lb break="yes"/>bei Aegos Potamoi. Eduard Biot hat in Ma-tuan-<lb break="no"/>lin, welcher Auszüge aus der a&#x017F;tronomi&#x017F;chen Section<lb break="yes"/>der älte&#x017F;ten Reichsannalen enthält, für die Epoche<lb break="yes"/>von der Mitte des 7ten Jahrhunderts vor Chr. bis<lb break="yes"/>333 Jahre nach Chr. 16 A<hi rendition="#aq">&#x00EB;</hi>rolithenfälle aufgefunden,<lb break="yes" />während daß griechi&#x017F;che und römi&#x017F;che Schrift&#x017F;teller<lb break="yes"/>für den&#x017F;elben Zeitraum nur 4 &#x017F;olche Er&#x017F;cheinungen<lb break="yes"/>anführen.</p>
                <lb break="yes"/>
                <p>Merkwürdig i&#x017F;t es, daß die ioni&#x017F;che Schule früh<lb break="yes" />&#x017F;chon, überein&#x017F;timmend mit un&#x017F;ern jetzigen Meinungen,<lb break="yes"/>den <hi rendition="#g">kosmi&#x017F;chen</hi> Ur&#x017F;prung der Meteor&#x017F;teine annahm.<lb break="yes"/>Der Eindruck, welchen eine &#x017F;o großartige Er&#x017F;cheinung<lb break="yes"/>als die bei Aegos Potamoi (an einem Punkte, welcher<lb break="yes"/>62 Jahre &#x017F;päter durch den, den peloponne&#x017F;i&#x017F;chen Krieg<lb break="yes"/>beendigenden Sieg des Ly&#x017F;ander über die Athener<lb break="yes"/>noch berühmter ward) auf alle helleni&#x017F;che Völker&#x017F;chaften<lb break="yes"/>machte, mußte auf die Richtung und Entwickelung<lb break="yes"/>der ioni&#x017F;chen <hi rendition="#g">Phy&#x017F;iologie</hi> einen ent&#x017F;cheidenden und<lb break="yes"/>nicht genug beachteten Einfluß ausüben. Anaxa-<lb break="no" />goras von Clazomenä war in dem reifen Alter von<lb break="yes"/>32 Jahren, als jene Naturbegebenheit vorfiel. Nach<lb break="yes"/>ihm &#x017F;ind die Ge&#x017F;tirne von der Erde durch die Gewalt<lb break="yes"/>des Um&#x017F;chwunges abgeri&#x017F;&#x017F;ene Ma&#x017F;&#x017F;en. Der ganze<lb break="yes"/>Himmel, meint er, &#x017F;ey aus Steinen zu&#x017F;ammenge&#x017F;etzt.<lb break="yes"/>Die &#x017F;teinartigen fe&#x017F;ten Körper werden durch den feu-<lb break="no"/>rigen Aether in Gluth ge&#x017F;etzt, &#x017F;o daß &#x017F;ie das vom<lb break="yes"/>Aether ihnen mitgetheilte Licht zurück&#x017F;trahlen. Tiefer<lb break="yes"/>als der Mond, und noch zwi&#x017F;chen ihm und der Erde,<lb break="yes"/>bewegen &#x017F;ich, &#x017F;agt Anaxagoras nach dem Theophra&#x017F;t,<lb break="yes"/>noch andere dunkle Körper, die auch Mondverfin&#x017F;te-<lb break="no"/>rungen hervorbringen können. Noch deutlicher, und<lb break="yes"/>gleich&#x017F;am bewegter von dem Eindruck des großen<lb break="yes"/>A<hi rendition="#aq" >&#x00EB;</hi>rolithenfalles, drückt &#x017F;ich Diogenes von Apollonia,<lb break="yes"/>der, wenn er auch nicht ein Schüler des Anaximenes<lb break="yes"/>i&#x017F;t, doch wahr&#x017F;cheinlich einer Zeitepoche zwi&#x017F;chen Ana-<lb break="no"/>xagoras und Democritus angehört, über den Weltbau<lb break="yes"/>aus. Nach ihm bewegen &#x017F;ich mit den &#x017F;ichtbaren<lb break="yes"/>Sternen auch <hi rendition="#g" >un&#x017F;ichtbare</hi> (dunkle) Steinma&#x017F;&#x017F;en,<lb break="yes" />die deßhalb unbenannt bleiben. Letztere fallen bis-<lb break="no"/>weilen auf die Erde herab und <hi rendition="#g">verlö&#x017F;chen:</hi> wie<lb break="yes" />es ge&#x017F;chehen i&#x017F;t mit <hi rendition="#g">dem &#x017F;teinernen Stern,</hi> welcher<lb break="yes"/>bei Aegos Potamoi gefallen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die &#x201E;Meinung einiger Phy&#x017F;iker&#x201C; über Feuer-<lb break="no" />meteore (Stern&#x017F;chnuppen und A<hi rendition="#aq" >&#x00EB;</hi>rolithen), welche Plu-<lb break="no"/>tarch im Leben des Ly&#x017F;ander (<hi rendition="#aq">cap.</hi> 12) um&#x017F;tändlich<lb break="yes"/>
                    <cb/> entwickelt, i&#x017F;t ganz die des creten&#x017F;i&#x017F;chen Diogenes.<lb break="yes"/>&#x201E;Stern&#x017F;chnuppen&#x201C;, heißt es dort, &#x201E;&#x017F;ind nicht Auswürfe<lb break="yes"/>und Abflü&#x017F;&#x017F;e des ätheri&#x017F;chen Feuers, welche, wenn<lb break="yes"/>&#x017F;ie in un&#x017F;eren Luftkreis kommen, nach der Entzündung<lb break="yes"/>erlö&#x017F;chen; &#x017F;ie &#x017F;ind vielmehr <hi rendition="#g">Wurf</hi> und <hi rendition="#g">Fall</hi> himm-<lb break="no"/>li&#x017F;cher Körper, derge&#x017F;talt, daß &#x017F;ie <hi rendition="#g">durch ein Nach-<lb break="no"/>la&#x017F;&#x017F;en des Schwunges</hi> herabge&#x017F;chleudert werden.&#x201C;<lb break="yes"/>Von die&#x017F;er An&#x017F;icht des Weltbaues, von der Annahme<lb break="yes"/>
                    <hi rendition="#g">dunkler</hi> Weltkörper, die auf un&#x017F;ere Erde herabfallen,<lb break="yes"/>finden wir nichts in den Lehren der <hi rendition="#g">alten</hi> ioni&#x017F;chen<lb break="yes"/>Schule, von Thales und Hippo bis zum Empedocles.<lb break="yes"/>Der Eindruck der Naturbegebenheit in der 78ten<lb break="yes"/>Olympiade &#x017F;cheint die Ideen des Falles dunkler Ma&#x017F;&#x017F;en<lb break="yes"/>mächtig hervorgerufen zu haben. In dem &#x017F;päten<lb break="yes"/>P&#x017F;eudoplutarch (<hi rendition="#aq">Plac. II,</hi> 13) le&#x017F;en wir bloß: daß der<lb break="yes"/>Mile&#x017F;ier Thales &#x201E;die Ge&#x017F;tirne alle für <hi rendition="#g">irdi&#x017F;che</hi> und<lb break="yes"/>
                    <hi rendition="#g">feurige</hi> Körper&#x201C; hielt. Die Be&#x017F;trebungen der <hi rendition="#g">frühe-<lb break="no"/>ren</hi> ioni&#x017F;chen Phy&#x017F;iologie waren gerichtet auf das<lb break="yes"/>Er&#x017F;pähen des Urgrundes der Dinge, des Ent&#x017F;tehens<lb break="yes"/>durch Mi&#x017F;chung, &#x017F;tufenwei&#x017F;e Veränderung und Ueber-<lb break="no" />gänge der Stoffe in einander, auf die Proce&#x017F;&#x017F;e des<lb break="yes"/>
                    <hi rendition="#g">Werdens</hi> durch Er&#x017F;tarrung oder Verdünnung. Des<lb break="yes"/>Um&#x017F;chwungs der Himmels&#x017F;phäre, &#x201E;welcher die Erde<lb break="yes"/>im Mittelpunkt fe&#x017F;thält&#x201C;, gedenkt allerdings &#x017F;chon Em-<lb break="no"/>pedocles als einer wirk&#x017F;am bewegenden kosmi&#x017F;chen<lb break="yes"/>Kraft. Da in die&#x017F;en er&#x017F;ten Anklängen phy&#x017F;ikali&#x017F;cher<lb break="yes"/>Theorien der Aether, die Feuerluft, ja das Feuer<lb break="yes"/>&#x017F;elb&#x017F;t die Expan&#x017F;ivkraft der Wärme dar&#x017F;tellt, &#x017F;o knüpfte<lb break="yes"/>&#x017F;ich an die hohe Region des Aethers die Idee des<lb break="yes"/>treibenden, von der Erde Fels&#x017F;tücke wegreißenden<lb break="yes"/>Um&#x017F;chwunges. Daher nennt Ari&#x017F;toteles (<hi rendition="#aq">Meteorol. I,</hi>
                    <lb break="yes"/>339 Bekker) den Aether &#x201E;den ewig im Lauf begriffenen<lb break="yes"/>Körper&#x201C;, gleich&#x017F;am das näch&#x017F;te Sub&#x017F;tratum der Be-<lb break="no"/>wegung, und &#x017F;ucht etymologi&#x017F;che Gründe für die&#x017F;e<lb break="yes"/>Behauptung. Deßhalb finden wir in der Biographie<lb break="yes"/>des Ly&#x017F;ander: &#x201E;daß das Nachla&#x017F;&#x017F;en der Schwungkraft<lb break="yes"/>den Fall himmli&#x017F;cher Körper verur&#x017F;acht&#x201C;; wie auch an<lb break="yes" />einem andern Orte, wo Plutarch offenbar wieder<lb break="yes"/>auf Meinungen des Anaxagoras oder des Diogenes<lb break="yes"/>von Apollonia hindeutet, er die Behauptung auf-<lb break="no"/>&#x017F;tellt: &#x201E;daß der Mond, wenn &#x017F;eine Schwungkraft<lb break="yes"/>aufhörte, zur Erde fallen würde, wie der Stein in<lb break="yes"/>der Schleuder&#x201C;. So &#x017F;ehen wir in die&#x017F;em Gleichniß<lb break="yes"/>nach der Annahme eines <hi rendition="#g">centrifrugalen</hi> Um-<lb break="no"/>&#x017F;chwunges, welchen Empedocles in der (&#x017F;cheinbaren)<lb break="yes"/>Umdrehung der Himmelskugel erkannte, allmählig als<lb break="yes"/>idealen Gegen&#x017F;atz eine <hi rendition="#g">Centripetalkraft</hi> auftreten.<lb break="yes" />Die&#x017F;e Kraft wird eigens und deutlicher bezeichnet von<lb break="yes" />dem &#x017F;charf&#x017F;innig&#x017F;ten aller Erklärer des Ari&#x017F;toteles,<lb break="yes"/>Simplicius. Er will das Nichtherabfallen der Welt-<lb break="no"/>körper dadurch erklären: &#x201E;daß der Um&#x017F;chwung die<lb break="yes"/>Oberhand hat über die eigene Fallkraft, den Zug<lb break="yes"/>nach unten&#x201C;. Dieß &#x017F;ind die er&#x017F;ten Ahndungen über<lb break="yes"/>wirkende Centralkräfte; und, gleich&#x017F;am auch die Träg-<lb break="no"/>heit der Materie anerkennend, &#x017F;chreibt zuer&#x017F;t der<lb break="yes"/>
                    <pb n="12" facs="#f0003"/>
                    <cb/> Alexandriner Johannes Philoponus, Schüler des<lb break="yes"/>Ammonius Hermea, wahr&#x017F;cheinlich auch aus dem<lb break="yes"/>6ten Jahrhundert, &#x201E;die Bewegung der krei&#x017F;enden<lb break="yes"/>Planeten einem <hi rendition="#g">primitiven Stoße</hi>&#x201C; zu, welchen<lb break="yes"/>er &#x017F;innig mit der Idee des &#x201E;Falles, eines Strebens<lb break="yes" />aller &#x017F;chweren und leichten Stoffe gegen die Erde&#x201C;,<lb break="yes"/>verbindet. So haben wir ver&#x017F;ucht zu zeigen, wie<lb break="yes"/>eine große Naturer&#x017F;cheinung und die frühe&#x017F;te, rein<lb break="yes"/>
                    <hi rendition="#g">kosmi&#x017F;che</hi> Erklärung eines A<hi rendition="#aq" >&#x00EB;</hi>rolithenfalles we&#x017F;ent-<lb break="no"/>lich dazu beigetragen hat, im griechi&#x017F;chen Alterthume<lb break="yes" />&#x017F;tufenwei&#x017F;e, aber freilich nicht durch mathemati&#x017F;che<lb break="yes"/>Gedankenverbindung, die Keime von dem zu entwickeln,<lb break="yes"/>was, durch die Gei&#x017F;tesarbeit der folgenden Jahrhun-<lb break="no"/>derte gefördert, zu den von Huygens entdeckten Ge-<lb break="no" />&#x017F;etzen der Kreisbewegung führte.</p>
                <lb break="yes"/>
                <p>Von den <hi rendition="#g">geometri&#x017F;chen</hi> Verhältni&#x017F;&#x017F;en der<lb break="yes"/>periodi&#x017F;chen (nicht &#x017F;poradi&#x017F;chen) Stern&#x017F;chnuppen be-<lb break="no"/>ginnend, richten wir un&#x017F;ere Aufmerk&#x017F;amkeit vorzug-<lb break="no"/>wei&#x017F;e auf das, was neuere Beobachtungen über die<lb break="yes"/>
                    <hi rendition="#g">Radiation</hi> oder die Ausgangspunkte der Meteore,<lb break="yes"/>und über ihre ganz <hi rendition="#g">planetari&#x017F;che</hi> Ge&#x017F;chwindigkeit<lb break="yes"/>offenbart haben. Beides, Radiation und Ge&#x017F;chwindig-<lb break="no"/>keit, charakteri&#x017F;irt &#x017F;ie mit einem hohen Grade der<lb break="yes"/>Wahr&#x017F;cheinlichkeit als leuchtende Körper, die &#x017F;ich als<lb break="yes"/>unabhängig von der Rotation der Erde zeigen, und<lb break="yes"/>
                    <hi rendition="#g">von außen,</hi> aus dem Weltraume, in un&#x017F;ere Atmo&#x017F;phäre<lb break="yes"/>gelangen. Die nordamerikani&#x017F;chen Beobachtungen der<lb break="yes"/>Novemberperiode bei den Stern&#x017F;chnuppenfällen von<lb break="yes"/>1833, 1834 und 1837 hatten als Ausgangspunkt<lb break="yes"/>den Stern <hi rendition="#i">&#x03B3;</hi>
                    <hi rendition="#aq">Leonis</hi> bezeichnen la&#x017F;&#x017F;en; die Beobach-<lb break="no"/>tungen des Augu&#x017F;tphänomens im Jahr 1839 Algol<lb break="yes"/>im Per&#x017F;eus, oder einen Punkt zwi&#x017F;chen dem Per&#x017F;eus<lb break="yes"/>und dem Stier. Es waren die&#x017F;e Radiationscentra<lb break="yes"/>ungefähr die Sternbilder, gegen welche hin &#x017F;ich etwa<lb break="yes"/>in der&#x017F;elben Epoche die Erde bewegte. Saigey, der<lb break="yes"/>die amerikani&#x017F;chen Beobachtungen von 1833 einer &#x017F;ehr<lb break="yes"/>genauen Unter&#x017F;uchung unterworfen hat, bemerkt, daß<lb break="yes"/>die fixe Radiation aus dem Sternbild des Löwen<lb break="yes"/>eigentlich nur nach Mitternacht, in den letzten 3 bis<lb break="yes"/>4 Stunden vor Anbruch des Tages, bemerkt worden<lb break="yes" />i&#x017F;t; daß von 18 Beobachtern zwi&#x017F;chen der Stadt<lb break="yes" />Mexico und dem Huronen&#x017F;ee nur 10 den&#x017F;elben allge-<lb break="no" />meinen Ausgangspunkt der Meteore erkannten, welchen<lb break="yes" />Deni&#x017F;on Olm&#x017F;ted, Profe&#x017F;&#x017F;or der Mathematik in New-<lb break="maybe"/>Haven (Ma&#x017F;&#x017F;achu&#x017F;etts), angab.</p>
                <lb break="yes"/>
                <p>Die vortreffliche Schrift des Oberlehrers Eduard<lb break="yes"/>Heis zu Aachen, welche zehn Jahre lang von ihm<lb break="yes"/>da&#x017F;elb&#x017F;t ange&#x017F;tellte, &#x017F;ehr genaue Beobachtungen über<lb break="yes" />periodi&#x017F;che Stern&#x017F;chnuppen in gedrängter Kürze dar-<lb break="no"/>bietet, enthält Re&#x017F;ultate der Radiationser&#x017F;cheinungen,<lb break="yes"/>welche um &#x017F;o wichtiger &#x017F;ind, als der Beobachter &#x017F;ie<lb break="yes"/>mit mathemati&#x017F;cher Strenge discutirt hat. Nach ihm<lb break="yes" />&#x201E;i&#x017F;t es eigenthümlich für die Stern&#x017F;chnuppen der No-<lb break="no"/>vemberperiode, daß die Bahnen mehr zer&#x017F;treut &#x017F;ind<lb break="yes"/>
                    <cb/> als die der Augu&#x017F;tperiode. In jeder der beiden Pe-<lb break="no" />rioden &#x017F;ind die Ausgangspunkte gleichzeitig mehrfach<lb break="yes" />gewe&#x017F;en; keineswegs immer von dem&#x017F;elben Sternbilde<lb break="yes"/>ausgehend, wie man &#x017F;eit dem Jahre 1833 voreilig<lb break="yes"/>anzunehmen geneigt war.&#x201C; Heis findet in den Augu&#x017F;t-<lb break="no"/>perioden der Jahre 1839, 1841, 1842, 1843, 1844,<lb break="yes"/>1847 und 1848 neben dem Hauptausgangspunkt des<lb break="yes"/>Algol im Per&#x017F;eus noch zwei andere: im Drachen und<lb break="yes"/>im Nordpol. &#x201E;Um genaue Re&#x017F;ultate über die Aus-<lb break="no"/>gangspunkte der Stern&#x017F;chnuppenbahnen in der No-<lb break="no"/>vemberperiode für die Jahre 1839, 1841, 1846 und<lb break="yes" />1847 zu ziehen, wurden für einen jeden der 4 Punkte<lb break="yes" />(Per&#x017F;eus, Löwe, Ca&#x017F;&#x017F;iopeja und Drachenkopf) einzeln<lb break="yes"/>die zu dem&#x017F;elben gehörigen Mittelbahnen auf eine<lb break="yes"/>30zöllige Himmelskugel aufgezeichnet, und jedesmal<lb break="yes"/>die Lage des Punktes ermittelt, von welchem die<lb break="yes" />mei&#x017F;ten Bahnen ausgingen. Die Unter&#x017F;uchung ergab,<lb break="yes" />daß von 407 der Bahn nach verzeichneten Stern-<lb break="no"/>&#x017F;chnuppen 171 aus dem Per&#x017F;eus nahe beim Sterne <hi rendition="#i">&#x03B7;</hi>
                    <lb break="yes"/>im Medu&#x017F;enhaupte, 83 aus dem Löwen, 35 aus der<lb break="yes"/>Ca&#x017F;&#x017F;iopeja in der Nähe des veränderlichen Sternes <hi rendition="#i">&#x03B1;,</hi>
                    <lb break="yes"/>40 aus dem Drachenkopfe, volle 78 aber aus unbe-<lb break="no" />&#x017F;timmten Punkten kamen. Die Zahl der aus dem<lb break="yes" />Per&#x017F;eus aus&#x017F;trahlenden Stern&#x017F;chnuppen betrug al&#x017F;o<lb break="yes"/>fa&#x017F;t doppelt &#x017F;o viel als die des Löwen.&#x201C;</p>
                <lb break="yes"/>
                <p>Die Radiation aus dem Per&#x017F;eus hat &#x017F;ich dem-<lb break="no"/>nach in <hi rendition="#g">beiden</hi> Perioden als ein &#x017F;ehr merkwürdiges<lb break="yes"/>Re&#x017F;ultat erwie&#x017F;en. Ein &#x017F;charf&#x017F;inniger, acht bis zehn<lb break="yes"/>Jahre mit den Meteorphänomenen be&#x017F;chäftigter Beob-<lb break="no"/>achter, Julius Schmidt, Adjunkt an der Sternwarte<lb break="yes"/>zu Bonn, äußert &#x017F;ich über die&#x017F;en Gegen&#x017F;tand mit<lb break="yes"/>großer Be&#x017F;timmtheit in einem Briefe an mich (Juli<lb break="yes"/>1851): &#x201E;Ab&#x017F;trahire ich von den reichen Stern&#x017F;chnup-<lb break="no" />penfällen im November 1833 und 1834, &#x017F;o wie von<lb break="yes"/>einigen &#x017F;päteren der Art, wo der Punkt im Löwen<lb break="yes"/>ganze Schaaren von Meteoren aus&#x017F;andte, &#x017F;o bin ich<lb break="yes"/>gegenwärtig geneigt, den Per&#x017F;euspunkt als denjeni-<lb break="no"/>gen Convergenzpunkt zu betrachten, welcher nicht bloß<lb break="yes"/>im Augu&#x017F;t, &#x017F;ondern <hi rendition="#g">das ganze Jahr</hi> hindurch die<lb break="yes"/>mei&#x017F;ten Meteore liefert. Die&#x017F;er Punkt liegt, wenn ich<lb break="yes"/>die aus 478 Beobachtungen von Heis ermittelten<lb break="yes"/>Werthe zum Grunde lege, in RA. 50°,3 und Decl.<lb break="yes" />51°,5 (gültig für 1844,6). Im November 1849 (7ten&#x2014;<lb break="yes" />14ten) &#x017F;ah ich ein paar hundert Stern&#x017F;chnuppen mehr,<lb break="yes"/>als ich &#x017F;eit 1841 je im November bemerkt hatte. Von<lb break="yes"/>die&#x017F;en kamen im ganzen nur wenige aus dem Löwen,<lb break="yes"/>bei weitem die mei&#x017F;ten gehörten dem Sternbild des<lb break="yes"/>Per&#x017F;eus an. Daraus folgt, wie mir &#x017F;cheint, daß das<lb break="yes"/>
                    <hi rendition="#g">große</hi> Novemberphänomen von 1799 und 1833<lb break="yes" />damals (1841) nicht er&#x017F;chienen i&#x017F;t. Auch glaubte<lb break="yes" />Olbers an eine Periode von 34 Jahren für das Ma-<lb break="no"/>ximum der Novemberer&#x017F;cheinung. Wenn man die<lb break="yes"/>Richtungen der Meteorbahnen in ihrer ganzen Com-<lb break="no"/>plication und periodi&#x017F;chen Wiederkehr betrachtet, &#x017F;o<lb break="yes"/>findet man, daß es gewi&#x017F;&#x017F;e Radiationspunkte gibt, die<lb break="yes"/>
                    <pb n="13" facs="#f0004"/>
                    <cb/> immer vertreten &#x017F;ind, andere, die nur &#x017F;poradi&#x017F;ch und<lb break="yes"/>wech&#x017F;elnd er&#x017F;cheinen.&#x201C;</p>
                <lb break="yes"/>
                <p>Ob übrigens die ver&#x017F;chiedenen Ausgangspunkte<lb break="yes"/>mit den Jahren &#x017F;ich ändern, was, wenn man <hi rendition="#g">ge-<lb break="no" />&#x017F;chlo&#x017F;&#x017F;ene Ringe</hi> annimmt, eine Veränderung in<lb break="yes"/>der Lage der Ringe andeuten würde, in welchen die<lb break="yes"/>Meteore &#x017F;ich bewegen, läßt &#x017F;ich bis jetzt nicht mit<lb break="yes"/>Sicherheit aus den Beobachtungen be&#x017F;timmen. Eine<lb break="yes"/>&#x017F;chöne Reihe &#x017F;olcher Beobachtungen von Houzeau (aus<lb break="yes"/>
                    <choice>
                        <sic>(</sic>
                        <corr type="editorial"/>
                    </choice>den Jahren 1839 bis 1842) &#x017F;cheint gegen eine pro-<lb break="no" />gre&#x017F;&#x017F;ive Veränderung zu zeugen. Daß man im grie-<lb break="no" />chi&#x017F;chen und römi&#x017F;chen Alterthum &#x017F;chon auf eine ge-<lb break="no"/>wi&#x017F;&#x017F;e temporäre Gleichförmigkeit in der <hi rendition="#g">Richtung</hi>
                    <lb break="yes"/>der am Himmelsgewölbe hin&#x017F;chießenden Stern&#x017F;chnuppen<lb break="yes"/>aufmerk&#x017F;am gewe&#x017F;en i&#x017F;t, hat &#x017F;ehr richtig Eduard Heis<lb break="yes"/>bemerkt. Jene Richtung wurde damals als Folge<lb break="yes"/>eines in den höheren Luftregionen bereits wehen-<lb break="no"/>den Windes betrachtet, und verkündigte den Schif-<lb break="no"/>fenden einen bald aus der&#x017F;elben Weltgegend eintre-<lb break="no"/>tenden und herab&#x017F;teigenden Luft&#x017F;trom in der niedrigeren<lb break="yes"/>Region.</p>
                <lb break="yes"/>
                <p>Wenn die <hi rendition="#g">periodi&#x017F;chen</hi> Stern&#x017F;chnuppen&#x017F;tröme<lb break="yes"/>&#x017F;ich von den <hi rendition="#g">&#x017F;poradi&#x017F;chen</hi> &#x017F;chon durch häufigen<lb break="yes"/>Parallelismus der Bahnen, &#x017F;trahlend aus einem oder<lb break="yes"/>mehreren Ausgangspunkten, unter&#x017F;cheiden, &#x017F;o i&#x017F;t ein<lb break="yes"/>zweites Criterium der&#x017F;elben das numeri&#x017F;che: die Menge<lb break="yes"/>der einzelnen Meteore, auf ein be&#x017F;timmtes Zeitmaaß<lb break="yes"/>zurückgeführt. Wir kommen hier auf die vielbe&#x017F;trit-<lb break="no"/>tene Aufgabe der Unter&#x017F;cheidung eines außerordent-<lb break="no"/>lichen Stern&#x017F;chnuppenfalles von einem gewöhnlichen.<lb break="yes"/>Als Mittelzahl der Meteore, welche in dem Ge&#x017F;ichts-<lb break="no"/>kreis einer Per&#x017F;on an nicht außerordentlichen Tagen<lb break="yes"/>&#x017F;tündlich zu rechnen &#x017F;ind, gab von zwei vortrefflichen<lb break="yes"/>Beobachtern, Olbers und Quetelet, der eine 5 bis 6,<lb break="yes"/>der andere 8 Meteore an. Zur Erörterung die&#x017F;er<lb break="yes"/>Frage, welche &#x017F;o wichtig als die Be&#x017F;timmung der Be-<lb break="no"/>wegungsge&#x017F;etze der Stern&#x017F;chnuppen in Hin&#x017F;icht auf<lb break="yes"/>ihre Richtung i&#x017F;t, wird die Discu&#x017F;&#x017F;ion einer &#x017F;ehr<lb break="yes" />großen Anzahl von Beobachtungen erfordert. Ich habe<lb break="yes"/>mich deshalb mit Vertrauen an den &#x017F;chon oben ge-<lb break="no"/>nannten Beobachter, Herrn Julius <hi rendition="#g">Schmidt</hi> zu Bonn,<lb break="yes" />gewandt, der, lange an a&#x017F;tronomi&#x017F;che Genauigkeit ge-<lb break="no"/>wöhnt, mit der ihm eigenen Lebendigkeit das Ganze<lb break="yes" />des Meteorphänomens umfaßt, von welchem die Bil-<lb break="no"/>dung der A<hi rendition="#aq">&#x00EB;</hi>rolithen und ihr Herab&#x017F;türzen zur Erde<lb break="yes"/>ihm nur eine einzelne, die &#x017F;elten&#x017F;te, und darum nicht<lb break="yes"/>die wichtig&#x017F;te Pha&#x017F;e zu &#x017F;eyn &#x017F;cheint. Folgendes &#x017F;ind<lb break="yes"/>die Hauptre&#x017F;ultate der erbetenen Mittheilungen.</p>
                <lb break="yes"/>
                <p>&#x201E;Als Mittelzahl von vielen Jahren der Beobach-<lb break="no"/>tung (zwi&#x017F;chen 3 und 8 Jahren) i&#x017F;t für die Er&#x017F;chei-<lb break="no"/>nung <hi rendition="#g">&#x017F;poradi&#x017F;cher</hi> Stern&#x017F;chnuppen ein Fall von 4<lb break="yes"/>bis 5 in der Stunde gefunden worden. Das i&#x017F;t der<lb break="yes"/>gewöhnliche Zu&#x017F;tand, wenn nichts Periodi&#x017F;ches ein-<lb break="no"/>tritt. &#x2014; &#x2014; Bei den <hi rendition="#g">periodi&#x017F;chen</hi> Meteorfällen kann<lb break="yes"/>
                    <cb/> man im Mittel in jeder Stunde über 13 oder 15<lb break="yes"/>erwarten. Seit dem Jahre 1838 &#x017F;ind die Novemberfälle<lb break="yes"/>weniger glänzend. (Am 12. Nov. 1839 zählte jedoch<lb break="yes"/>Heis noch &#x017F;tündlich 22 bis 35 Meteore, eben&#x017F;o am<lb break="yes"/>13. Nov. 1846 im Mittel 27 bis 33.) Sehr ver-<lb break="no"/>&#x017F;chieden i&#x017F;t der Reichthum in den periodi&#x017F;chen Strö-<lb break="no"/>men der einzelnen Jahre; aber immer bleibt die Zahl<lb break="yes"/>der fallenden Meteore beträchtlich größer als in den<lb break="yes"/>gewöhnlichen Nächten, welche in der Stunde nur 4<lb break="yes"/>bis 5 &#x017F;poradi&#x017F;che Fälle zeigen. Im Januar (vom 4ten<lb break="yes"/>an zu rechnen), im Februar und im März &#x017F;cheinen<lb break="yes"/>die Meteore überhaupt am &#x017F;elten&#x017F;ten zu &#x017F;eyn.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Obgleich die Augu&#x017F;t- und die Novemberperiode<lb break="yes"/>mit Recht die berufen&#x017F;ten &#x017F;ind, &#x017F;o hat man doch, &#x017F;eit-<lb break="no"/>dem die Stern&#x017F;chnuppen der Zahl und der parallelen<lb break="yes"/>Richtung nach mit größerer Genauigkeit beobachtet<lb break="yes"/>werden, noch fünf andere Perioden erkannt:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Januar:</hi> in den er&#x017F;ten Tagen, zwi&#x017F;chen dem<lb break="yes"/>1&#x017F;ten und 3ten; wohl etwas zweifelhaft.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">April:</hi> 18te oder 20&#x017F;te? &#x017F;chon von Arago ver-<lb break="no"/>muthet. (Große Ströme: 25. April 1095, 22. April<lb break="yes"/>1800, 20. April 1803.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Mai:</hi> 26&#x017F;te?</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Juli:</hi> 26&#x017F;te bis 30&#x017F;te; Quetelet. Maximum<lb break="yes"/>eigentlich zwi&#x017F;chen 27. und 29. Juli. Die älte&#x017F;ten<lb break="yes"/>chine&#x017F;i&#x017F;chen Beobachtungen gaben dem leider früh hin-<lb break="no"/>ge&#x017F;chiedenen Eduard Biot ein allgemeines Maximum<lb break="yes"/>zwi&#x017F;chen 18. und 27. Juli.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Augu&#x017F;t,</hi> aber <hi rendition="#g">vor</hi> dem Laurentius&#x017F;trome, be&#x017F;on-<lb break="no"/>ders zwi&#x017F;chen dem 2ten und 5ten des Monats. Man<lb break="yes"/>bemerkt vom 26. Juli bis 10. Aug. mei&#x017F;t keine regel-<lb break="no"/>mäßige Zunahme.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Augu&#x017F;t:</hi> der <hi rendition="#g" >Laurentius&#x017F;trom</hi> &#x017F;elb&#x017F;t. Ent-<lb break="no" />&#x017F;chiedenes Maximum am 10. Augu&#x017F;t; &#x017F;eit vielen<lb break="yes"/>Jahren beobachtet. (Einer alten Tradition gemäß,<lb break="yes" />welche in The&#x017F;&#x017F;alien in den Gebirgsgegenden um den<lb break="yes"/>Pelion verbreitet i&#x017F;t, öffnet &#x017F;ich während der Nacht<lb break="yes"/>des Fe&#x017F;tes der Transfiguration, am 6. Augu&#x017F;t, der<lb break="yes"/>Himmel, und die Lichter, <hi rendition="#i" >&#x03C7;&#x03B1;&#x03BD;&#x03B4;&#x03AE;&#x03BB;&#x03B9;&#x03B1;,</hi> er&#x017F;cheinen mit-<lb break="no"/>ten in der Oeffnung).</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">October:</hi> der 19te und die Tage um den<lb break="yes" />26&#x017F;ten. &#x2014; &#x2014; Die Vermuthung von Boguslawski, daß die<lb break="yes"/>chine&#x017F;i&#x017F;chen Meteor&#x017F;chwärme vom 18.&#x2014;27. Juli und<lb break="yes"/>der Stern&#x017F;chnuppenfall vom 21. Oct. (a. St.) 1366<lb break="yes"/>die, jetzt <hi rendition="#g" >vorgerückten</hi> Augu&#x017F;t- und November-<lb break="no"/>perioden &#x017F;eyen, verliert nach den vielen neueren<lb break="yes"/>Erfahrungen von 1838&#x2014;1848 viel von ihrem Ge-<lb break="no"/>wicht.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">November:</hi> 12te&#x2014;14te, &#x017F;ehr &#x017F;elten der 8te oder<lb break="yes"/>10te. Der große Meteorfall von 1799 in Cumana<lb break="yes"/>vom 11&#x2014;12. Nov., welchen Bonpland und ich be-<lb break="no"/>&#x017F;chrieben haben, gab in &#x017F;o fern Veranla&#x017F;&#x017F;ung, an zu<lb break="yes"/>be&#x017F;timmten Tagen periodi&#x017F;ch wiederkehrende Er&#x017F;cheinun-<lb break="no"/>gen zu glauben, als man bei dem ähnlichen großen<lb break="yes"/>
                    <pb n="14" facs="#f0005"/>
                    <cb/> Meteorfall von 1833 (Nov. 12&#x2014;13) &#x017F;ich der Er&#x017F;chei-<lb break="no"/>nung vom Jahre 1799 erinnerte.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">December:</hi> 9te&#x2014;12te; aber 1798 nach Brandes<lb break="yes"/>Beobachtung Dec. 6&#x2014;7, Herrick in New-Haven 1838<lb break="yes"/>Dec. 7&#x2014;8, Heis 1847 Dec. 8 und 10.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Acht bis neun Epochen periodi&#x017F;cher Meteor&#x017F;tröme,<lb break="yes"/>von denen die letzteren 5 die &#x017F;icherer be&#x017F;timmten &#x017F;ind,<lb break="yes"/>werden hier dem Fleiß der Beobachter empfohlen. Die<lb break="yes"/>Ströme ver&#x017F;chiedener Monate &#x017F;ind nicht allein unter<lb break="yes"/>einander ver&#x017F;chieden, auch in ver&#x017F;chiedenen Jahren<lb break="yes"/>wech&#x017F;eln auffallend die Reichhaltigkeit und der Glanz<lb break="yes"/>de&#x017F;&#x017F;elben Stromes.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Die <hi rendition="#g">obere</hi> Grenze der <hi rendition="#g">Höhe</hi> der Stern&#x017F;chnup-<lb break="no"/>pen i&#x017F;t mit Genauigkeit nicht zu ermitteln, und Olbers<lb break="yes"/>hielt &#x017F;chon alle Höhen über 30 Meilen für wenig<lb break="yes"/>&#x017F;icher be&#x017F;timmt. Die <hi rendition="#g">untere</hi> Grenze, welche man<lb break="yes"/>vormals gewöhnlich auf 4 Meilen (über 91,000 Fuß)<lb break="yes"/>&#x017F;etzte, i&#x017F;t &#x017F;ehr zu verringern. Einzelne &#x017F;teigen nach<lb break="yes"/>Me&#x017F;&#x017F;ungen fa&#x017F;t bis zu den Gipfeln des Chimborazo<lb break="yes"/>und Aconcagua, bis zu einer geographi&#x017F;chen Meile<lb break="yes"/>über der Meeresfläche herab. Dagegen bemerkt Heis,<lb break="yes"/>daß eine am 10. Juli 1837 gleichzeitig in Berlin<lb break="yes" />und Breslau ge&#x017F;ehene Stern&#x017F;chnuppe nach genauer<lb break="yes" />Berechnung beim Aufleuchten 62 Meilen und beim<lb break="yes" />Ver&#x017F;chwinden 42 Meilen Höhe hatte; andere ver-<lb break="no" />&#x017F;chwanden in der&#x017F;elben Nacht in einer Höhe von 14<lb break="yes" />Meilen. Aus der älteren Arbeit von Brandes (1823)<lb break="yes"/>folgt, daß von 100 an zwei Standpunkten wohl ge-<lb break="no"/>me&#x017F;&#x017F;enen Stern&#x017F;chnuppen 4 eine Höhe hatten von nur<lb break="yes"/>1&#x2014;3 Meilen, 15 zwi&#x017F;chen 3 und 6 M., 22 von<lb break="yes"/>6&#x2014;10 M., 35 (fa&#x017F;t &#x2153;) von 10&#x2014;15 M., 13 von<lb break="yes"/>10&#x2014;20 M., und nur 11 (al&#x017F;o kaum <formula notation="TeX">\frac{1}{10}</formula>) über 20 M.,<lb break="yes"/>und zwar zwi&#x017F;chen 45 und 60 Meilen. Aus 4000<lb break="yes"/>in 9 Jahren ge&#x017F;ammelten Beobachtungen i&#x017F;t in Hin-<lb break="no"/>&#x017F;icht auf die <hi rendition="#g">Farbe</hi> der Stern&#x017F;chnuppen ge&#x017F;chlo&#x017F;&#x017F;en<lb break="yes"/>worden, daß &#x2154; weiß, &#x2150; gelb, <formula notation="TeX">\frac{1}{17}</formula> gelbroth, und nur<lb break="yes"/>
                    <formula notation="TeX">\frac{1}{37}</formula> grün &#x017F;ind.&#x201C;</p>
                <lb break="yes"/>
                <p>Olbers meldet, daß während des Meteorfalls in<lb break="yes"/>der Nacht vom 12. zum 13. November im Jahr 1838<lb break="yes"/>in Bremen &#x017F;ich ein &#x017F;chönes Nordlicht zeigte, welches<lb break="yes"/>große Strecken am Himmel mit lebhaftem blutrothen<lb break="yes"/>Lichte färbte. Die durch die&#x017F;e Region hin&#x017F;chießenden<lb break="yes"/>Stern&#x017F;chnuppen bewahrten ungetrübt ihre weiße Farbe,<lb break="yes"/>woraus man &#x017F;chließen kann, daß die Nordlicht&#x017F;trahlen<lb break="yes"/>weiter von der Oberfläche der Erde entfernt waren<lb break="yes"/>als die Stern&#x017F;chnuppen da, wo &#x017F;ie im Fallen un-<lb break="no" />&#x017F;ichtbar wurden. Die relative Ge&#x017F;chwindigkeit der Stern-<lb break="no"/>&#x017F;chnuppen i&#x017F;t bisher zu 4&#x00BD; bis 9 geogr. Meilen in<lb break="yes"/>der Secunde ge&#x017F;chätzt worden, während die Erde nur<lb break="yes"/>eine Translationsge&#x017F;chwindigkeit von 4,1 Meilen hat.<lb break="yes"/>Corre&#x017F;pondirende Beobachtungen von Julius Schmidt<lb break="yes"/>in Bonn und Heis in Aachen (1849) gaben in der<lb break="yes"/>That als Minimum für eine Stern&#x017F;chnuppe, welche<lb break="yes"/>12 Meilen &#x017F;enkrecht über St. Goar &#x017F;tand und über<lb break="yes"/>den Lacher See hinweg&#x017F;choß, nur 3&#x00BD; Meile. Nach<lb break="yes"/>
                    <cb/> andern Vergleichungen der&#x017F;elben Beobachter und Hou-<lb break="no" />zeau&#x2019;s in Mons wurde die Ge&#x017F;chwindigkeit von<lb break="yes"/>4 Stern&#x017F;chnuppen zwi&#x017F;chen 11&#x00BD; und 23&#x00BE; M. in<lb break="yes"/>der Secunde, al&#x017F;o 2- bis 5mal &#x017F;o groß als die <hi rendition="#g">pla-<lb break="no"/>netari&#x017F;che</hi> der Erde, gefunden. Die&#x017F;es Re&#x017F;ultat<lb break="yes"/>beweist wohl am kräftig&#x017F;ten den kosmi&#x017F;chen Ur&#x017F;prung<lb break="yes"/>neben der Stetigkeit des einfachen oder mehrfachen<lb break="yes"/>Radiationspunktes, d. h. neben dem Um&#x017F;tand, daß<lb break="yes"/>periodi&#x017F;che Stern&#x017F;chnuppen, unabhängig von der Ro-<lb break="no"/>tation der Erde, in der Dauer mehrerer Stunden von<lb break="yes"/>dem&#x017F;elben Sterne ausgehen, wenn auch die&#x017F;er Stern<lb break="yes"/>nicht der i&#x017F;t, gegen welchen die Erde zu der&#x017F;elben Zeit<lb break="yes"/>&#x017F;ich bewegt. Im ganzen &#x017F;cheinen &#x017F;ich nach den vor-<lb break="no"/>handenen Me&#x017F;&#x017F;ungen Feuerkugeln lang&#x017F;amer als Stern-<lb break="no" />&#x017F;chnuppen zu bewegen; aber immer bleibt es auffal-<lb break="no"/>lend, daß, wenn die er&#x017F;teren Meteor&#x017F;teine fallen la&#x017F;&#x017F;en,<lb break="yes"/>die&#x017F;e &#x017F;ich &#x017F;o wenig tief in den Erdboden ein&#x017F;enken.<lb break="yes"/>Die, 276 Pfund wiegende Ma&#x017F;&#x017F;e von En&#x017F;isheim im<lb break="yes" />El&#x017F;aß war (7. Nov. 1492) nur 3 Fuß, eben &#x017F;o tief<lb break="yes" />der A<hi rendition="#aq">&#x00EB;</hi>rolith von Braunau (14. Juli 1847) einge-<lb break="no"/>drungen. Ich kenne nur zwei Meteor&#x017F;teine, welche<lb break="yes"/>bis 6 und 18 Fuß den lockeren Boden aufgewühlt<lb break="yes"/>haben; &#x017F;o der A<hi rendition="#aq">&#x00EB;</hi>rolith von Ca&#x017F;trovillari in den Abruz-<lb break="no"/>zen (9. Febr. 1583) und der von Hrad&#x017F;china im<lb break="yes"/>Agramer Comitat (26. Mai 1751).</p>
                <lb break="yes"/>
                <p>Ob je etwas aus den Stern&#x017F;chnuppen zur Erde<lb break="yes"/>gefallen, i&#x017F;t vielfach in entgegenge&#x017F;etztem Sinne er-<lb break="no"/>örtert worden. Die Strohdächer der Gemeinde Bel-<lb break="no"/>mont (Departement de l&#x2019;Ain, Arrondi&#x017F;&#x017F;ement Belley),<lb break="yes"/>welche in der Nacht vom 13. Nov. 1835, al&#x017F;o zu<lb break="yes"/>der Epoche des bekannten Novemberphänomens, durch<lb break="yes"/>ein Meteor angezündet wurden, erhielten das Feuer,<lb break="yes"/>wie es &#x017F;cheint, nicht aus einer fallenden Stern&#x017F;chnuppe,<lb break="yes"/>&#x017F;ondern aus einer zer&#x017F;pringenden Feuerkugel, welche<lb break="yes"/>(problemati&#x017F;ch gebliebene) A<hi rendition="#aq">&#x00EB;</hi>rolithen &#x017F;oll haben fallen<lb break="yes"/>la&#x017F;&#x017F;en, nach den Berichten von Millet d&#x2019;Aubenton.<lb break="yes"/>Ein ähnlicher Brand, durch eine Feuerkugel veranlaßt,<lb break="yes"/>ent&#x017F;tand den 22. März 1846 um 3 Uhr Nachmittags<lb break="yes"/>in der Commune von St. Paul bei Bagn<hi rendition="#aq">è</hi>re de Lu-<lb break="no"/>chon. Nur der Steinfall in Angers (am 9. Juni<lb break="yes"/>1822) wurde einer bei Poitiers ge&#x017F;ehenen &#x017F;chönen<lb break="yes"/>Stern&#x017F;chnuppe beigeme&#x017F;&#x017F;en. Das, nicht voll&#x017F;tändig<lb break="yes"/>genug be&#x017F;chriebene Phänomen verdient die größte Be-<lb break="no"/>achtung. Die Stern&#x017F;chnuppe glich ganz den &#x017F;ogenannten<lb break="yes" />römi&#x017F;chen Lichtern in der Feuerwerkerei. Sie ließ<lb break="yes"/>einen geradlinigen Strich zurück, nach oben &#x017F;ehr &#x017F;chmal,<lb break="yes" />nach unten &#x017F;ehr breit, und von großem Glanze, der<lb break="yes"/>10 bis 12 Minuten dauerte. Siebzehn Meilen nörd-<lb break="no"/>lich von Poitiers fiel unter heftigen Detonationen ein<lb break="yes"/>A<hi rendition="#aq" >&#x00EB;</hi>rolith.</p>
                <lb break="yes"/>
                <p>Verbrennt immer alles, was die Stern&#x017F;chnuppen<lb break="yes"/>enthalten, in den äußer&#x017F;ten Schichten der Atmo&#x017F;phäre,<lb break="yes"/>deren &#x017F;trahlenbrechende Kraft die Dämmerungser&#x017F;chei-<lb break="no" />nungen darthun? Die oben erwähnten, &#x017F;o ver&#x017F;chie-<lb break="no" />denen Farben während des Verbrennungsproze&#x017F;&#x017F;es la&#x017F;&#x017F;en<lb break="yes"/>
                    <pb n="15" facs="#f0006"/>
                    <cb/> auf chemi&#x017F;che, &#x017F;toffartige Ver&#x017F;chiedenheit &#x017F;chließen. Da-<lb break="no"/>zu &#x017F;ind die Formen jener Feuermeteore überaus wech-<lb break="no"/>&#x017F;elnd; einige bilden nur phosphori&#x017F;che Linien, von<lb break="yes"/>&#x017F;olcher Feinheit und Menge, daß For&#x017F;ter im Winter<lb break="yes"/>1832 die Himmelsdecke dadurch wie von einem &#x017F;chwa-<lb break="no"/>chen Schimmer erleuchtet &#x017F;ah. Viele Stern&#x017F;chnuppen<lb break="yes"/>bewegen &#x017F;ich bloß als leuchtende Punkte und la&#x017F;&#x017F;en<lb break="yes"/>gar keinen Schweif zurück. Das Abbrennen bei &#x017F;chnel-<lb break="no"/>lem oder lang&#x017F;amerem Ver&#x017F;chwinden der Schweife,<lb break="yes"/>die gewöhnlich viele Meilen lang &#x017F;ind, i&#x017F;t um &#x017F;o<lb break="yes" />merkwürdiger, als der brennende Schweif bisweilen<lb break="yes"/>&#x017F;ich krümmt, und &#x017F;ich wenig fortbewegt. Das &#x017F;tunden-<lb break="no" />lange Leuchten des Schweifes einer läng&#x017F;t ver&#x017F;chwun-<lb break="no"/>denen Feuerkugel, welches Admiral Kru&#x017F;en&#x017F;tern und<lb break="yes"/>&#x017F;eine Begleiter auf ihrer Weltum&#x017F;eglung beobachteten,<lb break="yes"/>erinnert lebhaft an das lange Leuchten der Wolke,<lb break="yes"/>aus welcher der große A<hi rendition="#aq" >&#x00EB;</hi>rolith von Aegos Potamoi<lb break="yes"/>&#x017F;oll herabgefallen &#x017F;eyn nach der, freilich wohl nicht<lb break="yes"/>ganz glaubwürdigen Erzählung des Damachos.</p>
                <lb break="yes"/>
                <p>Es gibt Stern&#x017F;chnuppen von &#x017F;ehr ver&#x017F;chiedener<lb break="yes" />Größe, bis zum &#x017F;cheinbaren Durchme&#x017F;&#x017F;er des Jupiter<lb break="yes"/>oder der Venus anwach&#x017F;end; auch hat man in dem<lb break="yes"/>Stern&#x017F;chnuppenfalle von Toulou&#x017F;e (10. April 1812)<lb break="yes"/>und bei einer am 23. Augu&#x017F;t de&#x017F;&#x017F;elben Jahres in Utrecht<lb break="yes"/>beobachteten Feuerkugel die&#x017F;e wie aus einem leuchten-<lb break="no"/>den Punkte &#x017F;ich bilden, &#x017F;ternartig auf&#x017F;chießen und<lb break="yes" />dann er&#x017F;t zu einer mondgroßen Sphäre &#x017F;ich ausdehnen<lb break="yes"/>ge&#x017F;ehen. Bei &#x017F;ehr reichen Meteorfällen, wie bei denen<lb break="yes"/>von 1799 und 1833, &#x017F;ind unbezweifelt viele Feuer-<lb break="no"/>kugeln mit Tau&#x017F;enden von Stern&#x017F;chnuppen gemengt<lb break="yes"/>gewe&#x017F;en; aber die <hi rendition="#g" >Identität</hi> beider Arten von Feuer-<lb break="no"/>meteoren i&#x017F;t doch bisher keinesweges erwie&#x017F;en. Ver-<lb break="no"/>wandt&#x017F;chaft i&#x017F;t nicht Identität. Es bleibt noch vieles<lb break="yes"/>zu erfor&#x017F;chen über die phy&#x017F;i&#x017F;chen Verhältni&#x017F;&#x017F;e beider:<lb break="yes"/>über die vom Admiral Wrangel an den Kü&#x017F;ten des<lb break="yes"/>Eismeeres bezeichnete Einwirkung der Stern&#x017F;chnuppen<lb break="yes"/>auf Entwickelung des Polarlichtes und auf &#x017F;o viele<lb break="yes"/>unbe&#x017F;timmt be&#x017F;chriebene, aber darum nicht voreilig zu<lb break="yes"/>negirende Lichtproce&#x017F;&#x017F;e, welche der Ent&#x017F;tehung einiger<lb break="yes"/>Feuerkugeln vorhergegangen &#x017F;ind. Der größere Theil<lb break="yes"/>der Feuerkugeln er&#x017F;cheint unbegleitet von Stern&#x017F;chnup-<lb break="no"/>pen und zeigt keine Periodicität der Er&#x017F;cheinung. Was<lb break="yes"/>wir von den Stern&#x017F;chnuppen wi&#x017F;&#x017F;en in Hin&#x017F;icht auf<lb break="yes" />die Radiation aus be&#x017F;timmten Punkten, i&#x017F;t für jetzt<lb break="yes"/>nur mit Vor&#x017F;icht auf Feuerkugeln anzuwenden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Meteor&#x017F;teine</hi> fallen, doch am &#x017F;elten&#x017F;ten, bei<lb break="yes"/>ganz klarem Himmel, ohne daß &#x017F;ich vorher eine &#x017F;chwarze<lb break="yes"/>Meteorwolke erzeugt, ohne irgend ein ge&#x017F;ehenes Licht-<lb break="no"/>phänomen, aber mit furchtbarem Krachen, wie am<lb break="yes"/>16. Sept. 1843 bei Klein-Wenden unweit Mühlhau&#x017F;en;<lb break="yes"/>oder &#x017F;ie fallen, und dieß häufiger, ge&#x017F;chleudert aus<lb break="yes"/>einem plötzlich &#x017F;ich bildenden dunkeln Gewölk, von<lb break="yes"/>Schallphänomenen begleitet, doch ohne Licht; endlich,<lb break="yes"/>und &#x017F;o wohl am häufig&#x017F;ten, zeigt &#x017F;ich der Meteor&#x017F;tein-<lb break="no"/>fall in nahem Zu&#x017F;ammenhange mit glänzenden Feuer-<lb break="no"/>
                    <cb/> kugeln. Von die&#x017F;em Zu&#x017F;ammenhange liefern wohlbe-<lb break="no"/>&#x017F;chriebene und unzubezweifelnde Bei&#x017F;piele die Steinfälle<lb break="yes"/>von Barbotan (Dep. <hi rendition="#aq">des Landes</hi>) den 24. Juli 1790,<lb break="yes"/>mit gleichzeitigem Er&#x017F;cheinen einer rothen Feuerkugel<lb break="yes"/>und eines weißen Meteorwölkchens, aus dem die A<hi rendition="#aq">&#x00EB;</hi>ro-<lb break="no" />lithen fielen; der Steinfall von Benares in Hindo&#x017F;tan<lb break="yes" />(13. Dec. 1798); der von Aigle (Dep. de l&#x2019;Orne) am<lb break="yes"/>26. April 1803. Die letzte der hier genannten Er-<lb break="no"/>&#x017F;cheinungen &#x2014; unter allen diejenige, welche am<lb break="yes" />&#x017F;orgfältig&#x017F;ten (durch Biot) unter&#x017F;ucht und be&#x017F;chrieben<lb break="yes"/>i&#x017F;t &#x2014;, hat endlich, 23 Jahrhunderte nach dem großen<lb break="yes"/>thraci&#x017F;chen Steinfall, und 300 Jahre nachdem ein<lb break="yes"/>Frate zu Crema durch einen A<hi rendition="#aq">&#x00EB;</hi>rolithen er&#x017F;chlagen<lb break="yes" />wurde, der endemi&#x017F;chen Zweifel&#x017F;ucht der Akademien ein<lb break="yes"/>Ziel ge&#x017F;etzt. Eine große Feuerkugel, die &#x017F;ich von Süd-<lb break="no"/>o&#x017F;t nach Nordwe&#x017F;t bewegte, wurde um 1 Uhr Nach-<lb break="no"/>mittags in Alen<hi rendition="#aq">&#x00E7;</hi>on, Falai&#x017F;e und Caen bei ganz reinem<lb break="yes"/>Himmel ge&#x017F;ehen. Einige Augenblicke darauf hörte<lb break="yes"/>man bei Aigle (Dep. de l&#x2019;Orne) in einem kleinen,<lb break="yes"/>dunkeln, fa&#x017F;t unbewegten Wölkchen eine 5 bis 6 Mi-<lb break="no"/>nuten dauernde Explo&#x017F;ion, welcher 3 bis 4 Kanonen-<lb break="no"/>&#x017F;chü&#x017F;&#x017F;e und ein Getö&#x017F;e wie von kleinem Gewehrfeuer<lb break="yes"/>und vielen Trommeln folgten. Bei jeder Explo&#x017F;ion<lb break="yes"/>entfernten &#x017F;ich einige von den Dämpfen, aus denen<lb break="yes"/>das Wölkchen be&#x017F;tand. Keine Lichter&#x017F;cheinung war<lb break="yes"/>hier bemerkbar. Es fielen zugleich auf einer ellipti&#x017F;chen<lb break="yes"/>Bodenfläche, deren große Axe von Südo&#x017F;t nach Nord-<lb break="no"/>we&#x017F;t 1,2 Meile Länge hatte, viele Meteor&#x017F;teine, von<lb break="yes"/>welchen der größte nur 17&#x00BD; Pfund wog. Sie waren<lb break="yes"/>heiß, aber nicht rothglühend, dampften &#x017F;ichtbar, und,<lb break="yes"/>was &#x017F;ehr auffallend i&#x017F;t, &#x017F;ie waren in den er&#x017F;ten Tagen<lb break="yes"/>nach dem Fall leichter zer&#x017F;prengbar als nachher. Ich<lb break="yes"/>habe ab&#x017F;ichtlich bei die&#x017F;er Er&#x017F;cheinung länger verweilt,<lb break="yes"/>um &#x017F;ie mit einer vom 13. Sept. 1768 vergleichen zu<lb break="yes"/>können. Um 4&#x00BD; Uhr nach Mittag wurde an dem<lb break="yes"/>eben genannten Tage bei dem Dorfe Luce (Dep.<lb break="yes" />d&#x2019;Eure et Loire), eine Meile we&#x017F;tlich von Chartres,<lb break="yes"/>ein dunkles Gewölk ge&#x017F;ehen, in dem man wie einen<lb break="yes"/>Kanonen&#x017F;chuß hörte, wobei zugleich ein Zi&#x017F;chen in der<lb break="yes"/>Luft vernommen wurde, verur&#x017F;acht durch den Fall<lb break="yes"/>eines &#x017F;ich in einer Curve bewegenden &#x017F;chwarzen Stei-<lb break="no"/>nes. Der gefallene, halb in das Erdreich eingedrungene<lb break="yes"/>Stein wog 7&#x00BD; Pfund, und war &#x017F;o heiß, daß man<lb break="yes"/>ihn nicht berühren konnte. Er wurde von Lavoi&#x017F;ier,<lb break="yes"/>Fougeroux und Cadet &#x017F;ehr unvollkommen analy&#x017F;irt.<lb break="yes"/>Eine Lichter&#x017F;cheinung ward bei dem ganzen Ereigniß<lb break="yes"/>nicht wahrgenommen.</p>
                <lb break="yes"/>
                <p>Sobald man anfing periodi&#x017F;che Stern&#x017F;chnuppen-<lb break="no"/>fälle zu beobachten und al&#x017F;o in be&#x017F;timmten Nächten<lb break="yes"/>auf ihre Er&#x017F;cheinung zu harren, wurde bemerkt, daß<lb break="yes"/>die Häufigkeit der Meteore mit dem Ab&#x017F;tande von<lb break="yes"/>Mitternacht zunahm, daß die mei&#x017F;ten zwi&#x017F;chen 2 und<lb break="yes"/>5 Uhr Morgens fielen. Schon bei dem großen Me-<lb break="no"/>teorfall zu Cumana in der Nacht vom 11. zum 12.<lb break="yes"/>Nov. 1799 hatte mein Rei&#x017F;ebegleiter den größten<lb break="yes"/>
                    <pb n="16" facs="#f0007"/>
                    <cb/> Schwarm von Stern&#x017F;chnuppen zwi&#x017F;chen 2&#x00BD; und 4 Uhr<lb break="yes"/>ge&#x017F;ehen. Ein &#x017F;ehr verdien&#x017F;tvoller Beobachter der Me-<lb break="no"/>teorphänomene, Coulvier-Gravier, hat im Mai 1845<lb break="yes"/>dem In&#x017F;titut zu Paris eine wichtige Abhandlung <hi rendition="#aq">sur<lb break="yes"/>la variation horaire des étoiles filantes</hi> übergeben.<lb break="yes"/>Es i&#x017F;t &#x017F;chwer die Ur&#x017F;ache einer &#x017F;olchen <hi rendition="#g">&#x017F;tündlichen</hi>
                    <lb break="yes"/>Variation, einen Einfluß des Ab&#x017F;tandes von dem<lb break="yes"/>Mitternachtspunkt zu errathen. Wenn unter ver-<lb break="no" />&#x017F;chiedenen Meridianen die Stern&#x017F;chnuppen er&#x017F;t in einer<lb break="yes"/>be&#x017F;timmten Früh&#x017F;tunde vorzugswei&#x017F;e &#x017F;ichtbar werden,<lb break="yes"/>&#x017F;o müßte man bei einem kosmi&#x017F;chen Ur&#x017F;prunge an-<lb break="no"/>nehmen, was doch wenig wahr&#x017F;cheinlich i&#x017F;t, daß die&#x017F;e<lb break="yes"/>Nacht- oder vielmehr Frühmorgen&#x017F;tunden vorzüglich<lb break="yes"/>zur <hi rendition="#g">Entzündung</hi> der Stern&#x017F;chnuppen geeignet &#x017F;eyen,<lb break="yes"/>während in andern Nacht&#x017F;tunden mehr Stern&#x017F;chnuppen<lb break="yes"/>vor Mitternacht un&#x017F;ichtbar vorüberziehen. Wir mü&#x017F;&#x017F;en<lb break="yes"/>noch lange mit Ausdauer Beobachtungen &#x017F;ammeln.</p>
                <lb break="yes"/>
                <p>Die Hauptcharaktere der fe&#x017F;ten Ma&#x017F;&#x017F;en, welche<lb break="yes" />aus der Luft herabfallen, glaube ich nach ihrem che-<lb break="no" />mi&#x017F;chen Verhalten und dem in ihnen be&#x017F;onders von<lb break="yes" />Gu&#x017F;tav Ro&#x017F;e erfor&#x017F;chten körnigen Gewebe im Kosmos<lb break="yes"/>(Bd. <hi rendition="#aq">I.</hi> S. 133&#x2014;137) nach dem Standpunkt un&#x017F;eres<lb break="yes"/>Wi&#x017F;&#x017F;ens im Jahr 1845 ziemlich voll&#x017F;tändig abgehan-<lb break="no"/>delt zu haben. Die auf einander folgenden Arbeiten<lb break="yes"/>von Howard, Klaproth, Th<hi rendition="#aq">é</hi>nard, Vauquelin, Prou&#x017F;t,<lb break="yes" />Berzelius, Stromeyer, Laugier, Dufresnoy, Gu&#x017F;tav<lb break="yes"/>
                    <cb/> und Heinrich Ro&#x017F;e, Bou&#x017F;&#x017F;ingault, Rammelsberg und<lb break="yes"/>Shepard haben ein reichhaltiges Material geliefert;<lb break="yes"/>und doch entgehen un&#x017F;erem Blicke &#x2154; der gefallenen<lb break="yes"/>Steine, welche auf dem Meeresboden liegen. Wenn<lb break="yes"/>es auch augenfällig i&#x017F;t, wie unter allen Zonen, an<lb break="yes"/>den von einander entfernte&#x017F;ten Punkten, die A<hi rendition="#aq">&#x00EB;</hi>ro-<lb break="no"/>lithen eine gewi&#x017F;&#x017F;e <hi rendition="#g">phy&#x017F;iognomi&#x017F;che</hi> Aehnlichkeit<lb break="yes"/>haben in Grönland, Mexico und Südamerika, in<lb break="yes"/>Europa, Sibirien und Hindo&#x017F;tan, &#x017F;o bieten die&#x017F;elben<lb break="yes"/>doch bei näherer Unter&#x017F;uchung eine &#x017F;ehr große Ver-<lb break="no"/>&#x017F;chiedenheit dar. Viele enthalten <formula notation="TeX">\frac96{}100}</formula> Ei&#x017F;en, andere<lb break="yes"/>(Siena) kaum <formula notation="TeX">\frac{2}{100}</formula>; fa&#x017F;t alle haben einen dünnen<lb break="yes"/>&#x017F;chwarzen, glänzenden und dabei geäderten Ueberzug;<lb break="yes"/>bei einem (Chantonnay) fehlte die Rinde gänzlich.<lb break="yes"/>Das &#x017F;pecifi&#x017F;che Gewicht einiger Meteor&#x017F;teine &#x017F;teigt bis<lb break="yes"/>4,28, wenn der kohlenartige, aus zerreiblichen La-<lb break="no"/>mellen be&#x017F;tehende Stein von Alais nur 1,94 zeigte.<lb break="yes"/>Einige (Juvenas) bilden ein doleritartiges Gewebe,<lb break="yes"/>in welchem kry&#x017F;talli&#x017F;irter Olivin, Augit und Anorthit<lb break="yes"/>einzeln zu erkennen &#x017F;ind; andere (die Ma&#x017F;&#x017F;e von Pal-<lb break="no"/>las) zeigen bloß nickelhaltiges Ei&#x017F;en und Olivin, noch<lb break="yes"/>andere (nach den Stoffverhältni&#x017F;&#x017F;en der Mi&#x017F;chung zu<lb break="yes" />urtheilen) Aggregate von Hornblende und Albit (Cha-<lb break="no" />teau-Renard), oder von Hornblende und Labrador<lb break="yes"/>(Blansko und Chantonnay). &#x2014; &#x2014;</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 