<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Pflanzstädte der Hellenen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:15</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.28</idno>
        <idno type="basename">1852-Die_Pflanzstaedte_der-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;/i&gt;, Band 2, Stuttgart und Tübingen: J. G. Cotta 1847, S. 177–179.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Pflanzstädte der Hellenen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1852</date>
          <pubPlace>Breslau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Hermann Kletke (Hrsg.), &lt;i&gt;Das Alterthum in seinen Hauptmomenten dargestellt. Eine Reihe historischer Aufsätze&lt;/i&gt;, Breslau: Trewendt &amp;amp; Garnier 1852, S. 37–38.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Auszeichnung: Schwabacher; Fußnoten mit Asterisken; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="37" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Pflanz&#x017F;tädte der Hellenen</hi>
                    <note place="foot" n="*)">Vergl. <hi rendition="#aq">
                            <hi rendition="#g">Raoul-Rochette,</hi> histoire critique de l&#x2019;établissement des colonies<lb break="yes"/>grécques. Paris 1815. 4. Voll.</hi>
                        <lb break="yes"/>D. H. <hi rendition="#g">Hegewi&#x017F;ch,</hi> geographi&#x017F;che und hi&#x017F;tori&#x017F;che Nachrichten, die Colonien der<lb break="yes"/>Griechen betreffend, neb&#x017F;t Betrachtungen über die Veranla&#x017F;&#x017F;ungen, den Zu&#x017F;tand<lb break="yes"/>und die Schick&#x017F;ale die&#x017F;er Colonien. Altona. 1808.<lb break="yes"/>
                        <hi rendition="#g">Pfefferkorn,</hi> die Colonien der Altgriechen. Königsberg i. d. N. 1838. 4.<lb break="yes"/>
                        <hi rendition="#g">Hermann,</hi>
                        <hi rendition="#aq">cap.</hi> 4. § 73&#x2014;87. S. 158&#x2014;193.<lb break="yes"/>
                        <hi rendition="#g">Wachsmuth,</hi> Bd. 1. Buch 1, 4. § 14&#x2014;16. S. 81&#x2014;121.</note>.<lb break="yes"/>
                    <hi rendition="#g">Kosmos. Von Alexander von Humboldt.</hi> Bd. 2. Stuttg. und Tüb. 1847.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">K</hi>ein Volk der alten Welt hat zahlreichere und in der Mehrzahl mächtigere<lb break="yes"/>Pflanz&#x017F;tädte dargeboten als die Hellenen. Von der Ausführung der älte&#x017F;ten<lb break="yes" />äoli&#x017F;chen Colonien, unter denen Mytilene und Smyrna glänzten, bis zu der<lb break="yes"/>Gründung von Syracus, Croton und Cyrene &#x017F;ind aber auch vier bis fünf Jahr-<lb break="no"/>hunderte verflo&#x017F;&#x017F;en. Die Inder und Malaye haben nur &#x017F;chwache An&#x017F;iedelun-<lb break="no"/>gen an der O&#x017F;tkü&#x017F;te von Afrika, in Zokotora (Dioscorides) und im &#x017F;üdlichen<lb break="yes"/>a&#x017F;iati&#x017F;chen Archipel ver&#x017F;ucht. Bei den Phöniciern hat &#x017F;ich zwar ein &#x017F;ehr ausge-<lb break="no"/>bildetes Colonial-Sy&#x017F;tem auf noch größere Räume als das griechi&#x017F;che ausgedehnt,<lb break="yes"/>indem da&#x017F;&#x017F;elbe, doch mit &#x017F;ehr großer Unterbrechung der Stationen, &#x017F;ich vom per-<lb break="no"/>&#x017F;i&#x017F;chen Meerbu&#x017F;en bis Cerne an der We&#x017F;tkü&#x017F;te von Afrika er&#x017F;treckte. Kein<lb break="yes"/>Mutterland hat je eine Colonie ge&#x017F;chaffen, welche in dem Grade mächtig erobernd<lb break="yes"/>und handelnd zugleich gewe&#x017F;en i&#x017F;t, als es Carthago war. Aber Carthago &#x017F;tand<lb break="yes" />trotz &#x017F;einer Größe in gei&#x017F;tiger Cultur und arti&#x017F;ti&#x017F;cher Bild&#x017F;amkeit tief unter dem,<lb break="yes" />was in den griechi&#x017F;chen Pflanz&#x017F;tädten &#x017F;o herrlich und dauernd unter den edel&#x017F;ten<lb break="yes"/>Kun&#x017F;tformen erblühte.</p>
                <lb break="yes"/>
                <p>Verge&#x017F;&#x017F;en wir nicht, daß gleichzeitig viele volkreiche griechi&#x017F;che Städte in<lb break="yes"/>Kleina&#x017F;ien, im ägäi&#x017F;chen Meere, in Unteritalien und Sicilien glänzten; daß, wie<lb break="yes"/>Carthago, &#x017F;o auch die Pflanz&#x017F;tädte Myletus und Ma&#x017F;&#x017F;ilia andere Pflanz&#x017F;tädte<lb break="yes"/>gründeten; daß Syracus auf dem Gipfel &#x017F;einer Macht gegen Athen und die<lb break="yes" />Heere von Hannibal und Hamilkar kämpfte; daß Milet nach Tyrus und Car-<lb break="no"/>thago lange Zeit die er&#x017F;te Handels&#x017F;tadt der Welt war. Indem &#x017F;ich durch die<lb break="yes"/>Thatkraft eines, in &#x017F;einem Inneren oft er&#x017F;chütterten Volkes ein &#x017F;o reich bewegtes<lb break="yes"/>Leben nach außen entfaltete, wurden, bei zunehmendem Wohl&#x017F;tande, durch die<lb break="yes"/>
                    <pb n="38" facs="#f0002"/> Verpflanzung einheimi&#x017F;cher Cultur überall neue Keime der gei&#x017F;tigen National-<lb break="hyph-yes"/>Entwickelung hervorgerufen. Das Band gemein&#x017F;amer Sprache und Heiligthü-<lb break="no" />mer umfaßte die ferne&#x017F;ten Glieder. Durch die&#x017F;e trat das kleine helleni&#x017F;che Mutter-<lb break="no"/>land in die weiten Lebenskrei&#x017F;e anderer Völker. Fremde Elemente wurden aufge-<lb break="no"/>nommen, ohne dem Griechenthum etwas von &#x017F;einem großen und &#x017F;elb&#x017F;t&#x017F;tändigen<lb break="yes"/>Charakter zu entziehen. Der Einfluß eines Contacts mit dem Orient und, über<lb break="yes"/>hundert Jahre vor dem Einfall des Camby&#x017F;es, mit dem noch nicht per&#x017F;i&#x017F;ch gewor-<lb break="no"/>denen Aegypten war ohnedies &#x017F;einer Natur nach dauernder als der Einfluß &#x017F;o<lb break="yes" />viel be&#x017F;trittener, in tiefes Dunkel gehüllter Niederla&#x017F;&#x017F;ungen des Cecrops aus<lb break="yes"/>Sais, des Kadmus aus Phönicien und des Danaus aus Chemmis.</p>
                <lb break="yes"/>
                <p>Was die griechi&#x017F;chen Colonien von allen anderen, be&#x017F;onders von den &#x017F;tar-<lb break="no"/>ren phönici&#x017F;chen, unter&#x017F;chied und in den ganzen Organismus ihres Gemeinwe&#x017F;ens<lb break="yes"/>eingriff, ent&#x017F;prang aus der Individualität und uralten Ver&#x017F;chiedenheit der<lb break="yes"/>Stämme, in welche die Nation &#x017F;ich theilte. Es war in den Colonien wie im<lb break="yes"/>ganzen Hellenismus ein Gemi&#x017F;ch von bindenden und trennenden Kräften. Die&#x017F;e<lb break="yes"/>Gegen&#x017F;ätze erzeugten Mannigfaltigkeit in der Ideenrichtung und den Gefühlen,<lb break="yes" />Ver&#x017F;chiedenheiten in Dichtungswei&#x017F;e und meli&#x017F;cher Kun&#x017F;t; &#x017F;ie erzeugten überall<lb break="yes"/>die reiche Lebensfülle, in welcher &#x017F;ich das &#x017F;cheinbar Feindliche, nach höherer Welt-<lb break="no"/>ordnung, zu mildernder Eintracht lö&#x017F;te.</p>
                <lb break="yes"/>
                <p>Waren auch Milet, Ephe&#x017F;us und Kolophon ioni&#x017F;ch; Cos, Rhodus und<lb break="yes"/>Halikarnaß dori&#x017F;ch; Croton und Sybaris achäi&#x017F;ch: &#x017F;o übte doch mitten in die&#x017F;er<lb break="yes" />Viel&#x017F;eitigkeit der Cultur, ja da, wo in Unteritalien Pflanz&#x017F;tädte ver&#x017F;chiedener<lb break="yes"/>Volks&#x017F;tämme neben einander lagen, die Macht der homeri&#x017F;chen Ge&#x017F;änge, die<lb break="yes"/>Macht des begei&#x017F;terten, tiefempfundenen Wortes, ihren allvermittelnden Zauber<lb break="yes"/>aus. Bei fe&#x017F;tgewurzelten Contra&#x017F;ten in den Sitten und in den Staatsverfa&#x017F;-<lb break="no" />&#x017F;ungen, bei dem wech&#x017F;elnden Schwanken der letzteren erhielt &#x017F;ich das <hi rendition="#g">Griechen-<lb break="no"/>thum</hi> ungetheilt. Ein weites, durch die einzelnen Stämme errungenes Reich<lb break="yes"/>der Ideen und Kun&#x017F;ttypen wurde als das Eigenthum der ge&#x017F;ammten Nation<lb break="yes"/>betrachtet.</p>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#b">A. v. Humboldt.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 