<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-23" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2025" facs="#f0001"/>
            <cb/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">A. v. Humboldt bei Lichten&#x017F;teins Jubelfeier.</hi>
                </head>
                <lb break="yes"/>
                <p>Das Amtsjubelfe&#x017F;t des ordentlichen Profe&#x017F;&#x017F;ors der Berliner Univer&#x017F;ität und<lb break="yes"/>Mitglieds der königl. Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften, geheimen Medicinalraths<lb break="yes"/>
                    <hi rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Lichten&#x017F;tein,</hi> wurde am 26 April in Abwe&#x017F;enheit des Jubilars, welcher<lb break="yes"/>damit einer öffentlichen Feier ausweichen wollte, durch Auf&#x017F;tellung &#x017F;einer<lb break="yes"/>Bü&#x017F;te in der zoologi&#x017F;chen Sammlung begangen. Wir haben darüber bereits<lb break="yes"/>ausführlich berichtet.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Humboldts Rede</hi> lautete: &#x201E;Die &#x017F;tille und einfache Feier, zu der wir<lb break="yes"/>uns hier bei Einweihung eines kleinen Denkmals ver&#x017F;ammeln, würde von<lb break="yes"/>ihrem eigenthümlichen Charakter verlieren wenn ich ver&#x017F;uchte durch den Schmuck<lb break="yes" />der Rede den Ausdruck des Gefühls zu beleben, welches die Freunde und Ver-<lb break="no"/>ehrer eines edeln, viel&#x017F;eitig begabten Mannes heute hier vereinigt hat. Den<lb break="yes"/>Vorzug das Wort zu nehmen verdanke ich nicht meinem Uralter; nicht der<lb break="yes"/>Gemein&#x017F;chaft allein die mir mit ihm geworden i&#x017F;t in der Akademie der Wi&#x017F;&#x017F;en-<lb break="no" />&#x017F;chaften, auf der Univer&#x017F;ität an welcher auch ich einmal zu lehren ver&#x017F;ucht habe,<lb break="yes"/>oder durch gleiche Be&#x017F;trebungen als Rei&#x017F;ender. Ich verdanke den Vorzug der<lb break="yes"/>Freund&#x017F;chaft und innigen Achtung, welche ich dem leider heute von uns Ent-<lb break="no"/>fernten &#x017F;eit meiner er&#x017F;ten Rückkehr in das deut&#x017F;che Vaterland gewidmet habe.<lb break="yes"/>Martin Heinrich Karl Lichten&#x017F;tein, de&#x017F;&#x017F;en cla&#x017F;&#x017F;i&#x017F;ch gebildeter Vater auch mir<lb break="yes"/>als Jüngling aufmunterndes Wohlwollen bezeigte, war im Jahr 1780 zu<lb break="yes" />Hamburg geboren, und erhielt (was die Feier des heutigen Tags bezeichnet)<lb break="yes"/>im Jahr 1802, al&#x017F;o in dem&#x017F;elben Jahr in welchem er &#x017F;eine denkwürdige &#x017F;üd-<lb break="no"/>afrikani&#x017F;che Rei&#x017F;e antrat, die medicini&#x017F;che Doctorwürde. Ein Erdraum in<lb break="yes"/>welchem die mannichfaltig&#x017F;ten und dabei auch die mächtig&#x017F;ten und gefürchtet&#x017F;ten<lb break="yes" />Thierge&#x017F;talten wunder&#x017F;am und mehr als in irgendeinem andern zu&#x017F;ammen-<lb break="no"/>gedrängt &#x017F;ind, bot dem jungen, lebensfri&#x017F;chen, &#x017F;org&#x017F;am vorbereiteten Natur-<lb break="no" />for&#x017F;cher ein herrliches und damals noch minder ausgebeutetes Feld der Be-<lb break="no"/>arbeitung dar. Neben der Form und den &#x017F;pecifi&#x017F;chen Kennzeichen, neben der<lb break="yes" />Lebenswei&#x017F;e und den Sitten der größern Thiere wurden von ihm auch die<lb break="yes"/>kleinern Organismen wi&#x017F;&#x017F;en&#x017F;chaftlich beobachtet, ja &#x017F;chätzbare entomologi&#x017F;che<lb break="yes"/>und botani&#x017F;che Sammlungen heimgebracht. Für ein erregbares Gemüth hat<lb break="yes"/>der unmittelbare Contact mit der freien und dazu noch mit einer &#x017F;o mächtigen<lb break="yes"/>Natur einen Werth welcher nicht allein nach der Zahl der neuentdeckten oder<lb break="yes"/>aufbewahrten Gegen&#x017F;tände ge&#x017F;chätzt werden darf; es wohnt die&#x017F;em Verkehr<lb break="yes" />inne eine treibende Kraft die den ganzen Men&#x017F;chen (ihm &#x017F;elb&#x017F;t fa&#x017F;t unbewußt)<lb break="yes"/>durchdringt; im Lehrer &#x017F;ich auf die Hörenden reflectirt: &#x017F;o daß mitgetheilt<lb break="yes"/>wird, da wo Empfänglichkeit i&#x017F;t, mehr als Unterricht, eine innere dauernde<lb break="yes"/>Belebung. Zum ordentlichen Profe&#x017F;&#x017F;or der Zoologie an die&#x017F;er Hoch&#x017F;chule be-<lb break="no"/>
                    <cb/> fördert, &#x017F;chon fünf Jahre nach &#x017F;einer Landung in Holland und nur ein Jahr<lb break="yes"/>nach &#x017F;einer Ankunft in Berlin, wurde Lichten&#x017F;tein &#x017F;päter bei dem Tode des<lb break="yes" />&#x017F;charf&#x017F;innigen und verdien&#x017F;tvollen Illigers 1813 Director des zoologi&#x017F;chen<lb break="yes"/>Mu&#x017F;eums: einer An&#x017F;talt die, damals bloß reich an den ein&#x017F;t in der Kun&#x017F;t-<lb break="no"/>kammer aufbewahrten Corallen, keineswegs einen &#x017F;olchen Namen verdiente.<lb break="yes"/>Der Gründer des Berliner zoologi&#x017F;chen Mu&#x017F;eums darf Lichten&#x017F;tein genannt<lb break="yes"/>werden wenn man die älte&#x017F;ten Zu&#x017F;tände mit den folgenden vergleicht. Die<lb break="yes"/>Sammlungen welche die&#x017F;e Räume &#x017F;chmücken &#x017F;ind aber ausgezeichnet nicht bloß<lb break="yes"/>durch Seltenheit und Fülle der Gegen&#x017F;tände, die großentheils mit einge-<lb break="no"/>&#x017F;chränkten Mitteln erworben wurden, und unter denen die entomologi&#x017F;chen,<lb break="yes"/>von einem tiefen Kenner, meinem vieljährigen Freund dem geheimen Ober-<lb break="no"/>medicinalrath Klug geordnet, einen europäi&#x017F;chen Ruf haben: &#x017F;ie &#x017F;ind es eben&#x017F;o<lb break="yes"/>&#x017F;ehr durch die &#x017F;y&#x017F;temati&#x017F;che und geographi&#x017F;che Ueber&#x017F;icht die &#x017F;ie gewähren;<lb break="yes"/>durch die treffliche naturgetreue Präparation der aufge&#x017F;tellten Thierarten:<lb break="yes"/>einen Vorzug welcher dem unermüdlichen Fleiß und dem erfinderi&#x017F;chen<lb break="yes" />techni&#x017F;chen Kun&#x017F;tge&#x017F;chick des In&#x017F;pectors Rammelsberg verdankt wird. Die<lb break="yes"/>bewundernswürdig viel&#x017F;eitige Thätigkeit de&#x017F;&#x017F;en den wir hier feiern wird be-<lb break="no"/>zeugt durch die an&#x017F;pruchlo&#x017F;e, lehrreiche, auch für die Form- und Sitten-<lb break="no"/>ver&#x017F;chiedenheit der Völker&#x017F;tämme wichtige Be&#x017F;chreibung &#x017F;einer Cap-Rei&#x017F;e;<lb break="yes"/>durch eine Reihe &#x017F;chöner zoologi&#x017F;cher Abhandlungen in den Schriften der<lb break="yes"/>Akademie; durch die Sorgfalt die er vierzig Jahre lang die&#x017F;en dem freie&#x017F;ten<lb break="yes"/>Gebrauch geöffneten Sammlungen und &#x017F;einem Lehramt an der Univer&#x017F;ität<lb break="yes"/>gewidmet hat. Ich würde Tadel verdienen wenn ich eines andern In&#x017F;tituts,<lb break="yes" />das er unter den &#x017F;chwierig&#x017F;ten Verhältni&#x017F;&#x017F;en ins Leben gerufen und für de&#x017F;&#x017F;en<lb break="yes"/>Entwicklung und Erhaltung er mit &#x017F;o ausdauernder An&#x017F;trengung gekämpft,<lb break="yes"/>hier nicht erwähnte. In innigem Zu&#x017F;ammenhang mit den Zwecken des<lb break="yes"/>Mu&#x017F;eums bietet der zoologi&#x017F;che Garten, der die&#x017F;er Haupt&#x017F;tadt bisher fehlte,<lb break="yes"/>durch &#x017F;eine kleine Thierwelt wie durch &#x017F;eine ge&#x017F;chmackvollen und anmuthigen<lb break="yes"/>Pflanzungen dem Naturfor&#x017F;cher Stoff zur Beobachtung, allen, und (was am<lb break="yes"/>mei&#x017F;ten erfreut) &#x017F;elb&#x017F;t den ärmern Volkscla&#x017F;&#x017F;en, eine erheiternde Belehrung<lb break="yes"/>dar. Das an&#x017F;pruchlo&#x017F;e Denkmal welches wir einweihen i&#x017F;t das gelungene<lb break="yes"/>Werk eines &#x017F;innigen Kün&#x017F;tlers, Albert Wolff, dem &#x017F;ein von un&#x017F;erm großen<lb break="yes"/>Mei&#x017F;ter geehrtes Talent eine glänzende Zukunft verheißt. Möge es bleibend<lb break="yes"/>und für &#x017F;päte Zeiten eine dankbare Erinnerung an den &#x017F;eyn der, &#x017F;elb&#x017F;t noch &#x017F;o<lb break="yes"/>kräftig, aber nicht ungeprüft von harten tief er&#x017F;chütternden Schlägen des<lb break="yes" />Schick&#x017F;als, auf ein reiches, rühmlich angewandtes, vielen hülfreiches Leben<lb break="yes"/>zurückblickt! Durch die per&#x017F;önliche Huld zweier Könige geehrt, hat er, immer<lb break="yes"/>mäßig, zuvorkommend und milde, in den weite&#x017F;ten Lebenskrei&#x017F;en eines liebe-<lb break="no"/>vollen Vertrauens geno&#x017F;&#x017F;en. Durch die Ehre welche unbe&#x017F;tritten dem Einzelnen<lb break="yes"/>gezollt wird, erneuert und belebt &#x017F;ich das Gefühl von der ern&#x017F;ten Würde des<lb break="yes"/>Studiums der Natur. Es erhöht und veredelt in erregbaren Gemüthern und<lb break="yes"/>bei glücklichen Anlagen die gei&#x017F;tige Exi&#x017F;tenz des Men&#x017F;chen; es offenbart, wo<lb break="yes"/>es im &#x017F;tillen Frieden des Innern gepflegt wird, &#x017F;einen wohlthätigen Einfluß<lb break="yes"/>auf Erweiterung und Ver&#x017F;chönerung der freien Gedankenwelt.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 