<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="III" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Vorwort</hi>
                    </hi>
                    <lb break="yes"/>von Alexander v. <hi rendition="#g">Humboldt.</hi>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>
                    <hi rendition="#in">D</hi>ie Sonette meines Bruders, von ihm &#x017F;elb&#x017F;t<lb break="yes"/>nicht zur Veröffentlichung be&#x017F;timmt, ja den näch&#x017F;ten<lb break="yes"/>Angehörigen bis zu &#x017F;einem Tode (am 8 April 1835)<lb break="yes"/>unbekannt geblieben, &#x017F;ind, wie ich &#x017F;chon an einem an-<lb break="no"/>deren Orte ge&#x017F;agt, als ein Tagebuch zu betrachten,<lb break="yes"/>in dem ein edles, &#x017F;till bewegtes Seelenleben &#x017F;ich ab-<lb break="no" />&#x017F;piegelt. Aus die&#x017F;em Ge&#x017F;ichtspunkte betrachtet, ge-<lb break="no"/>währt ihre Sammlung ein eigenthümliches Intere&#x017F;&#x017F;e.<lb break="yes"/>Wenn &#x017F;ie einen Reichthum von Ideen offenbart über<lb break="yes"/>den erhabenen Einklang in den Kräften der Natur,<lb break="yes"/>wie über das ungleiche Wech&#x017F;el&#x017F;piel in den Schick-<lb break="no"/>&#x017F;alen der Men&#x017F;chheit; &#x017F;o bezeugt &#x017F;ie auch zugleich<lb break="yes"/>Ruhe und milde Stimmung des Gemüths am Ende<lb break="yes"/>einer Laufbahn in vielbewegter Zeit. Bei einem<lb break="yes"/>Staatsmanne, der nach langer und ange&#x017F;trengter<lb break="yes"/>
                    <pb n="IV" facs="#f0002"/> Thätigkeit in einen engen Familienkreis zurücktritt,<lb break="yes"/>um dem Genuß der freien Natur, um großen, aber<lb break="yes"/>&#x017F;chmerzlichen Erinnerungen, um dem Studium des<lb break="yes"/>Alterthums und der Entwickelung der Sprachorga-<lb break="no"/>nismen zu leben: &#x017F;ind eine &#x017F;olche Milde, ein &#x017F;olcher<lb break="yes"/>innerer Friede des Gemüths eine &#x017F;eltene, &#x017F;chön er-<lb break="no"/>rungene Himmelsgabe zu nennen.</p>
                <lb break="yes"/>
                <p>In die&#x017F;er Betrachtung i&#x017F;t wenig&#x017F;tens theilwei&#x017F;e<lb break="yes"/>die Ur&#x017F;ach des Beifalls bezeichnet, der in weiten Krei-<lb break="no"/>&#x017F;en in und außerhalb Deut&#x017F;chlands den <hi rendition="#g">Briefen<lb break="yes"/>Wilhelms von Humboldt an eine Freundin</hi>
                    <lb break="yes"/>&#x017F;o anhaltend ge&#x017F;chenkt worden i&#x017F;t. Die kleinen poe-<lb break="no"/>ti&#x017F;chen Schöpfungen, welche hier zum er&#x017F;ten Male<lb break="yes"/>
                    <hi rendition="#g">vereint</hi> er&#x017F;cheinen, nachdem &#x017F;ie vorher in 7 Bänden<lb break="yes"/>der <hi rendition="#g">ge&#x017F;ammelten Werke</hi> zer&#x017F;treut waren, enthal-<lb break="no"/>ten gleich&#x017F;am die Selb&#x017F;tbiographie, die Charakter-<lb break="no"/>&#x017F;childerung des theuren Bruders, de&#x017F;&#x017F;en Bei&#x017F;piel we-<lb break="no" />&#x017F;entlich auf meine gei&#x017F;tigen Be&#x017F;trebungen eingewirkt<lb break="yes"/>hat und den ich &#x017F;o viele Jahre zu überleben be&#x017F;timmt<lb break="yes"/>bin. Die Sonette &#x017F;ind ausgewählt aus einer großen<lb break="yes"/>Zahl, da er nach dem Verlu&#x017F;te &#x017F;einer hochbegabten<lb break="yes"/>Gattin (26 März 1829) fa&#x017F;t jeden Tag eines, bis-<lb break="no"/>weilen in &#x017F;päter Nacht, aus dem Gedächtniß nieder-<lb break="no"/>
                    <pb n="V" facs="#f0003"/> &#x017F;chreiben ließ. Jedes Hundert der Sonette wurde<lb break="yes"/>abge&#x017F;ondert und dann er&#x017F;t einer flüchtigen Correctur<lb break="yes"/>unterworfen. Die ganze Compo&#x017F;ition fällt in die<lb break="yes"/>letzten Lebensjahre, ohngefähr vom September 1831<lb break="yes"/>bis Anfang März 1835, wo eine Krankheit Herrn<lb break="yes"/>Ferdinand Schulz (den jetzigen geheimen Regi&#x017F;trator<lb break="yes"/>bei der Hauptverwaltung der Staats&#x017F;chulden) von<lb break="yes"/>ihm trennte. Die&#x017F;em Manne, der &#x017F;ein ganzes Ver-<lb break="no"/>trauen be&#x017F;aß, verdanken wir die Kenntniß des lange<lb break="yes"/>verborgenen Kä&#x017F;tchens, in welchem die Sonette auf-<lb break="no"/>bewahrt wurden.</p>
                <lb break="yes"/>
                <p>Die anmuthigen Umgebungen des Land&#x017F;itzes von<lb break="yes"/>Tegel (See und Wald); das Grabmonument: eine<lb break="yes"/>Granit&#x017F;äule, welche die Statue der <hi rendition="#aq">Spes</hi> von Thor-<lb break="no"/>wald&#x017F;en krönt; der Anblick des Meeres in drei auf<lb break="yes"/>einander folgenden Rei&#x017F;en nach dem Bade Norder-<lb break="no"/>ney; haben jene Dichtungen hervorgerufen. In dem<lb break="yes"/>inner&#x017F;ten empfänglichen Sinn des Men&#x017F;chen reflectirt<lb break="yes"/>lebendig und wahr &#x017F;ich die phy&#x017F;i&#x017F;che Welt. Wo die<lb break="yes"/>Freude an der Natur, wie es der Fall bei dem Hin-<lb break="no"/>ge&#x017F;chiedenen war, mit dem Alter zunimmt, bietet<lb break="yes"/>unter jeglicher Zone der Blick auf die unbegrenzte<lb break="yes"/>Meeresfläche oder auf die ewigen Sterne des Him-<lb break="no"/>
                    <pb n="VI" facs="#f0004"/> melsgewölbes das ern&#x017F;te, erhabene Bild der Unend-<lb break="no"/>lichkeit dar.</p>
                <lb break="yes"/>
                <p>Aber Reichthum in der Welt der Gedanken wie<lb break="yes"/>in der Welt der Gefühle i&#x017F;t nur <hi rendition="#g">Stoff,</hi> nur das<lb break="yes" />Material zu idealer dichteri&#x017F;cher Ge&#x017F;taltung. In der<lb break="yes"/>Dichtung mü&#x017F;&#x017F;en, nach dem alten Aus&#x017F;pruche Schil-<lb break="no"/>ler&#x2019;s <note place="foot" n="*)">
                        <hi rendition="#g">Schiller</hi> im <hi rendition="#g">Briefwech&#x017F;el mit Göthe</hi> Theil 3.<lb break="yes"/>S. 327.</note> &#x201E;<hi rendition="#g">Stoff</hi> und <hi rendition="#g">Form,</hi> &#x017F;elb&#x017F;t die äußere, in-<lb break="no"/>nig&#x017F;t zu&#x017F;ammenhangen.&#x201E; Ein langer Aufenthalt in<lb break="yes"/>Rom, und vielleicht ein lebhaftes Intere&#x017F;&#x017F;e für ge-<lb break="no" />wi&#x017F;&#x017F;e Epochen des italiäni&#x017F;chen Dichterlebens &#x017F;chei-<lb break="no"/>nen meinem Bruder eine be&#x017F;ondere Vorliebe für eine<lb break="yes"/>kleine lyri&#x017F;che Form eingeflößt zu haben, welche dem<lb break="yes"/>Gedanken (&#x017F;oll der Wohlklang nicht aufgeopfert wer-<lb break="no"/>den) enge Fe&#x017F;&#x017F;eln anlegt, die er aber mit bewußter<lb break="yes"/>Freiheit behandelte. Wenn nun der Dichter nach &#x017F;ei-<lb break="no"/>ner realen Eigenheit und Individualität am lebhaf-<lb break="no"/>te&#x017F;ten das Bedürfniß fühlte, alles was der Empfin-<lb break="no"/>dung entquillt, mit <hi rendition="#g">Ideen</hi> zu verweben; wenn es<lb break="yes"/>ihm an Muße und augenblicklich auch an Neigung<lb break="yes"/>fehlte in das tiefe Geheimniß von dem Verhältniß<lb break="yes"/>des Rhythmus zu dem Gedanken einzudringen: &#x017F;o<lb break="yes"/>
                    <pb n="VII" facs="#f0005"/> mußte allerdings eine mindere Sorgfalt, auf die<lb break="yes"/>
                    <hi rendition="#g">Form</hi> gewandt, Störung des Eindrucks da verur-<lb break="no"/>&#x017F;achen, wo &#x017F;ich der dichteri&#x017F;che <hi rendition="#g">Stoff</hi> in allzu reicher<lb break="yes"/>Fülle dargeboten hatte. Mit vielem Rechte zögernd,<lb break="yes"/>in einem mir &#x017F;o fremden Gebiete ein be&#x017F;timmtes Ur-<lb break="no"/>theil auszu&#x017F;prechen, wage ich doch daran zu erinnern,<lb break="yes"/>daß die Störungen, deren ich Erwähnung that, wohl<lb break="yes"/>mehr bei Vereinzelung der Sonette als bei ihrer<lb break="yes"/>Aneinanderreihung gefühlt werden. Wer den Dich-<lb break="no"/>ter lieb gewinnt in &#x017F;einer edlen und reinen Dichter-<lb break="no"/>natur, gewöhnt &#x017F;ich allmälig an gewi&#x017F;&#x017F;e Sprach-<lb break="no"/>formen, die aus der Individualität des Charakters<lb break="yes"/>gleich&#x017F;am organi&#x017F;ch erwach&#x017F;en. Unbefangen und be-<lb break="no"/>&#x017F;cheiden wird &#x017F;chon auf dem er&#x017F;ten Blatte die&#x017F;es Büch-<lb break="no"/>leins das was wir hier als Sammlung und Aus-<lb break="no"/>wahl darbieten, eine<lb break="yes"/>
                    <hi rendition="#et">&#x2014; leicht ge&#x017F;chlungene Liederkette<lb break="yes"/>In <hi rendition="#g">Tages-Eil</hi> geborener Sonette</hi>
                    <lb break="yes"/>genannt. Wilhelms von Humboldt kriti&#x017F;che Unter-<lb break="no"/>&#x017F;uchungen über den Versbau der Griechen; die Sorg-<lb break="no"/>falt, die er auf &#x017F;eine metri&#x017F;chen Ueber&#x017F;etzungen des<lb break="yes"/>Agamemnon, des Chors der Eumeniden und der<lb break="yes"/>Pindari&#x017F;chen olympi&#x017F;chen Oden verwandte: bewei-<lb break="no"/>
                    <pb n="VIII" facs="#f0006"/> &#x017F;en <note place="foot" n="*)">Vergl. die <hi rendition="#g">Ge&#x017F;ammelten Werke</hi> Bd. <hi rendition="#aq" >I.</hi> S. 267 bis<lb break="yes"/>269 (Recen&#x017F;ion von Wolf&#x2019;s zweiter Ausgabe der Ody&#x017F;&#x017F;ee);<lb break="yes" />Bd. <hi rendition="#aq">II.</hi> S. 304 (über den rhythmi&#x017F;chen Periodenbau bei<lb break="yes"/>Gelegenheit der Ueber&#x017F;etzung Pindari&#x017F;cher Oden); Bd. <hi rendition="#aq">III.</hi>
                        <lb break="yes"/>S. 19 &#x2014; 33 und S. 97 (über das Versmaaß in der Ueber-<lb break="no"/>&#x017F;etzung des Agamemnon, des Ae&#x017F;chylos und des Chors der<lb break="yes"/>Eumeniden); Bd. <hi rendition="#aq" >V.</hi> S. 8 und 91 &#x2014; 93 (Briefe an Wolf).</note> genug&#x017F;am, daß er bei den zur Oeffentlichkeit<lb break="yes" />be&#x017F;timmten Dichtungen die Form keinesweges ver-<lb break="no" />nachlä&#x017F;&#x017F;igte. &#x201E;Meine müh&#x017F;elig&#x017F;te, meine &#x017F;auer&#x017F;te Ar-<lb break="no"/>beit in der Ueber&#x017F;etzung des Agamemnon,&#x201E; &#x017F;chrieb er<lb break="yes"/>an Wolf, &#x201E;i&#x017F;t der Versbau.&#x201E; Die, in deutlich&#x017F;ter<lb break="yes" />Rein&#x017F;chrift hinterla&#x017F;&#x017F;enen Sonette &#x017F;ind unverändert<lb break="yes"/>abgedruckt worden, wie es die Pietät gegen den Dich-<lb break="no"/>ter erhei&#x017F;chte.</p>
                <lb break="yes"/>
                <p>Ich habe in dem Eingange zu die&#x017F;em Vorworte<lb break="yes"/>zu entwickeln ver&#x017F;ucht, wie das lebhafte Intere&#x017F;&#x017F;e,<lb break="yes" />welches die <hi rendition="#g">Briefe an eine Freundin,</hi> und die<lb break="yes"/>
                    <hi rendition="#g">Sonette</hi> bisher &#x017F;elb&#x017F;t da erweckt haben, wo &#x017F;ie &#x017F;ehr<lb break="yes"/>heterogenen: philo&#x017F;ophi&#x017F;ch-hi&#x017F;tori&#x017F;chen, lingui&#x017F;ti&#x017F;chen<lb break="yes"/>und politi&#x017F;chen Arbeiten beige&#x017F;ellt waren; &#x017F;ich vor-<lb break="no"/>zugswei&#x017F;e auf die anziehende Kraft morali&#x017F;cher und<lb break="yes" />p&#x017F;ychologi&#x017F;cher Motive gründe. Ein flüchtig ge&#x017F;chrie-<lb break="no"/>benes Fragment aus dem noch unedirten Nachlaß<lb break="yes"/>
                    <pb n="IX" facs="#f0007"/> meines Bruders, das er&#x017F;t &#x017F;eit wenigen Monaten in<lb break="yes"/>meine Hände gekommen i&#x017F;t, kann vielleicht auf ein<lb break="yes"/>gleiches Intere&#x017F;&#x017F;e An&#x017F;pruch machen, da es in ern&#x017F;ter<lb break="yes"/>Einfachheit und Würde den Ideen und Gefühlen<lb break="yes"/>eine ähnliche Färbung giebt. Es i&#x017F;t da&#x017F;&#x017F;elbe vor dem<lb break="yes"/>Jahre 1824 niederge&#x017F;chrieben. Um es der Oeffent-<lb break="no"/>lichkeit nicht zu entziehen und da die <hi rendition="#g">ge&#x017F;ammelten<lb break="yes" />Werke</hi> mit dem 7ten Bande ge&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind, la&#x017F;&#x017F;e<lb break="yes"/>ich es hier folgen:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#b">&#x201E;Ueber das Verhältniß der Religion und der<lb break="yes"/>Poe&#x017F;ie zu der &#x017F;ittlichen Bildung.&#x201C;</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Ein Men&#x017F;ch hat morali&#x017F;che Bildung, wenn die<lb break="yes" />Sittlichkeit in ihm zur Ge&#x017F;innung geworden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Grundquelle der Sittlichkeit i&#x017F;t nicht das Ge-<lb break="no" />fühl im Allgemeinen, das den Men&#x017F;chen &#x017F;ehr irre leiten<lb break="yes"/>könnte. Die Sittlichkeit be&#x017F;teht vielmehr in der frei-<lb break="no"/>willigen Unterwerfung unter das Sittenge&#x017F;etz, und be-<lb break="no"/>ruht al&#x017F;o auf dem Grund&#x017F;atz der Pflichtmäßigkeit.</p>
                <lb break="yes"/>
                <p>&#x201E;Gefühle und Grund&#x017F;ätze &#x017F;ind aber &#x017F;ehr ver&#x017F;chieden<lb break="yes"/>von einander. Gefühle haben nur dann wirklichen mo-<lb break="no"/>rali&#x017F;chen Werth, wenn &#x017F;ie auf Grund&#x017F;ätzen beruhen, und<lb break="yes"/>in Empfindung übergegangene Grund&#x017F;ätze &#x017F;ind.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="X" facs="#f0008"/>
                <p>&#x201E;Die Religion erhebt das Sittenge&#x017F;etz auf eine hö-<lb break="no" />here Stufe, indem &#x017F;ie es als ein Ge&#x017F;etz Gottes zeigt;<lb break="yes"/>&#x017F;ie erleichtert zugleich dem Men&#x017F;chen die Befolgung de&#x017F;-<lb break="no"/>&#x017F;elben, da &#x017F;ie an die Stelle trockner und nackter Pflicht-<lb break="no"/>mäßigkeit die, jedem gutgearteten Men&#x017F;chen natürlichen<lb break="yes"/>Gefühle der kindlichen Ehrfurcht, Liebe, Dankbarkeit und<lb break="yes"/>Folg&#x017F;amkeit gegen Gott &#x017F;etzt; und auf eine Fortdauer<lb break="yes"/>nach dem Tode hinwei&#x017F;t, in welcher die Ent&#x017F;agungen,<lb break="yes"/>welche die Pflicht auferlegt, eine fernere, von allen ir-<lb break="no"/>di&#x017F;chen Zufällen freie, und vollkommen gerechte Beloh-<lb break="no"/>nung finden. Sie erhebt aber auch den Men&#x017F;chen in<lb break="yes"/>&#x017F;einem ganzen Innern, da der religiös ge&#x017F;timmte Men&#x017F;ch<lb break="yes"/>fühlt, daß er ein Gegen&#x017F;tand der Liebe und Sorgfalt<lb break="yes"/>des Unendlichen i&#x017F;t; daß das irdi&#x017F;che Leben, als der<lb break="yes" />klein&#x017F;te und unvollkommen&#x017F;te Theil &#x017F;eines Da&#x017F;eyns, mit<lb break="yes"/>allen &#x017F;einen Gütern und Vorzügen nicht in Betrachtung<lb break="yes"/>kommt gegen die Reinheit der über da&#x017F;&#x017F;elbe hinausge-<lb break="no"/>henden Ge&#x017F;innung; und daß ihm, &#x017F;oweit es die Schran-<lb break="no"/>ken der Endlichkeit ver&#x017F;tatten, eine Gemein&#x017F;chaft mit dem<lb break="yes"/>We&#x017F;en eröffnet i&#x017F;t, welches Alles hervorgebracht hat und<lb break="yes"/>Alles erhält.</p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t demnach durchaus fal&#x017F;ch, daß die Religion<lb break="yes"/>im Grunde nur Lehren auf&#x017F;tellt. Sie lebt und webt viel-<lb break="no"/>mehr in <hi rendition="#g">Gefühlen.</hi> Denn &#x017F;ie &#x017F;tellt Wahrheiten auf, die<lb break="yes"/>ihrer Natur nach, in jedem Men&#x017F;chen, der &#x017F;ich ihren Ein-<lb break="no"/>drücken offen erhält, zu Gefühlen werden; Wahrheiten,<lb break="yes"/>die nur aus dem natürlichen Gefühl entwickelt und ent-<lb break="no"/>
                    <pb n="XI" facs="#f0009"/> faltet zu werden brauchen, damit die Ueberzeugung des<lb break="yes"/>Ver&#x017F;tandes und die hinzutretende Erkenntniß das bloße<lb break="yes"/>Gefühl vor Unbe&#x017F;timmtheit und Unrichtigkeit bewahre.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Religion i&#x017F;t al&#x017F;o nicht nur das kräftig&#x017F;te Be-<lb break="no"/>förderungsmittel der Sittlichkeit, &#x017F;ondern Religion und<lb break="yes"/>Sittlichkeit, religiö&#x017F;e und morali&#x017F;che Bildung &#x017F;ind eigent-<lb break="no"/>lich Eins und Ebenda&#x017F;&#x017F;elbe. Ein wahrhaft religiö&#x017F;er<lb break="yes" />Men&#x017F;ch i&#x017F;t &#x017F;chon eben dadurch auch ein &#x017F;ittlicher; und<lb break="yes"/>es wäre eine gewi&#x017F;&#x017F;ermaßen unnütze Frage, ob ein &#x017F;itt-<lb break="no"/>licher Men&#x017F;ch auch nothwendig ein religiö&#x017F;er &#x017F;eyn muß?<lb break="yes"/>da die wahre Sittlichkeit in ihren höch&#x017F;ten Principien<lb break="yes"/>eine &#x017F;olche Anerkennung von dem Verhältniß des Men-<lb break="no"/>&#x017F;chen zu dem, was über die Endlichkeit hinaus liegt,<lb break="yes"/>voraus&#x017F;etzt, daß &#x017F;ie &#x017F;elb&#x017F;t nothwendig Religion i&#x017F;t.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x201E;Die Poe&#x017F;ie &#x017F;teht zur Bildung des Men&#x017F;chen in<lb break="yes"/>einer zwiefachen Beziehung:</p>
                <lb break="yes"/>
                <p>1) in einer der <hi rendition="#g">Form:</hi> indem &#x017F;ie Wahrheit und<lb break="yes"/>Lehre durch Einkleidung und rhythmi&#x017F;chen Ausdruck der<lb break="yes"/>Einbildungskraft näher zu bringen &#x017F;ucht;</p>
                <lb break="yes"/>
                <p>2) in einer des <hi rendition="#g">Inhalts:</hi> indem &#x017F;ie, überall das<lb break="yes"/>Erhaben&#x017F;te, Rein&#x017F;te und Schön&#x017F;te auf&#x017F;uchend, im Men-<lb break="no"/>&#x017F;chen immer das Höch&#x017F;te und Gei&#x017F;tig&#x017F;te &#x017F;einer Natur<lb break="yes"/>anzueignen bemüht i&#x017F;t; und ihm be&#x017F;tändig vor Augen<lb break="yes"/>hält, daß er den vorübergehenden Genuß der dauern-<lb break="no"/>den inneren Genugthuung, das Irdi&#x017F;che dem Unendlichen<lb break="yes"/>
                    <pb n="XII" facs="#f0010"/> nach&#x017F;etzen, und im Wider&#x017F;treit der Neigungen und Pflich-<lb break="no"/>ten Alles, durch Selb&#x017F;tbeherr&#x017F;chung und Erhebung über<lb break="yes"/>das Niedere und Gemeine, dem Adel und der Reinheit<lb break="yes"/>der Ge&#x017F;innung opfern muß.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x201E;Religion und Poe&#x017F;ie &#x017F;tehen in gar keinem, am<lb break="yes" />wenig&#x017F;ten in einem &#x017F;chroffen Gegen&#x017F;atz gegen einander.</p>
                <lb break="yes"/>
                <p>&#x201E;Denn beide arbeiten nicht nur gleichmäßig auf die<lb break="yes" />Veredlung des Men&#x017F;chen hin, &#x017F;ondern die religiö&#x017F;en<lb break="yes"/>Wahrheiten &#x017F;ind alle der Art, daß &#x017F;ie gerade des höch-<lb break="no"/>&#x017F;ten dichteri&#x017F;chen Ausdrucks fähig &#x017F;ind; und die Poe&#x017F;ie<lb break="yes"/>kann gar keine hohe, oder tiefe &#x017F;eyn, wenn &#x017F;ie nicht im-<lb break="no"/>mer in das Gebiet hinübergeht, in welchem auch die<lb break="yes"/>Religion weilt.</p>
                <lb break="yes"/>
                <p>&#x201E;Alle großen Trauer&#x017F;piele des Alterthums und der<lb break="yes" />neueren Zeit beruhen auf der Vor&#x017F;tellung der Abhän-<lb break="no" />gigkeit des endlichen Men&#x017F;chen von einer unendlichen<lb break="yes" />Macht, und auf der Nothwendigkeit, das Endliche (Glück<lb break="yes"/>und Neigung) dem Ueberirdi&#x017F;chen (Pflicht und Ge&#x017F;innung)<lb break="yes" />zum Opfer zu bringen.</p>
                <lb break="yes"/>
                <p>&#x201E;Aller Gottesdien&#x017F;t nimmt daher die Poe&#x017F;ie, als<lb break="yes"/>etwas der Religion nahe Verwandtes, in &#x017F;ich auf.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Poe&#x017F;ie darf aber nur neben der Religion ge-<lb break="no" />nannt werden, wenn &#x017F;ie die höch&#x017F;te, würdig&#x017F;te und rein&#x017F;te<lb break="yes"/>i&#x017F;t. Sie kann auch alles dies in minderem Grade &#x017F;eyn,<lb break="yes"/>und &#x017F;ogar einen entgegenge&#x017F;etzten Weg ein&#x017F;chlagen; darum<lb break="yes"/>
                    <pb n="XIII" facs="#f0011"/> i&#x017F;t es zugleich unmöglich und unzulä&#x017F;&#x017F;ig, Religion und<lb break="yes"/>Poe&#x017F;ie mit einander vergleichen zu wollen, und noch<lb break="yes"/>mehr, die letztere als die morali&#x017F;che Bildung mehr be-<lb break="no"/>fördernd zu betrachten.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x201E;Wenn man von dem Einflu&#x017F;&#x017F;e der Poe&#x017F;ie auf die<lb break="yes"/>morali&#x017F;che Bildung reden will, &#x017F;o i&#x017F;t davon auszugehen,<lb break="yes"/>daß, ehe auf eine würdige Wei&#x017F;e die Poe&#x017F;ie auf den<lb break="yes"/>Men&#x017F;chen einwirken kann, in ihm eine doppelte Grund-<lb break="no"/>lage vorhanden &#x017F;eyn muß:</p>
                <lb break="yes"/>
                <p>&#x201E;1) eine <hi rendition="#g">Grundlage der Ge&#x017F;innung,</hi> die An-<lb break="no"/>erkennung &#x017F;ittlicher Pflicht, und der Nothwendigkeit &#x017F;ich<lb break="yes"/>die&#x017F;er zu unterwerfen; dazu religiö&#x017F;es Gefühl, Ueber-<lb break="no"/>zeugung von einem höch&#x017F;ten We&#x017F;en, Glaube und ver-<lb break="no"/>trauende Liebe, Zuver&#x017F;icht, daß mit dem irdi&#x017F;chen Tode<lb break="yes"/>das wahre Da&#x017F;eyn des Men&#x017F;chen er&#x017F;t beginne. Alles<lb break="yes"/>das muß auf einem wahren, &#x017F;icheren Grunde beruhen;<lb break="yes"/>darin muß gar keine Poe&#x017F;ie &#x017F;eyn, weil es die Grund-<lb break="no" />fe&#x017F;ten der men&#x017F;chlichen Ge&#x017F;innung &#x017F;ind.</p>
                <lb break="yes"/>
                <p>&#x201E;Wo die&#x017F;e Grundlage fehlt, kann keine Poe&#x017F;ie wahr-<lb break="no"/>haft morali&#x017F;ch wirken. Derjenige, in dem &#x017F;ie nicht i&#x017F;t,<lb break="yes"/>kann wohl augenblicklich von Macbeth&#x2019;s Lage ergrif-<lb break="no"/>fen werden; aber das, was Shake&#x017F;peare eigentlich hat<lb break="yes"/>wollen fühlen la&#x017F;&#x017F;en, fühlt allein der, welcher unabhän-<lb break="no"/>gig von aller Poe&#x017F;ie, die Stimme des Gewi&#x017F;&#x017F;ens im<lb break="yes"/>Bu&#x017F;en trägt, und empfindet, wie furchtbar es &#x017F;ei zu<lb break="yes"/>
                    <pb n="XIV" facs="#f0012"/> tödten, wenn Gott das Gebot nicht zu tödten in das<lb break="yes"/>Herz des Men&#x017F;chen gelegt hat.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Religion der Griechen war nicht poeti&#x017F;cher als<lb break="yes" />das Chri&#x017F;tenthum, &#x017F;ie war nur &#x017F;innlicher.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Griechen haben eben <choice><sic>nichts</sic><corr type="editorial">nicht</corr></choice> durch Vollkommen-<lb break="no"/>heit der morali&#x017F;chen Bildung geglänzt.</p>
                <lb break="yes"/>
                <p>&#x201E;2) eine <hi rendition="#g">Grundlage der Erkenntniß.</hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Wer nicht über die wichtig&#x017F;ten Wahrheiten oft<lb break="yes" />gründlich nachgedacht, wer nicht Kenntni&#x017F;&#x017F;e im gehörigen<lb break="yes"/>Maaße ge&#x017F;ammelt hat, der ver&#x017F;teht den Dichter nur<lb break="yes"/>halb, und auf den übt die Poe&#x017F;ie nur eine vorüber-<lb break="no"/>gehende, leicht von ihm abgleitende Wirkung aus. Er<lb break="yes"/>meidet vielleicht das Rohe und Gemeine, aber es bleibt<lb break="yes"/>in ihm eine betrübende Leere.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Poe&#x017F;ie verführt wohl zu der Einbildung, daß<lb break="yes" />man die&#x017F;e Grundlagen entbehren könne; aber dies i&#x017F;t nicht<lb break="yes"/>ihre Schuld, &#x017F;ondern die Schuld derer, die &#x017F;ie misver&#x017F;tehen.<lb break="yes"/>Shake&#x017F;peare, Schiller und Göthe würden alle Le&#x017F;er zurück-<lb break="no"/>wei&#x017F;en, welchen es an jenen Grundlagen fehlt, oder die nicht<lb break="yes"/>wenig&#x017F;tens ern&#x017F;tliches Bemühen zeigen, &#x017F;ie &#x017F;ich zu ver&#x017F;chaffen.</p>
                <lb break="yes"/>
                <p>&#x201E;Wo aber jene Grundlagen vorhanden &#x017F;ind, da be-<lb break="no" />ginnt der wohlthätige Einfluß der Poe&#x017F;ie auf die mora-<lb break="no" />li&#x017F;che Bildung, ein Einfluß der nie zu hoch ange&#x017F;chlagen<lb break="yes"/>werden kann.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Poe&#x017F;ie wirkt darin zuer&#x017F;t wie die Sittenlehre<lb break="yes"/>und die Religion &#x017F;elb&#x017F;t; &#x017F;ie wirkt mit der Macht, die<lb break="yes"/>&#x017F;ie, gerade als Poe&#x017F;ie, über den Men&#x017F;chen ausübt.</p>
                <lb break="yes"/>
                <pb n="XV" facs="#f0013"/>
                <p>&#x201E;Sie macht aber auch den ganzen Men&#x017F;chen für<lb break="yes"/>die morali&#x017F;che Bildung empfänglicher, indem &#x017F;ie ihn ge-<lb break="no" />wöhnt in Dingen, die ganz außerhalb des Gebietes der<lb break="yes" />Sittenlehre und der Religion liegen, nur am Schönen,<lb break="yes"/>Edlen und Harmoni&#x017F;chen Gefallen zu haben, und das<lb break="yes"/>Gegentheil überall von &#x017F;ich zu &#x017F;toßen.&#x201E;</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die&#x017F;es Fragment über den Einfluß, welchen die<lb break="yes"/>Dichtung, in ähnlicher Wei&#x017F;e wie die Religion, auf<lb break="yes"/>die morali&#x017F;che Bildung des Men&#x017F;chen auszuüben<lb break="yes"/>vermag, i&#x017F;t im Be&#x017F;itz eines theuren Freundes, des<lb break="yes"/>Prof. Ratzeburg (an der Königl. For&#x017F;takademie zu<lb break="yes" />Neu&#x017F;tadt-Eberswalde), eines talentvollen Natur-<lb break="no" />for&#x017F;chers, der mehrere Jahre Erzieher von Hermann<lb break="yes"/>v. Humboldt, dem zweiten Sohne meines Bruders,<lb break="yes"/>war. In einem aus Albano an mich gerichteten<lb break="yes"/>Gedichte (September 1808) athmen die&#x017F;elben Ge-<lb break="no"/>fühle von reiner Sittlichkeit und uner&#x017F;chütterlicher<lb break="yes"/>Re&#x017F;ignation:</p>
                <lb break="yes"/>
                <lg type="poem">
                    <l>&#x2014; aus des Bu&#x017F;ens Tiefe &#x017F;trömt Gedeihn</l>
                    <lb break="yes"/>
                    <l>Der fe&#x017F;ten Duldung und ent&#x017F;chlo&#x017F;&#x017F;ner That.</l>
                    <lb break="yes"/>
                    <l>Nicht <hi rendition="#g">Schmerz</hi> i&#x017F;t Unglück, Glück nicht immer</l>
                    <lb break="yes"/>
                    <l>
                        <hi rendition="#et">
                            <hi rendition="#g">Freude;</hi>
                        </hi>
                    </l>
                    <lb break="yes"/>
                    <l>Wer &#x017F;ein Ge&#x017F;chick erfüllt, dem <hi rendition="#g">lächlen</hi> beide.</l>
                </lg>
                <lb break="yes"/>
                <pb n="XVI" facs="#f0014"/>
                <p>In den dichteri&#x017F;chen Ge&#x017F;taltungen wie in den<lb break="yes" />pro&#x017F;ai&#x017F;chen Auf&#x017F;ätzen offenbart &#x017F;ich unablä&#x017F;&#x017F;ig die<lb break="yes"/>Eigenheit und das we&#x017F;entliche Gepräge eines gro-<lb break="no"/>ßen, durch hohe Gei&#x017F;tesgaben getragenen Charak-<lb break="no"/>ters.</p>
                <lb break="yes"/>
                <dateline>Berlin, im Augu&#x017F;t, 1853.</dateline>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 