<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="227" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vorwort von Alexander v. Humboldt zu den &#x201E;Er-<lb break="no"/>innerungen der Rei&#x017F;e nach Indien von Sr. k. Hoh.<lb break="yes"/>dem Prinzen Waldemar von Preußen.&#x201C;</hi>
                </head>
                <lb break="yes"/>
                <p>Das Werk, welches hier zuer&#x017F;t in engeren Krei&#x017F;en<lb break="yes" />veröffentlicht wird, i&#x017F;t ein Denkmal, das ein hochher-<lb break="no" />ziger Vater und liebende Ge&#x017F;chwi&#x017F;ter dem edlen, kräftig<lb break="yes"/>an&#x017F;trebenden, un&#x017F;erem Königshau&#x017F;e &#x017F;o früh entri&#x017F;&#x017F;enen<lb break="yes"/>Prinzen Waldemar von Preußen errichtet haben. Ein-<lb break="no"/>fach, wie er &#x017F;elb&#x017F;t, der allein und immer &#x017F;anft von<lb break="yes"/>&#x017F;tillen inneren Regungen des Gemüths bewegt wurde,<lb break="yes"/>und den höch&#x017F;ten Genuß des Lebens in dem Umgange<lb break="yes"/>mit der freien Natur fand, durfte die&#x017F;es Denkmal auch<lb break="yes"/>nur die einfache Erzählung &#x017F;einer Rei&#x017F;en nach Indien<lb break="yes"/>und Tibet, großentheils hinterla&#x017F;&#x017F;enen Tagbüchern und<lb break="yes"/>Notizen entlehnt, &#x017F;o wie die von ihm lebendig und<lb break="yes"/>treu &#x017F;kizzirten Naturan&#x017F;ichten enthalten. Das Intere&#x017F;&#x017F;e,<lb break="yes" />welches die Arbeiten des jungen Prinzen &#x017F;chon in<lb break="yes"/>ihrer großen Mannigfaltigkeit darbieten, wird durch<lb break="yes"/>die Betrachtung erhöht, daß die übermäßigen An-<lb break="no"/>&#x017F;trengungen, denen er &#x017F;ich, bei einem zarten Kör-<lb break="no"/>perbäu, auf &#x017F;einer Rei&#x017F;e in heißen und feuchten Kli-<lb break="no"/>maten mit nie gebrochenem Muthe aus&#x017F;etzte, eine<lb break="yes"/>mitwirkende, ja mächtige Ur&#x017F;ache &#x017F;eines frühen Hin-<lb break="no" />&#x017F;cheidens geworden &#x017F;ind. Er überlebte die Rückkehr in<lb break="yes"/>das väterliche Haus nur zwei Jahre und acht Mo-<lb break="no" />nate. Neben dem freudigen Antheil, der in jeder<lb break="yes" />Rei&#x017F;e-Unternehmung dem Muth und der energi&#x017F;chen<lb break="yes" />Ausdauer (Folgen einer ern&#x017F;ten Selb&#x017F;tbeherr&#x017F;chung)<lb break="yes"/>gezollt wird, &#x017F;tellen &#x017F;ich hier die trüb&#x017F;ten, unglückver-<lb break="no"/>heißenden Ahnungen. Keine der&#x017F;elben (es i&#x017F;t beruhi-<lb break="no"/>gend, es &#x017F;agen zu können) hat aber je den Rei&#x017F;enden<lb break="yes"/>&#x017F;elb&#x017F;t betrübt, &#x017F;o lange er auf dem Schauplatze &#x017F;einer<lb break="yes" />Unternehmungen war. Auch hat er, bei &#x017F;einer großen<lb break="yes" />Be&#x017F;cheidenheit, wohl unbewußt, eine edle Frucht &#x017F;ei-<lb break="no"/>ner Be&#x017F;trebungen eingeerntet in dem morali&#x017F;chen Ein-<lb break="no"/>druck, den er als Men&#x017F;ch gela&#x017F;&#x017F;en, überall, wo erkannt<lb break="yes"/>wurde, was in &#x017F;einem Inneren verborgen lag: im<lb break="yes"/>Vaterland wie im fernen Indien, in den zarten Ver-<lb break="no"/>hältni&#x017F;&#x017F;en des häuslichen Familienlebens wie in dem<lb break="yes"/>Getümmel des Engli&#x017F;chen Heeres, de&#x017F;&#x017F;en Gefahren<lb break="yes"/>und ruhmvolle Kämpfe er den Vorzug genoß, eine<lb break="yes"/>Zeit lang zu theilen <note place="foot" n="*)">Nach der Rückkehr auf den vaterländi&#x017F;chen Boden<lb break="yes"/>wurde Prinz Waldemar wegen &#x017F;eines tapferen Beneh-<lb break="no"/>mens in dem Feldzuge gegen die Sikhs zum General-<lb break="no"/>major ernannt. Er erhielt zugleich den Orden <hi rendition="#aq">pour<lb break="yes"/>le mérite</hi> und von Ihrer Maje&#x017F;tät der Königin Vik-<lb break="no" />toria das Großkreuz des Bath-Ordens, wie von der<lb break="yes" />O&#x017F;tindi&#x017F;chen Kompagnie durch Lord Hardinge einen<lb break="yes"/>Ehren&#x017F;äbel und zwei &#x017F;chön gearbeitete, den Sikhs ab-<lb break="no"/>genommene, zwölfpfündige Ge&#x017F;chütze. Eine Sammlung<lb break="yes"/>Indi&#x017F;cher Waffen, welche der Prinz von der Expedi-<lb break="no"/>tion heimbrachte, i&#x017F;t Sr. Maje&#x017F;tät dem Könige von<lb break="yes"/>Preußen für das Mu&#x017F;eum verehrt worden.</note>.</p>
                <lb break="yes"/>
                <p>Das freundliche Vertrauen, welches &#x017F;eit &#x017F;einer frü-<lb break="no" />he&#x017F;ten Jugend Prinz Waldemar von Preußen mir,<lb break="yes"/>dem uralternden Rei&#x017F;enden ge&#x017F;chenkt, die Bande un-<lb break="no" />auslö&#x017F;chlichen Dankgefühls, die mich &#x017F;eit der unglück-<lb break="no"/>lichen, verhängnißvollen Epoche der Unterjochung<lb break="yes" />Deut&#x017F;chlands an den durch Waffenruhm und Anmuth<lb break="yes"/>der Sitten gleich ausgezeichneten Vater geknüpft hat-<lb break="no"/>ten, &#x017F;ind die Veranla&#x017F;&#x017F;ung zu der Aufforderung ge-<lb break="no" />we&#x017F;en, die&#x017F;e einleitenden Worte zu &#x017F;chreiben. Es war<lb break="yes"/>mir eine angenehme Pflicht, einer &#x017F;olchen ehrenvollen<lb break="yes"/>Aufforderung Folge zu lei&#x017F;ten.</p>
                <lb break="yes"/>
                <p>Tiefes Gefühl für die Schönheiten, welche die Natur<lb break="yes"/>in allen Zonen entfaltet und deren Genuß uns theil-<lb break="no"/>wei&#x017F;e auch durch die Macht der Sprachen, wie durch<lb break="yes"/>den Zauber der dar&#x017F;tellenden Kun&#x017F;t ver&#x017F;chafft werden<lb break="yes"/>kann; Rei&#x017F;en durch das Schweizer Alpengebirge und<lb break="yes"/>Italien in Begleitung des Vaters und des älteren<lb break="yes"/>Bruders, Prinzen Adalbert von Preußen, der in den<lb break="yes"/>Jahren 1842 und 1843 &#x017F;eine denkwürdige und lehr-<lb break="no"/>reich be&#x017F;chriebene Expedition nach Bra&#x017F;ilien und dem<lb break="yes"/>Amazonen-Strome unternahm; ein innerer, quälender<lb break="yes"/>Drang nach Thätigkeit, welcher in jungen Gemüthern<lb break="yes"/>&#x017F;ich in unbefriedigter Sehn&#x017F;ucht nach dem Großen und<lb break="yes"/>Fernen offenbart, waren die zahlreichen Motive zu der<lb break="yes"/>Rei&#x017F;e des Prinzen Waldemar nach O&#x017F;tindien. Wenn<lb break="yes"/>auch bei &#x017F;einer Abrei&#x017F;e in jenem weiten, der Groß-<lb break="no"/>britani&#x017F;chen Krone unterworfenen Reiche noch Frieden<lb break="yes"/>herr&#x017F;chte, &#x017F;o war doch die Aus&#x017F;icht zu einer Erneue-<lb break="no"/>rung des Krieges geeignet, &#x017F;eine Einbildungskraft leb-<lb break="no"/>haft zu be&#x017F;chäftigen. Der Ent&#x017F;chluß, &#x017F;ich in die&#x017F;em Falle<lb break="yes"/>dem Engli&#x017F;chen Heere im Kampfe anzu&#x017F;chließen, &#x017F;tand<lb break="yes"/>fe&#x017F;t bei dem jungen Prinzen. Was er dort wie in<lb break="yes"/>der Vor&#x017F;chule erlernen würde, unter einem mit &#x017F;ei-<lb break="no"/>nem Vater befreundeten, tapferen Ober-Befehlshaber,<lb break="yes"/>
                    <cb/> Sir Henry Hardinge, &#x017F;ollte ein&#x017F;t, wie er &#x017F;ich &#x017F;chmei-<lb break="no"/>chelle, im Dien&#x017F;te &#x017F;eines Vaterlandes nützlich werden.</p>
                <lb break="yes"/>
                <p>Die &#x017F;o glücklich gewählte Begleitung des Prinzen<lb break="yes"/>Waldemar be&#x017F;tand aus dem Hauptmann im General-<lb break="no"/>&#x017F;tab, Grafen v. Oriolla (jetzt Ober&#x017F;t und Kommandeur<lb break="yes"/>des 7ten Hu&#x017F;aren-Regiments), welcher &#x017F;chon der Ge-<lb break="no"/>fährte des Prinzen Adalbert auf der Rei&#x017F;e nach Bra&#x017F;i-<lb break="no"/>lien und dem Amazonen&#x017F;trom gewe&#x017F;en war; dem Lieu-<lb break="no"/>tenant Grafen v. d. Gröben vom Garde-Dragoner-<lb break="no"/>Regiment (jetzt Rittmei&#x017F;ter), des Prinzen Waldemar<lb break="yes"/>zärtlich&#x017F;tem Jugendfreund, dem wi&#x017F;&#x017F;en&#x017F;chaftlich &#x017F;ehr<lb break="yes"/>begabten D. Werner Hoffmei&#x017F;ter, als Arzt und Na-<lb break="no"/>turfor&#x017F;cher, aber in der Schlacht gegen die Sikhs bei<lb break="yes"/>Feroze&#x017F;chah, kaum 26 Jahre alt, neben dem Prinzen<lb break="yes"/>getödtet, ein freiwilliges Opfer zarten Pflichtgefühls;<lb break="yes"/>und dem Unteroffizier Karl Werner von der Garde-<lb break="no" />Pionnier-Abtheilung, der &#x017F;ich bereits auf der Rei&#x017F;e des<lb break="yes"/>(damaligen) Hauptmanns v. Orlich nach Indien durch<lb break="yes"/>Um&#x017F;icht und Thätigkeit &#x017F;ehr verdient gemacht hatte,<lb break="yes"/>auch von mir dringend empfohlen war.</p>
                <lb break="yes"/>
                <p>Die Abrei&#x017F;e des Prinzen erfolgte im Anfange des<lb break="yes"/>Monats September 1844, er be&#x017F;uchte auf dem Wege<lb break="yes"/>nach Egypten, Korfu und Athen. Er&#x017F;t in der Mitte<lb break="yes"/>nes November landete er in Ceylon, Anfang des Jän-<lb break="no"/>der 1845 an dem Ausflu&#x017F;&#x017F;e des Ganges. Der er&#x017F;te<lb break="yes" />Ab&#x017F;chnitt des wohlorgani&#x017F;irten Werkes enthält die Be-<lb break="no"/>&#x017F;chreibung die&#x017F;es Theils der Rei&#x017F;e. Der zweite Ab&#x017F;chnitt<lb break="yes"/>i&#x017F;t der Rei&#x017F;e durch Hindo&#x017F;tan gewidmet, vom 3. Jän-<lb break="no"/>ner bis 27. Mai 1845 (Patna, Catmandu, Benares,<lb break="yes"/>Delhi bis Naini Tal); der dritte Ab&#x017F;chnitt dem Hi-<lb break="no"/>malayagebirge vom 27. Mai bis 20. Oktober 1845<lb break="yes"/>(von Naini Tal bis Schipke in Tibet und zurück über<lb break="yes"/>Sunum nach Simla); der vierte Ab&#x017F;chnitt dem Feld-<lb break="no"/>zuge gegen die Sikhs und der Rückkehr über Bombay<lb break="yes"/>vom 20. Oktober 1845 bis 13. Juni 1846. Je zwei<lb break="yes" />Ab&#x017F;chnitte bilden einen Band des Prachtwerks. Allge-<lb break="no" />meine Einleitungen gehen in jedem der genannten Ab-<lb break="no" />&#x017F;chnitte den Erläuterungen der einzelnen Kupfertafeln<lb break="yes" />vorher. Der Zu&#x017F;ammenhang der Rei&#x017F;en gewinnt da-<lb break="no" />durch an Ueber&#x017F;icht und erwün&#x017F;chter Klarheit.</p>
                <lb break="yes"/>
                <p>Das hand&#x017F;chriftliche Material, welches zur Heraus-<lb break="no"/>gabe die&#x017F;es Werkes mit der Liebe benutzt worden i&#x017F;t,<lb break="yes" />die von den Mitarbeitern dem &#x017F;o früh Hinge&#x017F;chiedenen<lb break="yes"/>in voll&#x017F;tem Maße gezollt wurde, be&#x017F;tand aus einem<lb break="yes"/>förmlichen, regelmäßig geführten Tagebuch, das aber<lb break="yes"/>auf dem zurückgelegten Wege nur bis Burdwan, bis<lb break="yes" />zum Anfang des zweiten Ab&#x017F;chnitts reicht; aus einer<lb break="yes" />Anzahl einzelner von dem Prinzen entworfener Auf-<lb break="no"/>&#x017F;ätze und ge&#x017F;ammelten Notizen; aus Briefen, in<lb break="yes"/>denen die Individualität des Beobachters &#x017F;ich auf<lb break="yes"/>das lebhafte&#x017F;te ab&#x017F;piegelt. Auch der Nachlaß des Dr.<lb break="yes" />Hoffmei&#x017F;ter wurde um &#x017F;o williger benutzt, als &#x017F;eine<lb break="yes"/>&#x201E;Briefe aus Indien&#x201C;, mit einer Vorrede von Karl<lb break="yes"/>Ritter (Braun&#x017F;chweig, 1847), im Ausland &#x017F;o viel<lb break="yes"/>Intere&#x017F;&#x017F;e erregten, daß &#x017F;chon zwei &#x017F;ehr wohl ausge-<lb break="no"/>&#x017F;tattete Ueber&#x017F;etzungen, eine Engli&#x017F;che und eine Fran-<lb break="no" />zö&#x017F;i&#x017F;che, davon er&#x017F;chienen &#x017F;ind. Prinz Waldemar hatte<lb break="yes"/>bald nach &#x017F;einer Rückkehr, tief gebeugt durch den Tod<lb break="yes"/>&#x017F;einer herrlichen, durch Gemüth und hohe Gei&#x017F;tes-<lb break="no"/>bildung gleich ausgezeichneten Mutter (14. April<lb break="yes"/>1846), den er mit Sicherheit er&#x017F;t bei der Landung<lb break="yes"/>in Suez vernahm, auf meine Anregung den Ent-<lb break="no"/>&#x017F;chluß gefaßt, die große Ma&#x017F;&#x017F;e &#x017F;einer &#x017F;o &#x017F;org-<lb break="no"/>&#x017F;am angefertigten Handzeichnungen durch talent-<lb break="no"/>volle Kün&#x017F;tler umzeichnen und lithographiren zu la&#x017F;-<lb break="no"/>&#x017F;en. Er hatte, bis ihn Tod ereilte (17. Februar<lb break="yes"/>1849), große Freude an die&#x017F;er Arbeit, an deren Aus-<lb break="no"/>fürung er oft &#x017F;elb&#x017F;t Theil nahm, um die Sicherheit<lb break="yes"/>der Bergumri&#x017F;&#x017F;e zu bewahren. Jedem Bilde &#x017F;ollte eine<lb break="yes"/>erläuternde Be&#x017F;chreibung von nicht größerem Umfange<lb break="yes"/>als einer bis zwei Seiten beigegeben werden. In die-<lb break="no"/>&#x017F;em Sinne ließen der zärtliche Vater und nach &#x017F;einem<lb break="yes"/>tief betrübenden Hin&#x017F;cheiden (am 28. September 1851)<lb break="yes"/>die Ge&#x017F;chwi&#x017F;ter des jungen Indi&#x017F;chen Rei&#x017F;enden das<lb break="yes"/>Prachtwerk fort&#x017F;etzen; doch wurde, um dem Ganzen<lb break="yes"/>mehr Einheit zu verleihen, auf des Grafen Oriolla<lb break="yes"/>&#x017F;ehr lobenwerthen Vor&#x017F;chlag, jeder der vier Abtheilun-<lb break="no"/>gen eine Einleitung vorge&#x017F;etzt. Den Text des zweiten<lb break="yes"/>Bandes, welcher die Rei&#x017F;en im Himalaya und die wich-<lb break="no"/>tigen Kriegsbegebenheiten im Feldzuge gegen die Sikhs<lb break="yes"/>enthält, übernahm Graf v. Oriolla, und hat die&#x017F;e Ar-<lb break="no"/>beit mit Ausdauer und großer Sachkenntniß auf das<lb break="yes"/>glücklich&#x017F;te zu Ende geführt, da er durch einige Erin-<lb break="no"/>nerungen, &#x017F;elb&#x017F;t geführte Tagebücher und den&#x017F;elben<lb break="yes"/>beigelegte Planzeichnungen unter&#x017F;tützt war.</p>
                <lb break="yes"/>
                <p>Eine große Anmuth gewährt dem Prachtwerke der<lb break="yes"/>Rei&#x017F;e nach Indien der &#x017F;o reichlich und ge&#x017F;chmackvoll<lb break="yes" />ausge&#x017F;tattete maleri&#x017F;che Theil, von zwei durch &#x017F;chöne<lb break="yes"/>land&#x017F;chaftliche und hi&#x017F;tori&#x017F;che Dar&#x017F;tellungen &#x017F;ehr aus-<lb break="no"/>gezeichneten Kün&#x017F;tlern, Ferdinand Bellermann und Her-<lb break="no"/>mann Kretz&#x017F;chmer, welche, von der treue&#x017F;ten Hinge-<lb break="no"/>bung be&#x017F;eelt, die Ausführung der zahlreichen Rei&#x017F;e-<lb break="no" />&#x017F;kizzen des Prinzen Waldemar übernommen haben.<lb break="yes"/>
                    <cb/> Mit der Phy&#x017F;iognomie der Natur in tropi&#x017F;chen und &#x017F;ub-<lb break="no"/>tropi&#x017F;chen Zonen, in Südamerika und im Orient,<lb break="yes"/>durch eigene An&#x017F;chauung vertraut, waren beide be&#x017F;on-<lb break="no"/>ders geeignet, zu lei&#x017F;ten, was dem Werk Leben gibt<lb break="yes"/>und kün&#x017F;tleri&#x017F;chen Werth.</p>
                <lb break="yes"/>
                <p>Um wi&#x017F;&#x017F;en&#x017F;chaftlichen Krei&#x017F;en das nicht zu entziehen,<lb break="yes"/>wodurch die Rei&#x017F;e des Prinzen, vermöge der Thätig-<lb break="no"/>keit des Dr. Hoffmei&#x017F;ter, auch der Pflanzenkunde ge-<lb break="no"/>nützt hat, wurde das von die&#x017F;em Naturfor&#x017F;cher auf<lb break="yes"/>Ceylon und am Himalaya ge&#x017F;ammelte Herbarium mei-<lb break="no"/>nem Freunde, Herrn Dr. Klotz&#x017F;ch, Mitglied der Aka-<lb break="no"/>demie der Wi&#x017F;&#x017F;en&#x017F;chaften (einem der erfahren&#x017F;ten und<lb break="yes"/>gei&#x017F;treich&#x017F;ten Botaniker Deut&#x017F;chlands), übergeben. Das<lb break="yes"/>Herbarium umfaßt in der kleinen Zahl von 456 Ar-<lb break="no"/>ten, unter welchen 108 neu &#x017F;ind, 270 Gattungen.<lb break="yes"/>Die intere&#x017F;&#x017F;ante&#x017F;ten der&#x017F;elben werden auf 100 Tafeln<lb break="yes"/>lithographirt er&#x017F;cheinen. Unter allen zeichnet &#x017F;ich, als<lb break="yes"/>ein hoher Strauch, durch organi&#x017F;che Struktur, Blü-<lb break="no"/>thenpracht und Belaubung eine neue Gattung von der<lb break="yes"/>Familie der Rhodoraceen aus, welche Dr. Klotz&#x017F;ch zu<lb break="yes"/>immerwährender Erinnerung dem Prinzen Waldemar<lb break="yes"/>unter dem Namen <hi rendition="#aq">Waldemaria argentea</hi> gewidmet<lb break="yes"/>hat, da &#x017F;ie der Prinz mehrere Jahre vor dem berühm-<lb break="no"/>ten Sikkim-Rei&#x017F;enden, Dr. Jo&#x017F;eph Hooker, entdeckte.</p>
                <lb break="yes"/>
                <p>So i&#x017F;t es denn, vermöge der Sorgfalt, die darauf<lb break="yes"/>gewandt wurde, alle Früchte der Rei&#x017F;e zu &#x017F;ammeln<lb break="yes"/>und bearbeiten zu la&#x017F;&#x017F;en, der Pietät edler Ge&#x017F;chwi&#x017F;ter<lb break="yes"/>(des Prinzen Adalbert von Preußen, der Prinze&#x017F;&#x017F;in<lb break="yes"/>Eli&#x017F;abeth von He&#x017F;&#x017F;en und der Königin Marie von<lb break="yes"/>Baiern) gelungen, dem Andenken eines theuren, in-<lb break="no"/>nig&#x017F;t geliebten Bruders durch die einfache Veröffent-<lb break="no"/>lichung der Ergebni&#x017F;&#x017F;e &#x017F;eines bewegten Lebens die-<lb break="no" />jenige Art der Weihe zu geben, welche allein der lie-<lb break="no" />benswürdigen Einfachheit und ur&#x017F;prünglichen Richtung<lb break="yes" />&#x017F;eines Charakters ent&#x017F;prechen kann. Die Wehmuth,<lb break="yes" />welche das Herz erfüllt, wenn die irdi&#x017F;chen Bande<lb break="yes"/>der Liebe zerreißen, wird nicht geheilt, aber gemildert<lb break="yes"/>durch das fromme Bewußt&#x017F;ein, &#x017F;üße Pflichten für den<lb break="yes" />Hinge&#x017F;chiedenen erfüllt zu haben.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 