<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Magnetismus</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:17</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.51</idno>
        <idno type="basename">1853-Magnetismus-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1853-Magnetismus-1-neu.xml" type="primary"/>
      <relatedItem target="1853-Magnetismus-2-neu.xml" type="self"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kosmos. Entwurf einer physischen Weltbeschreibung&lt;i&gt;, Band 1, Stuttgart und Tübingen: J. G. Cotta 1845, S. 185–198.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Magnetismus</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Hildburghausen</pubPlace>
          <pubPlace>New York City, New York</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Meyer’s Volksbibliothek für Länder-, Völker- und Naturkunde&lt;/i&gt;, 102 Bände, Hildburghausen/New York: Bibliographisches Institut/Herrmann J. Meyer [ca. 1853–1855], Band 11 [ ca. 1853], S. 83–92.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb n="83" facs="#f0001" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Magnetismus.</hi></hi></head><lb/><p><hi rendition="#c">(Von A. v. <hi rendition="#g">Humboldt</hi>.)</hi></p><lb/><lg type="poem"><l>Magnetes Geheimniß, erkläre mir das!</l><lb/><l>Kein größer Geheimniß, als Liebe und Haß!</l></lg><lb/><p><hi rendition="#et"><hi rendition="#g">Goethe.</hi></hi></p><lb/><p>Der geheimnißvolle Gang der Magnetnadel i&#x017F;t von<lb/>der Zeit und dem Raume, von dem
                    Sonnenlaufe und der<lb/>Veränderung des Orts auf der Erdoberfläche
                    gleichmäßig<lb/>bedingt. Man erkennt an der Nadel, wie an den Schwan-<lb/>kungen
                    des Barometers zwi&#x017F;chen den Wendekrei&#x017F;en die<lb/>Stunde des Tages.
                    Sie wird durch das ferne Nordlicht,<lb/>durch die Himmelsgluth, welche an einem
                    der Pole farbig<lb/>aus&#x017F;trahlt, urplötzlich, doch nur vorübergehend,
                    afficirt.<lb/>Wenn die ruhige &#x017F;tündliche Bewegung der Nadel durch
                        ein<lb/><hi rendition="#g">magneti&#x017F;ches Ungewitter</hi>
                    ge&#x017F;tört i&#x017F;t, &#x017F;o offenbart &#x017F;ich<lb/>die Störung
                    oftmals über Meer und Land auf Hunderte<lb/>und Tau&#x017F;ende von Meilen im
                    &#x017F;treng&#x017F;ten Sinne des Worts<lb/>gleichzeitig, oder &#x017F;ie
                    pflanzt &#x017F;ich in kurzen Zeiträumen all-<lb/>mählig in jeglicher Richtung
                    über die Oberfläche der Erde<lb/>fort. Im er&#x017F;teren Falle könnte die
                    Gleichzeitigkeit des Unge-<lb/>witters, wie Jupiterstrabanten,
                    Feuer&#x017F;ignale und wohl be-<lb/>achtete Stern&#x017F;chnuppen, innerhalb
                    gewi&#x017F;&#x017F;er Grenzen zur<lb/><pb n="84" facs="#f0002"/>
                    geographi&#x017F;chen Längenbe&#x017F;timmung dienen. Man erkennt<lb/>mit
                    Verwunderung, daß die Zuckungen zweier kleinen Mag-<lb/>netnadeln, und wären
                    &#x017F;ie tief in unterirdi&#x017F;chen Räumen<lb/>aufgehangen, die Entfernung
                    me&#x017F;&#x017F;en, welche &#x017F;ie von einan-<lb/>der trennt; daß
                    &#x017F;ie lehren, wie weit Ka&#x017F;an ö&#x017F;tlich von<lb/>Göttingen oder
                    von den Ufern der Seine liegt. Es gibt<lb/>auch Gegenden der Erde, wo der
                    Seefahrer, &#x017F;eit vielen Ta-<lb/>gen in Nebel gehüllt, ohne Sonne und
                    Sterne, ohne alle<lb/>Mittel der Zeitbe&#x017F;timmung, durch die Neigungs
                    Verände-<lb/>rung der Nadel mit Sicherheit wi&#x017F;&#x017F;en kann, ob er
                    &#x017F;ich<lb/>nördlich oder &#x017F;üdlich von einem Hafen befindet, in den
    er<lb/>einlaufen &#x017F;oll.</p><lb/><p>Wenn die plötzlich in ihrem &#x017F;tündlichen Gange ge&#x017F;törte<lb/>Nadel das Da&#x017F;eyn eines magneti&#x017F;chen Ungewitters verkün-<lb/>digt, &#x017F;o bleibt der Sitz der Perturbations-Ur&#x017F;ache, ob &#x017F;ie in<lb/>der Erdrinde &#x017F;elb&#x017F;t oder im oberen Luftkrei&#x017F;e zu &#x017F;uchen &#x017F;ey,<lb/>leider! für uns noch unent&#x017F;chieden. Betrachten wir die<lb/>Erde als einen wirklichen Magnet, &#x017F;o &#x017F;ind wir genöthigt,<lb/>nach dem Aus&#x017F;pruch des tief&#x017F;innigen Gründers einer allge-<lb/>meinen Theorie des Erdmagnetismus, Friedrich Gauß,<lb/>durch&#x017F;chnittlich <hi rendition="#g">wenig&#x017F;tens</hi> jedem Theile der Erde, der<lb/>ein Achtel Kubikmeter, d. i. 3<formula notation="TeX">\left( \frac{7}{10} \right)</formula> Kubikfuß, groß i&#x017F;t, eine<lb/>eben &#x017F;o &#x017F;tarke Magneti&#x017F;irung beizulegen, als ein einpfündi-<lb/>ger Magnet&#x017F;tab enthält.</p><lb/><p>So uralt auch bei den we&#x017F;tlichen Völkern die Kennt-<lb/>niß der <hi rendition="#g"
                        >Ziehkraft</hi> natürlicher Ei&#x017F;en-Magnete zu
                    &#x017F;eyn<lb/>&#x017F;cheint, &#x017F;o war doch (und die&#x017F;e
                    hi&#x017F;tori&#x017F;ch &#x017F;ehr fe&#x017F;t begrün-<lb/>dete
                    That&#x017F;ache i&#x017F;t auffallend genug) die Kenntniß der <hi
                        rendition="#g">Richt-<lb/>kraft</hi> einer Magnetnadel, ihre Beziehung auf
                    den Erd-<lb/>magnetismus nur dem äußer&#x017F;ten O&#x017F;ten von A&#x017F;ien,
                    den Chi-<lb/>ne&#x017F;en, eigenthümlich. Tau&#x017F;end und mehr Jahre vor
                    un&#x017F;e-<lb/>rer Zeitrechnung, zu der dunklen Epoche des Kodros und<lb/>der
                    Rückkehr der Herakliden nach dem Peloponnes hatten<lb/>die Chine&#x017F;en
                    &#x017F;chon <hi rendition="#g">magneti&#x017F;che Wagen</hi>, auf denen
                    der<lb/>bewegliche Arm einer Men&#x017F;chenge&#x017F;talt unausge&#x017F;etzt
                    nach Sü-<lb/>den wies, um &#x017F;icher den Landweg durch die
                        unermeßlichen<lb/><pb n="85" facs="#f0003"/> Grasebenen der Tatarei zu
                    finden; ja im dritten Jahrhun-<lb/>dert nach un&#x017F;erer Zeitrechnung,
                    al&#x017F;o wenig&#x017F;tens 700 Jahre<lb/>vor der Einführung des
                    Schiffskompa&#x017F;&#x017F;es in den europäi-<lb/>&#x017F;chen Meeren,
                    &#x017F;egelten &#x017F;chon chine&#x017F;i&#x017F;che Fahrzeuge in
                    dem<lb/>indi&#x017F;chen Ocean nach magneti&#x017F;cher <hi rendition="#g"
                        >Süd-Wei&#x017F;ung</hi>.</p><lb/><p>Die magneti&#x017F;che Kraft un&#x017F;eres Planeten offenbart &#x017F;ich<lb/>an &#x017F;einer Oberfläche in drei Kla&#x017F;&#x017F;en von Er&#x017F;cheinungen,<lb/>deren eine die veränderliche <hi rendition="#g">Inten&#x017F;ität</hi> der Kraft, zwei<lb/>andere die veränderliche Richtung in der <hi rendition="#g">Neigung</hi> und<lb/>in der horizontalen <hi rendition="#g">Abweichung</hi> vom terre&#x017F;tri&#x017F;chen Me-<lb/>ridiane des Orts darbieten. Die Ge&#x017F;ammtwirkung nach<lb/>Außen wird al&#x017F;o graphi&#x017F;ch durch drei Sy&#x017F;teme von Linien<lb/>bezeichnet, die der <hi rendition="#g">i&#x017F;odynami&#x017F;chen, i&#x017F;oklini&#x017F;chen</hi> und<lb/><hi rendition="#g">i&#x017F;ogoni&#x017F;chen</hi> (gleicher Kraft, gleicher Neigung und glei-<lb/>cher Abweichung). Der Ab&#x017F;tand und die relative Lage die-<lb/>&#x017F;er &#x017F;tets bewegten, oscillirend fort&#x017F;chreitenden Kurven blei-<lb/>ben nicht immer die&#x017F;elben. Die totale Abweichung (Va-<lb/>riation oder Deklination der Magnetnadel) verändert &#x017F;ich<lb/>an gewi&#x017F;&#x017F;en Punkten der Erde, z. B. in dem we&#x017F;tlichen<lb/>Theile der Antillen und in Spitzbergen, in einem ganzen<lb/>Jahrhundert gar nicht oder auf eine bisher kaum bemerk-<lb/>bare Wei&#x017F;e.</p><lb/><p>Ganz Europa hat jetzt, einen kleinen Theil von Ruß-<lb/>land abgerechnet, eine we&#x017F;tliche
                    Abweichung, während daß<lb/>am Ende des 17ten Jahrhunderts, er&#x017F;t in
                    London 1657 und<lb/>dann 1669 in Paris (al&#x017F;o trotz der kleinen
                    Entfernung<lb/>mit einem Unter&#x017F;chiede von 12 Jahren), die Nadel
                    gerade<lb/>nach dem Nordpol wies. Im ö&#x017F;tlichen Rußland, im
                    O&#x017F;ten<lb/>von dem Ausfluß der Wolga, von Saratow,
                    Ni&#x017F;chni-Now-<lb/>gorod und Archangel&#x017F;k, dringt von A&#x017F;ien
                    her die ö&#x017F;tliche<lb/>Abweichung zu uns ein. In dem weit ausgedehnten
                    Ge-<lb/>biete des nördlichen A&#x017F;iens haben uns zwei
                    vortreffliche<lb/>Beobachter, Han&#x017F;teen und Adolph Erman, die
                    wunderbare<lb/>doppelte Krümmung der Abweichungslinien kennen
                    gelehrt;<lb/>konkav gegen den Pol gerichtet zwi&#x017F;chen Obdor&#x017F;k am
                    Obi<lb/>und Turuchan&#x017F;k, konvex zwi&#x017F;chen dem Baikal-See und
                        dem<lb/><pb n="86" facs="#f0004"/> ochot&#x017F;ki&#x017F;chen
                    Meerbu&#x017F;en. In die&#x017F;em letzteren Theile der<lb/>Erde im
                    nordö&#x017F;tlichen A&#x017F;ien, zwi&#x017F;chen dem
                    werchojan&#x017F;ker<lb/>Gebirge, Jakut&#x017F;k und dem nördlichen Korea,
                    bilden die i&#x017F;o-<lb/>goni&#x017F;chen Linien ein merkwürdiges in
                    &#x017F;ich <hi rendition="#g"
                    >ge&#x017F;chlo&#x017F;&#x017F;enes</hi><lb/>Sy&#x017F;tem. Die&#x017F;e <hi
                        rendition="#g">eiförmige</hi> Ge&#x017F;taltung wiederholt &#x017F;ich
                    re-<lb/>gelmäßiger und in einem größeren Umfange in der Süd-<lb/>&#x017F;ee,
                    fa&#x017F;t im Meridian von Picairn und der In&#x017F;elgruppe
                    der<lb/>Marque&#x017F;as, zwi&#x017F;chen 20° nördlicher und 45°
                    &#x017F;üdlicher Breite.</p><lb/><p>Die &#x017F;tündlichen Veränderungen der Abweichung, von<lb/>der wahren Zeit abhängig, &#x017F;cheinbar von der Sonne be-<lb/>herr&#x017F;cht, &#x017F;o lange &#x017F;ie über dem Horizonte eines Orts i&#x017F;t,<lb/>nehmen mit der magneti&#x017F;chen Breite in ihrem angularen<lb/>Werthe ab. Nahe am Aequator, z. B. in der In&#x017F;el Ra-<lb/>wak, &#x017F;ind &#x017F;ie kaum 3&#x2014;4 Minuten, wenn &#x017F;ie im mittle-<lb/>ren Europa 13&#x2014;14 Minuten betragen. Da nun in der<lb/>ganzen nördlichen Hemi&#x017F;phäre das Nordende der Nadel<lb/>im Durch&#x017F;chnitt von 8&#x00BD; Uhr Morgens bis 1&#x00BD; Uhr<lb/>Mittags von O&#x017F;t gen We&#x017F;t, und in der&#x017F;elben Zeit in der<lb/>&#x017F;üdlichen Hemi&#x017F;phäre da&#x017F;&#x017F;elbe Nordende von We&#x017F;t gen O&#x017F;t<lb/>fort&#x017F;chreitet, &#x017F;o hat man neuerlich&#x017F;t mit Recht darauf auf-<lb/>merk&#x017F;am gemacht, daß es eine Region der Erde, wahr&#x017F;chein-<lb/>lich zwi&#x017F;chen dem terre&#x017F;tri&#x017F;chen und magneti&#x017F;chen Aequa-<lb/>tor, geben muß, in welcher keine &#x017F;tündliche Veränderung<lb/>der Abweichung zu bemerken i&#x017F;t. Die&#x017F;e vierte Kurve, die<lb/>der Nicht-Bewegung, oder vielmehr <hi rendition="#g">Nicht-Veränderung<lb/>der &#x017F;tündlichen Abweichung</hi>, i&#x017F;t bis jetzt noch nicht<lb/>aufgefunden worden.</p><lb/><p>Wie man <hi rendition="#g">magneti&#x017F;che</hi> Pole die Punkte der Erd-<lb/>oberfläche nennt,
                    wo die horizontale Kraft ver&#x017F;chwindet,<lb/>und die&#x017F;en Punkten mehr
                    Wichtigkeit zu&#x017F;chreibt, als ihnen<lb/>eigentlich zukommt, &#x017F;o wird
                    der <hi rendition="#g">magneti&#x017F;che Aequator</hi><lb/>diejenige Kurve
                    genannt, auf welcher die Neigung der Na-<lb/>dell null i&#x017F;t. Die Lage
                    die&#x017F;er Linie und ihre &#x017F;ekuläre Ge-<lb/>&#x017F;taltveränderung
                    i&#x017F;t in neueren Zeiten ein Gegen&#x017F;tand &#x017F;org-<lb/>fältiger
                    Unter&#x017F;uchung gewe&#x017F;en. Nach der vortrefflichen Ar-<lb/><pb n="87"
                        facs="#f0005"/> beit Duperrey&#x2019;s, welcher den magneti&#x017F;chen
                    Aequator zwi-<lb/>&#x017F;chen den Jahren 1822 und 1825 &#x017F;echsmal berührt
                    hat, &#x017F;ind<lb/>die Knoten der beiden Aequatoren, die zwei Punkte, in
                    denen<lb/>die <hi rendition="#g">Linie ohne Neigung</hi> den
                    terre&#x017F;tri&#x017F;chen Aequator<lb/>&#x017F;chneidet und demnach aus einer
                    Hemi&#x017F;phäre in die an-<lb/>dere übergeht, &#x017F;o ungleich vertheilt,
                    daß im Jahre 1825 der<lb/>Knoten bei der In&#x017F;el St. Thomas an der
                        We&#x017F;tkü&#x017F;te von<lb/>Afrika 188<formula notation="TeX">\left( \frac{1}{20} \right)</formula> von dem Knoten
                    in der Süd&#x017F;ee bei den<lb/>kleinen Gilberts-In&#x017F;eln (fa&#x017F;t in
                    dem Meridian der Viti-<lb/>Gruppe) auf dem kürze&#x017F;ten Weg entfernt lag.
                    Ich habe<lb/>am Anfang die&#x017F;es Jahrhunderts auf einer Höhe von
                    11,200<lb/>Fuß über dem Meere den Punkt (7° 1&#x2032; &#x017F;üdl. Br. und
                    48°<lb/>40&#x2032; we&#x017F;tl. L.) a&#x017F;tronomi&#x017F;ch be&#x017F;timmen
                    können, wo im In-<lb/>nern des neuen Kontinents die Andeskette zwi&#x017F;chen
                    Quito<lb/>und Lima von dem magneti&#x017F;chen Aequator durchkreuzt
                    wird.<lb/>Von da in We&#x017F;ten verweilt die&#x017F;er fa&#x017F;t durch die
                    ganze Süd-<lb/>&#x017F;ee, dem terre&#x017F;tri&#x017F;chen Aequator &#x017F;ich
                    lang&#x017F;am nähernd, in<lb/>der &#x017F;üdlichen Halbkugel. Er geht
                    er&#x017F;t in die nördliche<lb/>Halbkugel über kurz vor dem indi&#x017F;chen
                    Archipelagus, be-<lb/>rührt nur die Süd&#x017F;pitzen von A&#x017F;ien, und
                    tritt in das afri-<lb/>kani&#x017F;che Fe&#x017F;tland ein, we&#x017F;tlich von
                    Socotora, fa&#x017F;t in der<lb/>Meerenge von Bab-el-Mandeb, wo er &#x017F;ich
                    dann am mei&#x017F;ten<lb/>von dem terre&#x017F;tri&#x017F;chen Aequator
                    ent&#x017F;ernt. Das unbekannte<lb/>Land von Inner-Afrika durch&#x017F;chneidend
                    in der Richtung<lb/>nach Südwe&#x017F;t, kehrt der magneti&#x017F;che Aequator
                    in dem Golf<lb/>von Guinea in die &#x017F;üdliche Tropen-Zone zurück, und
                    ent-<lb/>fernt &#x017F;ich vom terre&#x017F;tri&#x017F;chen Aequator &#x017F;o
                    &#x017F;ehr, daß er die<lb/>bra&#x017F;iliani&#x017F;che Kü&#x017F;te bei Os
                    Ilheos nördlich von Porto<lb/>Seguro in 15° &#x017F;üdl. Breite berührt. Von da
                    an bis zu<lb/>der Hochebene der Kordilleren, zwi&#x017F;chen den
                    Silbergruben<lb/>von Mikuipampa und dem alten Inka-Sitze von Caxa-<lb/>marca, wo
                    ich die Inklination beobachten konnte, durch-<lb/>läuft er ganz Südamerika, das
                    für jetzt unter die&#x017F;en &#x017F;üd-<lb/>lichen Breiten eine
                    magneti&#x017F;che <hi rendition="#aq">Terra incognita,</hi> wie das<lb/>Innere
                    von Afrika, i&#x017F;t.</p><lb/><p>Neue von Sabine ge&#x017F;ammelte Beobachtungen haben uns<lb/><pb n="88" facs="#f0006" />
gelehrt, daß der Knoten der In&#x017F;el St. Thomas von 1825<lb/>bis 1837 bereits 4° von O&#x017F;ten gegen We&#x017F;ten gewandert i&#x017F;t.</p><lb/><p>Wir haben die Vertheilung des Magnetismus auf der<lb/>Oberfläche un&#x017F;eres Planeten nach den zwei Formen der<lb/><hi rendition="#g">Abweichung</hi> und der <hi rendition="#g">Neigung</hi> ge&#x017F;childert. Es bleibt<lb/>uns die dritte Form, die der <hi rendition="#g">Inten&#x017F;ität der Kraft</hi>,<lb/>übrig, welche graphi&#x017F;ch durch i&#x017F;odynami&#x017F;che Kurven (Linien<lb/>gleicher Inten&#x017F;ität) ausgedrückt wird. Die Ergründung und<lb/>Me&#x017F;&#x017F;ung die&#x017F;er Kraft durch Schwingung einer vertikalen<lb/>oder horizontalen Nadel hat er&#x017F;t &#x017F;eit dem Anfange des neun-<lb/>zehnten Jahrhunderts in ihren telluri&#x017F;chen Beziehungen ein<lb/>allgemeines und lebhaftes Intere&#x017F;&#x017F;e erregt. Die Me&#x017F;&#x017F;ung der ho-<lb/>rizontalen Kraft i&#x017F;t, be&#x017F;onders durch Anwendung feiner opti&#x017F;chen<lb/>und chronometri&#x017F;chen Hülfsmittel, eines Grades der Genauigkeit<lb/>fähig geworden, welcher die aller anderen magneti&#x017F;chen Be-<lb/>&#x017F;timmungen weit übertrifft. Wenn für die unmittelbare<lb/>Anwendung auf Schifffahrt und Steuerung die i&#x017F;ogoni-<lb/>&#x017F;chen Linien die wichtigeren &#x017F;ind, &#x017F;o zeigen &#x017F;ich nach den<lb/>neue&#x017F;ten An&#x017F;ichten die i&#x017F;odynami&#x017F;chen, vornehmlich die,<lb/>welche die <hi rendition="#g">Horizontal-Kraft</hi> bezeichnen, als diejenigen,<lb/>welche der Theorie des Erdmagnetismus die fruchtbringend-<lb/>&#x017F;ten Elemente darbieten. Am frühe&#x017F;ten i&#x017F;t durch Beobach-<lb/>tung die That&#x017F;ache erkannt worden, daß die Inten&#x017F;ität der<lb/>Totalkraft vom Aequator gegen die Pole hin zunimmt.</p><lb/><p>Die Kenntniß des Maßes die&#x017F;er Zunahme und die<lb/>Ergründung aller numeri&#x017F;chen, den
                    ganzen Erdkörper um-<lb/>fa&#x017F;&#x017F;enden Verhältni&#x017F;&#x017F;e des
                    Inten&#x017F;itätsge&#x017F;etzes verdankt man<lb/>be&#x017F;onders &#x017F;eit
                    dem Jahre 1819 der ra&#x017F;tlo&#x017F;en Thätigkeit von<lb/>Edward <hi
                        rendition="#g">Sabine</hi>, welcher, nachdem er am
                    amerikani&#x017F;chen<lb/>Nordpol, in Grönland, in Spitzbergen, an den
                    Kü&#x017F;ten von<lb/>Guinea und in Bra&#x017F;ilien die&#x017F;elben Nadeln hat
                    &#x017F;chwingen<lb/>la&#x017F;&#x017F;en, fortwährend alles &#x017F;ammelt und
                    ordnet, was die Rich-<lb/>tung der <hi rendition="#g"
                        >i&#x017F;odynami&#x017F;chen</hi> Linien aufklären kann.
                    Den<lb/>er&#x017F;ten Entwurf eines i&#x017F;odynami&#x017F;chen Sy&#x017F;tems,
                    in Zonen<lb/>getheilt, habe ich &#x017F;elb&#x017F;t für einen kleinen Theil von
                        Süd-<lb/><pb n="89" facs="#f0007"/> amerika geliefert. Es &#x017F;ind
                    die&#x017F;e Linien nicht den Linien<lb/>gleicher Neigung parallel; die
                    Inten&#x017F;ität der Kraft i&#x017F;t nicht,<lb/>wie man anfangs geglaubt hat,
                    am &#x017F;chwäch&#x017F;ten auf dem<lb/>magneti&#x017F;chen Aequator,
                    &#x017F;ie i&#x017F;t nicht einmal gleich auf allen<lb/>Theilen
                    de&#x017F;&#x017F;elben. Wenn man <hi rendition="#g">Ermans</hi>
                    Beobachtungen<lb/>im &#x017F;üdlichen Theile des atlanti&#x017F;chen Oceans, wo
                    eine &#x017F;chwä-<lb/>chende Zone &#x017F;ich von Angola über die In&#x017F;el
                    St. Helena<lb/>bis an die bra&#x017F;iliani&#x017F;che Kü&#x017F;te (0,706)
                    hinzieht, mit den<lb/>neue&#x017F;ten Beobachtungen des großen Seefahrers James
                        Clark<lb/><hi rendition="#g">Roß</hi> vergleicht, &#x017F;o findet man, daß
                    an der Oberfläche un-<lb/>&#x017F;eres Planeten die Kraft gegen den
                    magneti&#x017F;chen Südpol<lb/>hin, da wo das Viktoria-Land &#x017F;ich vom Kap
                    Crozier gegen<lb/>den 11,600 Fuß hohen, aus dem Ei&#x017F;e auf&#x017F;teigenden
                    Vul-<lb/>kan Erebus verlängert, fa&#x017F;t im Verhältniß wie 1 zu 3
                    zu-<lb/>nimmt. Wenn die Inten&#x017F;ität nahe bei dem
                    magneti&#x017F;chen<lb/>Südpol durch 2,052 ausgedrückt wird (man nimmt
                    noch<lb/>immer zur Einheit die Inten&#x017F;ität, welche ich auf dem
                    mag-<lb/>neti&#x017F;chen Aequator im nördlichen Peru gefunden), &#x017F;o
                    fand<lb/>&#x017F;ie Sabine dem magneti&#x017F;chen Nordpol nahe in
                    Melville&#x2019;s<lb/>In&#x017F;el (Br. 74° 27&#x2032; N.) nur 1,624, während
                    &#x017F;ie in den<lb/>Vereinigten Staaten bei Neu-York (al&#x017F;o fa&#x017F;t
                    unter Einer<lb/>Breite mit Neapel) 1,803 i&#x017F;t.</p><lb/><p>Durch die glänzenden Entdeckungen von <hi rendition="#g">Oer&#x017F;ted,<lb/>Arago</hi> und <hi rendition="#g">Faraday</hi> i&#x017F;t die elektri&#x017F;che Ladung des Luft-<lb/>krei&#x017F;es der magneti&#x017F;chen Ladung des Erdkörpers näher ge-<lb/>rückt. Wenn durch Oer&#x017F;ted aufgefunden worden i&#x017F;t, daß die<lb/>Elektricität in der Umgebung des &#x017F;ie fortleitenden Körpers<lb/>Magnetismus erregt, &#x017F;o werden dagegen in Faraday&#x2019;s Ver-<lb/>&#x017F;uchen durch den frei gewordenen Magnetismus elektri&#x017F;che<lb/>Strömungen hervorgerufen. Magnetismus i&#x017F;t eine der viel-<lb/>fachen Formen, unter denen &#x017F;ich die Elektricität offenbart.<lb/>Die uralte dunkle Ahnung von der Identität der elektri&#x017F;chen<lb/>und magneti&#x017F;chen Anziehung i&#x017F;t zu un&#x017F;erer Zeit in Erfül-<lb/>lung gegangen. &#x201E;Wenn das <hi rendition="#aq">Electrum</hi> (der Bern&#x017F;tein)&#x201C;,<lb/>&#x017F;agt <hi rendition="#g">Plinius</hi> im Sinne der ioni&#x017F;chen Naturphilo&#x017F;ophie<lb/>des Thales, &#x201E;durch Reibung und Wärme <hi rendition="#g">be&#x017F;eelt</hi> wird,<lb/><pb n="90" facs="#f0008" />
&#x017F;o zieht es Ba&#x017F;t und dürre Blätter an, ganz wie der Mag-<lb/>net&#x017F;tein das Ei&#x017F;en.&#x201C; Die&#x017F;elben Worte finden wir in der<lb/>Literatur eines Volks, das den ö&#x017F;tlichen Theil von A&#x017F;ien<lb/>bewohnt, bei dem chine&#x017F;i&#x017F;chen Phy&#x017F;iker <hi rendition="#g">Kuopho</hi> in der<lb/>Lobrede des Magneten. Nicht ohne Ueberra&#x017F;chung bemerkte<lb/>ich auch an den waldigen Ufern des Orinoco, bei den Kin-<lb/>der&#x017F;pielen der Wilden, unter Volks&#x017F;tämmen, welche auf der<lb/>unter&#x017F;ten Stufe der Rohheit &#x017F;tehen, daß ihnen die Erregung<lb/>der Elektricität durch <hi rendition="#g">Reibung</hi> bekannt i&#x017F;t. Knaben rie-<lb/>ben die trockenen, platten und glänzenden Samen eines<lb/>rankenden Schotengewäch&#x017F;es (wahr&#x017F;cheinlich einer <hi rendition="#aq">Negretia</hi>)<lb/>&#x017F;o lange, bis &#x017F;ie Fa&#x017F;ern von Baumwolle oder Bambusrohr<lb/>anzogen. Was die nackten kupferbraunen Eingebornen er-<lb/>götzt, i&#x017F;t geeignet, einen tiefen und ern&#x017F;ten Eindruck zu<lb/>hinterla&#x017F;&#x017F;en. Welche Kluft trennt nicht das elektri&#x017F;che Spiel<lb/>jener Wilden von der Erfindung eines gewitterentladenden<lb/>metalli&#x017F;chen Leiters, einer viele Stoffe chemi&#x017F;ch zer&#x017F;etzenden<lb/>Säule, eines lichterzeugenden magneti&#x017F;chen Apparats! In<lb/>&#x017F;olcher Kluft liegen Jahrtau&#x017F;ende der gei&#x017F;tigen Entwicke-<lb/>lungsge&#x017F;chichte der Men&#x017F;chheit vergraben!</p><lb/><p>Der ewige Wech&#x017F;el, die oscillatori&#x017F;che Bewegung, welche<lb/>man in allen magneti&#x017F;chen Er&#x017F;cheinungen, denen der Nei-<lb/>gung, der Abweichung und der Inten&#x017F;ität der Kräfte wahr-<lb/>nimmt &#x2014; nach den Stunden des Tages und auch der Nacht,<lb/>nach den Jahreszeiten und dem Verlauf der ganzen Jahre<lb/>&#x2014; läßt &#x017F;ehr ver&#x017F;chiedenartige partielle Sy&#x017F;teme von elek-<lb/>tri&#x017F;chen Strömungen in der Erdrinde vermuthen. Sind<lb/>die&#x017F;e Strömungen, wie in Seebecks Ver&#x017F;uchen, thermo-mag-<lb/>neti&#x017F;ch unmittelbar durch ungleiche Vertheilung der Wärme<lb/>erregt? oder &#x017F;oll man &#x017F;ie nicht vielmehr als durch den<lb/>Stand der Sonne, durch die Sonnenwärme inducirt be-<lb/>trachten? Hat die Rotation des Planeten und das Moment<lb/>der Ge&#x017F;chwindigkeit, welches die einzelnen Zonen nach ihrem<lb/>Ab&#x017F;tande vom Aequator erlangen, Einfluß auf die Verthei-<lb/>lung des Magnetismus? Soll man den Sitz der Strö-<lb/>mungen, d. i. der bewegten Elektricität, in dem Luftkrei&#x017F;e,<lb/><pb n="91" facs="#f0009" />
in den interplanetaren Räumen oder in der Polarität der<lb/>Sonne und des Mondes &#x017F;uchen? Schon <hi rendition="#g">Galilei</hi> war<lb/>in &#x017F;einem berühmten <hi rendition="#aq">Dialogo</hi> geneigt, die parallele Rich-<lb/>tung der Erdaxe einem magneti&#x017F;chen Anziehungspunkte im<lb/>Weltraume zuzu&#x017F;chreiben.</p><lb/><p>Wenn man &#x017F;ich das Innere des Erdkörpers als ge-<lb/>&#x017F;chmolzen und einen ungeheuren <hi rendition="#g">Druck</hi> erleidend, als zu<lb/>einer Temperatur erhoben denkt, für die wir kein Maß<lb/>haben, &#x017F;o muß man wohl auf einen magneti&#x017F;chen Kern der<lb/>Erde verzichten. Allerdings geht er&#x017F;t bei der Weißglüh-<lb/>hitze aller Magnetismus verloren; er äußert &#x017F;ich noch, wenn<lb/>das Ei&#x017F;en dunkelrothglühend i&#x017F;t; und &#x017F;o ver&#x017F;chieden auch<lb/>die Modifikationen &#x017F;eyn mögen, welche der Molekular-Zu-<lb/>&#x017F;tand und die davon abhängige Koercitivkraft der Stoffe in<lb/>den Ver&#x017F;uchen erzeugen, &#x017F;o bleibt immer noch eine beträcht-<lb/>liche Dicke der Erd&#x017F;chicht über, die man als Sitz der mag-<lb/>neti&#x017F;chen Ströme annehmen möchte. Was die alte Erklä-<lb/>rung der &#x017F;tündlichen Variationen der Abweichung durch die<lb/>progre&#x017F;&#x017F;ive Erwärmung der Erde im &#x017F;cheinbaren Sonnen-<lb/>lauf von O&#x017F;ten nach We&#x017F;ten anbetrifft, &#x017F;o muß man &#x017F;ich<lb/>dabei freilich auf die äußer&#x017F;te Oberfläche be&#x017F;chränken, da<lb/>die in den Erdboden einge&#x017F;enkten, jetzt an &#x017F;o vielen Orten<lb/>genau beobachteten Thermometer zeigen, wie lang&#x017F;am die<lb/>Sonnenwärme &#x017F;elb&#x017F;t auf die geringe Tiefe von einigen<lb/>Fußen eindringt. Dazu i&#x017F;t der thermi&#x017F;che Zu&#x017F;tand der<lb/>Meeresfläche, welche &#x2154; des Planeten bedeckt, &#x017F;olchen Er-<lb/>klärungen wenig gün&#x017F;tig, wenn von unmittelbarer Einwir-<lb/>kung die Rede i&#x017F;t, nicht von <hi rendition="#g">Induktion</hi> aus der Luft-<lb/>und Dun&#x017F;thülle des Planeten.</p><lb/><p>Auf alle Fragen nach den letzten <hi rendition="#g">phy&#x017F;i&#x017F;chen Ur&#x017F;a-<lb/>chen</hi> &#x017F;o komplicirter Er&#x017F;cheinungen i&#x017F;t in dem jetzigen Zu-<lb/>&#x017F;tande un&#x017F;ers Wi&#x017F;&#x017F;ens bisher keine befriedigende Antwort<lb/>zu geben. Nur was in den dreifachen Manife&#x017F;tationen<lb/>der Erdkraft &#x017F;ich als <hi rendition="#g">meßbare</hi> Verhältni&#x017F;&#x017F;e des Raums<lb/>und der Zeit, als das <hi rendition="#g">Ge&#x017F;etzmäßige</hi> im Veränderlichen<lb/>darbietet, hat durch Be&#x017F;timmung numeri&#x017F;cher Mittelwerthe<lb/><pb n="92" facs="#f0010" />
    neuerdings die glänzend&#x017F;ten Fort&#x017F;chritte gemacht. Von To-<lb/>ronto in Ober-Canada an bis zum Vorgebirge der guten<lb/>Hoffnung und zu Van-Diemens-Land, von Paris bis Pe-<lb/>king i&#x017F;t die Erde &#x017F;eit dem Jahre 1828 mit <hi rendition="#g">magneti&#x017F;chen<lb/>Warten</hi> bedeckt worden, in denen ununterbrochen durch<lb/>gleichzeitige Beobachtungen jede regelmäßige oder unregel-<lb/>mäßige <hi rendition="#g">Regung der Erdkraft</hi> er&#x017F;päht wird. Man<lb/>mißt eine Abnahme von <formula notation="TeX">\left( \frac{1}{40,000} \right)</formula> der magneti&#x017F;chen Inten-<lb/>&#x017F;ität, man beobachtet zu gewi&#x017F;&#x017F;en Epochen 24 Stunden lang<lb/>alle 2&#x00BD; Minuten. Ein großer engli&#x017F;cher A&#x017F;tronom und<lb/>Phy&#x017F;iker hat berechnet, daß die Ma&#x017F;&#x017F;e von Beobachtungen,<lb/>welche zu diskutiren &#x017F;ind, in drei Jahren auf 1,958,000 an-<lb/>wach&#x017F;en wird. Nie i&#x017F;t eine &#x017F;o großartige, &#x017F;o erfreuliche<lb/>An&#x017F;trengung gezeigt worden, um das <hi rendition="#g">Quantitative</hi> der<lb/>Ge&#x017F;etze in einer Naturer&#x017F;cheinung zu ergründen. Man darf<lb/>daher wohl mit Recht hoffen, daß die&#x017F;e Ge&#x017F;etze, mit denen<lb/>verglichen, welche im Luftkrei&#x017F;e und in noch ferneren Räu-<lb/>men walten, uns allmählig dem <hi rendition="#g">Geneti&#x017F;chen</hi> der mag-<lb/>neti&#x017F;chen Er&#x017F;cheinungen &#x017F;elb&#x017F;t näher führen werden. Bis<lb/>jetzt können wir uns nur rühmen, daß eine größere Zahl<lb/><hi rendition="#g">möglicher</hi>, zur Erklärung führender Wege eröffnet wor-<lb/>den &#x017F;ind. In der <hi rendition="#g">phy&#x017F;i&#x017F;chen</hi> Lehre vom Erdmagnetis-<lb/>mus, welche mit der rein <hi rendition="#g">mathemati&#x017F;chen</hi> nicht ver-<lb/>wech&#x017F;elt werden darf, finden &#x017F;ich, wie in der Lehre von den<lb/>meteorologi&#x017F;chen Proze&#x017F;&#x017F;en des Luftkrei&#x017F;es, diejenigen voll-<lb/>kommen befriedigt, die in den Er&#x017F;cheinungen bequem alles<lb/>Fakti&#x017F;che wegleugnen, was &#x017F;ie nicht nach ihren An&#x017F;ichten<lb/>erklären können.</p></div><lb/></body><back></back>

</text>
</TEI>
