<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Der Fahnenträger der Ti&#x017F;chrücker zu Nürnberg,<lb/>welcher bekanntlich in Gemein&#x017F;chaft mit einem &#x017F;einer<lb/>Kampfgeno&#x017F;&#x017F;en in Bamberg bei der &#x201E;großen Retirade&#x201C;<lb/>aus dem allbekannten Schlachtgetümmel an dem<lb/>Schweife des Gäulchens eines Erlanger Phy&#x017F;ikers<lb/>&#x017F;ich &#x017F;alvirte, um heute noch &#x017F;agen zu können, die<lb/>Schlacht &#x017F;ei für die Seinigen keineswegs eine verlo-<lb/>rene gewe&#x017F;en, vielmehr möge man &#x017F;tatt &#x017F;einer und<lb/>&#x017F;einer Gläubigen lieber &#x201E;&#x017F;olche Phy&#x017F;iker verketzern&#x201C;,<note place="foot" n="*)">nämlich den Eigenthümer des Pferdchens, an de&#x017F;&#x017F;en<lb/>Schweif er &#x017F;ich anklammerte.</note><lb/>&#x2014; ti&#x017F;chte in der Nr. 121 des Korre&#x017F;pondenten v.<lb/>u. f. D. ein Schreiben des Frhr. <hi rendition="#g">Alex. v. Hum-<lb/>boldt</hi> an Dr. <hi rendition="#g">Schlegel</hi> in Altenburg auf, de&#x017F;&#x017F;en<lb/>Inhalt er für eine bloße <hi rendition="#g">&#x201E;Meinungsäußerung&#x201C;</hi><lb/>des großen Mannes und zwar in ge&#x017F;perrter Schrift<lb/>erklärt, eben um damit anzudeuten, daß die große<lb/>Retirade keine Retirade gewe&#x017F;en &#x017F;ei, &#x2014; was auch<lb/>die darauffolgende Mittheilung in der Nr. 122 des-<lb/>&#x017F;elbigen Tagblattes, be&#x017F;agen &#x017F;oll.</p><lb/><p>Der Ein&#x017F;ender die&#x017F;es fand &#x017F;ich keineswegs beru-<lb/>fen, den ihm
                wohlbekannten Phy&#x017F;iker &#xA75B;c. in E., einen<lb/>verdien&#x017F;tvollen,
                geachteten, ja ihm befreundeten Mann,<lb/>&#x201E;verketzern&#x201C; zu wollen; denn
                da die&#x017F;es nicht einmal der<lb/><hi rendition="#g">wirkliche</hi> und <hi
                    rendition="#g">wahre</hi> Profe&#x017F;&#x017F;or der Phy&#x017F;ik an der
                dor-<lb/>tigen Hoch&#x017F;chule, der hochgeachtete Hr. Hofr. Dr. K. zu<lb/>thun für
                nöthig erachtet hatte, wohl ein&#x017F;ehend, daß<lb/>eine allenfall&#x017F;ige
                Verwechslung &#x017F;einer Per&#x017F;on mit der<lb/>des ungenannten Dilettanten in
                der Phy&#x017F;ik ihm ganz<lb/>gleichgiltig &#x017F;ein könne: warum &#x017F;ollte
                &#x017F;ich de&#x017F;&#x017F;en ein,<lb/>tief unter beiden verehrten Männern
                Stehender, un-<lb/>terfangen? Aber zu behaupten getraut &#x017F;ich der
                Ein-<lb/>&#x017F;ender die&#x017F;es, daß der er&#x017F;tgenannte Phy&#x017F;iker
                auf ein<lb/>reiferes Erwägen und Nachdenken, die von ihm auf-<lb/>ge&#x017F;tellte
                Erklärungswei&#x017F;e des Ti&#x017F;chrückens, nämlich die<lb/>Annahme: <hi
                    rendition="#g">&#x017F;ummirte kleine Schwingungs&#x017F;töße<lb/>oder Kräfte
                    häufen &#x017F;ich,</hi> wie etwa die in eine<lb/>Wag&#x017F;chale addirten
                kleinen Gewichte, <hi rendition="#g">allmälig zu<lb/>einem, ihren Theilchen
                    ent&#x017F;prechenden,<lb/>großen momentanen Stoße oder Gewichte<lb/>an,</hi>
                inzwi&#x017F;chen &#x017F;elb&#x017F;t werde haben fallen la&#x017F;&#x017F;en
                weil<lb/>noch der Begriff, welchen wir mit den Worten<lb/><hi rendition="#g"
                    >Schwingung</hi> (Vibration) und <hi rendition="#g">Ela&#x017F;tieität</hi>
                eines<lb/>Körpers oder Fluidums verbinden, nicht ge&#x017F;tat-<lb/>tet, die
                Summirung vieler kleiner <hi rendition="#g">repul&#x017F;irter</hi><lb/>Stöße oder
                Drucke <hi rendition="#g">in ihrer Wirkung</hi> mit der<lb/>Addition vieler kleiner
                    <hi rendition="#g">bleibender</hi> (beharrender)<lb/>Stöße oder Drucke für
                identi&#x017F;ch zu halten. Der Fall<lb/>der Körper in be&#x017F;chleunigter
                Progre&#x017F;&#x017F;ion, die Glocken-<lb/>und Pendel&#x017F;chwingungen, die
                That&#x017F;ache, daß ein in<lb/>eine &#x017F;tarke horizontale Bewegung
                ge&#x017F;etzter Körper mit<lb/><hi rendition="#g">geringerer</hi> Kraft in
                die&#x017F;er erhalten wird, als er<lb/>ur&#x017F;prünglich nöthig hatte, um in
                die&#x017F;elbige ver&#x017F;etzt zu<lb/>werden, &#x2014; haben wenig oder nichts
                mit dem Ti&#x017F;ch-<lb/>rücken gemein. Wäre die Erklärung des Hrn. .....<lb/>eine
                zulä&#x017F;&#x017F;ige, &#x017F;o müßten die Vibrations&#x017F;töße,
                Sum-<lb/>mirungswirkungen (wenn ich mich &#x017F;o ausdrücken
                darf),<lb/>läng&#x017F;t in vielen und wichtigern Fällen &#x017F;ich
                bemerkbar<lb/>gemacht haben, und die Mechanik würde daraus auch<lb/>läng&#x017F;t
                &#x2014; unter Benützung der Zeit und kleiner<lb/>Kräfte &#x2014;
    Er&#x017F;taunliches lei&#x017F;ten.</p><lb/><p>Doch weniger eine wi&#x017F;&#x017F;en&#x017F;chaftlich begründete<lb/>Widerlegung der gedachten Erklärungswei&#x017F;e (die&#x017F;er<lb/>mögen &#x017F;ich Männer vom Fache unterziehen), als viel-<lb/>mehr die Be&#x017F;cheidenheit und Naivetät des Fahnen-<lb/>trägers bei dem allmälig &#x017F;ich verlaufenden Ti&#x017F;chrücker-<lb/>Heere gehen uns zu Gemüth, vermöge welcher der-<lb/>&#x017F;elbige eine mechani&#x017F;che Erklärungswei&#x017F;e anderer Art<lb/>von einem Heidelberger Gelehrten noch kürzlich eine<lb/>&#x201E;rohe&#x201C; &#xA75B;c. nannte, dann die Art und Wei&#x017F;e, in<lb/>welcher er, wie &#x017F;chon oben ge&#x017F;agt, den <hi rendition="#g">Humboldt&#x2019;</hi>-<lb/>&#x017F;chen Brief an <hi rendition="#g">Schlegel</hi> würdigte, und noch in der<lb/>Nr. 122 des Korre&#x017F;pondenten das Allererbaulich&#x017F;te,<lb/>einige in Nürnberg erprobte (?) Ti&#x017F;chrückens- und<lb/>Ti&#x017F;chredens-Ver&#x017F;uche, behandelt, um &#x017F;einen Verdien&#x017F;ten<lb/>und An&#x017F;ichten bei der Affaire dafür die Krone auf-<lb/>zu&#x017F;etzen! In einen Harni&#x017F;ch gerathe der Ein&#x017F;ender<lb/>deshalb zwar nicht, auch der Fränki&#x017F;che Kurier ver-<lb/>muthlich nicht; &#x2014; aber dem eben Genannten muthet<lb/>der Er&#x017F;tgenannte den Abdruck des <hi rendition="#g">Humboldt&#x2019;</hi>-<lb/>&#x017F;chen kurzen, &#x017F;chlagenden Briefes zu, worin die<lb/>treffend&#x017F;ten Stellen auch in ge&#x017F;perrter Schrift gedruckt<lb/>&#x017F;ind. Der Brief lautet wörtlich wie folgt:</p><lb/><p>&#x201E;Eine Theorie i&#x017F;t leichter zu er&#x017F;chüttern, als eine<lb/>ungenau beobachtete That&#x017F;ache. Es gibt <hi rendition="#g">Glaubens-<lb/>krankheiten</hi>, die periodi&#x017F;ch wiederkehren und ende-<lb/>mi&#x017F;cher bei der &#x017F;ogenannten gebildeten Volkskla&#x017F;&#x017F;e als<lb/>bei der untern &#x017F;ind, weil &#x017F;ie bei jener eine dogma-<lb/>ti&#x017F;che Form und die <hi rendition="#g">Arroganz</hi> annehmen, die dem<lb/><hi rendition="#g">Halbwi&#x017F;&#x017F;er</hi> eigenthümlich i&#x017F;t. Ich &#x017F;age Ihnen,<lb/>verehrte&#x017F;ter Herr Doktor, meinen freundlich&#x017F;ten Dank<lb/>für die Veröffentlichung einer &#x017F;ehr einfachen und<lb/>unmy&#x017F;ti&#x017F;ch-mechani&#x017F;chen Erklärung der &#x017F;ich nach dem<lb/>Nordpol bewegenden Ti&#x017F;che. Bekehren aber werden<lb/>Sie Niemand.</p><closer><salute>Mit der ausgezeichnet&#x017F;ten Hochach-<lb/>tung &#xA75B;c. Berlin, den <date>18. April 1853</date>. Alexander<lb/>v. Humboldt.&#x201C;</salute></closer><lb/></body><back></back>

</text>
</TEI>
