<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="112" facs="#f0001" />

<div n="1"><head><hi rendition="#b">Zentralamerika.</hi></head><p>&#x2014; Der <hi rendition="#g">Standard</hi> theilt folgendes Schreiben mit,<lb/>welches Alexander v. <hi rendition="#g">Humboldt</hi> an <hi rendition="#aq">Dr.</hi> <hi rendition="#g">Cullen</hi> in London in Betreff des<lb/>projektirten Kanals über den I&#x017F;thmus von Darien gerichtet: &#x201E;<hi rendition="#g">Potsdam,</hi><lb/>4. Juni. Mein Herr! ich verdiene Vorwürfe, daß ich es &#x017F;o lange ver&#x017F;choben,<lb/>die angenehme und intere&#x017F;&#x017F;ante Sendung zu beantworten, die Sie &#x017F;o gütig<lb/>waren mir durch Herrn Augu&#x017F;tus Peterman zukommen zu la&#x017F;&#x017F;en, einen Mann,<lb/>der eben &#x017F;o &#x017F;chätzenswerth i&#x017F;t wegen &#x017F;eines Charakters als ob der Gediegenheit<lb/>&#x017F;einer geographi&#x017F;chen Antworten. <hi rendition="#aq">Dr.</hi> Cullen kann nicht an der hohen Wichtig-<lb/>keit zweifeln, die ich dem Verdien&#x017F;t &#x017F;einer muthigen und nützlichen For&#x017F;chungen<lb/>im ö&#x017F;tlichen Theile des I&#x017F;thmus von Panama beilege; da ihm meine Stellung<lb/>und mein antediluviani&#x017F;ches Alter bekannt i&#x017F;t, wird er den, wenn &#x017F;chon ver&#x017F;pä-<lb/>teten Ausdruck meiner lebhaften Dankbarkeit mit Nach&#x017F;icht aufnehmen. Nachdem<lb/>ich mich ein halb Jahrhundert lang vergebens bemüht, die Möglichkeit eines<lb/>Meerkanals zu bewei&#x017F;en, und den Golf von San Miguel und Cuprea als die<lb/>beachtenswerthe&#x017F;ten Punkte anzudeuten; nachdem ich in der letzten Ausgabe<lb/>meiner &#x201E;An&#x017F;ichten der Natur&#x201C;, fa&#x017F;t mit Bitterkeit beklagt, daß die Anwendung<lb/>der Mittel, welche der jetzige Zu&#x017F;tand un&#x017F;erer Kenntni&#x017F;&#x017F;e behufs genauer Me&#x017F;-<lb/>&#x017F;ungen darbietet, &#x017F;o lange verzögert worden i&#x017F;t, muß ich mich wohl mehr als<lb/>irgend Jemand darüber freuen, daß ich meine Hoffnung auf ein &#x017F;o edles Unter-<lb/>nehmen endlich neubelebt &#x017F;ehe. Ihre Veröffentlichungen, mein Herr! und die<lb/>von Hrn. Gisborne werden jenes große Werk begründen: einen wichtigen Theil<lb/>des Welthandels in eine neue Bahn zu lenken, und die reichen Länder O&#x017F;ta&#x017F;iens<lb/>und des indi&#x017F;chen Archipelagus näher zugänglich zu machen. Das Unternehmen<lb/>über&#x017F;teigt keineswegs das intellektuelle und materielle Vermögen der jetzigen<lb/>civili&#x017F;irten Nazionen. Das Werk muß aber auf ewige Dauer angelegt werden;<lb/>man darf nicht mit einem Schleußenkanal beginnen gleich dem prächtigen kale-<lb/>doni&#x017F;chen Kanal, &#x017F;ondern es muß ein wirklicher ozeani&#x017F;cher Kanal ohne Schleußen<lb/>werden &#x2014; ein freier Durchgang von Meer zu Meer, in welchem die Schnellig-<lb/>keit der Schiffahrt durch die Ver&#x017F;chiedenheit in der Höhe und das Nichtzu&#x017F;ammen-<lb/>treffen von Ebb und Fluth zwar modifizirt, aber nicht unterbrochen wird.</p><closer><salute>Ge-<lb/>nehmigen Sie &#xA75B;c. Der Ihrige, Alex. v. <hi rendition="#g"
                        >Humboldt</hi>.&#x201C;</salute></closer></div><lb/></body><back></back>

</text>
</TEI>
