<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="858" facs="#f0001"/>
            <div n="1">
                <head>&#x2014; (Ein Brief Humboldts.)</head>
                <p>Alexander v. Humboldt, dem Berthold Sec-<lb break="no"/>mann die &#x017F;oeben bei C. Rümpler in Hannover er&#x017F;chienene deut&#x017F;che Ausgabe<lb break="yes"/>&#x017F;einer &#x201E;Rei&#x017F;e um die Welt&#x201C; widmen zu dürfen bat, nahm die Widmung in<lb break="yes"/>einem Briefe an, aus dem die &#x201E;Bonplandia&#x201C; Folgendes mittheilt: &#x201E;Es i&#x017F;t mir<lb break="yes"/>eine große, große Freude, aus dem Munde eines &#x017F;o viel begabten und viel ge-<lb break="no"/>rei&#x017F;ten Naturfor&#x017F;chers freundliche Worte der Zufriedenheit über meine Schilde-<lb break="no"/>rungen der Tropen-Vegetation zu vernehmen. Empfangen Sie meinen wärm&#x017F;ten<lb break="yes"/>
                    <pb n="859" facs="#f0002"/> Dank für Ihren liebenswürdigen Brief, für Ihr ehrenvolles Anerbieten, meinem<lb break="yes"/>Namen ein@ &#x017F;o &#x017F;chönen Platz in Ihrem wichtigen Werke: &#x201E;Rei&#x017F;e um die Welt<lb break="yes"/>und drei Fahrten nach dem nördlichen Polarmrere&#x201C; zu &#x017F;chenken. Un&#x017F;er gemein-<lb break="no"/>&#x017F;chaftlicher Freund Ritter, der mir &#x017F;o viel Erfreuliches über Ihre Per&#x017F;önlichkeit<lb break="yes"/>ge&#x017F;agt, hatte zuer&#x017F;t meine Aufmerk&#x017F;amkeit auf Ihre &#x201E;Botany of the Voyage H.<lb break="yes"/>M. S. Herald&#x201C; geleitet, und ich hatte volle Befriedigung in dem gefunden, was<lb break="yes"/>mich &#x017F;chon wegen der Geographie der Pflanzen und der Localitäten von Oertern<lb break="yes" />intere&#x017F;&#x017F;irte, die wegen der oceani&#x017F;chen Canalverbindung mich &#x017F;chon über ein<lb break="yes"/>halbes Jahrhundert be&#x017F;chäftigen. Ich hörte zuer&#x017F;t, als ich im Mai 1801 in Car-<lb break="no"/>tagena de Indias war, im Hau&#x017F;e eines &#x017F;ehr gebildeten Kaufmannes, Don Ig-<lb break="no"/>na@ Pombo, von dem glücklichen Unternehmen des Piloten Gogueneche, den<lb break="yes"/>Cacao von Guayaquil über Cupica, den Naipipi und Atrato nach Europa zu<lb break="yes"/>bringen, und &#x017F;eit der Zeit habe ich Cupica und den Golf von San Miguel<lb break="yes" />mir als die geeignet&#x017F;ten Pankte zu einem Canal ohne Schleu&#x017F;en vergebens vor-<lb break="no"/>ge&#x017F;tellt. So &#x017F;ehr ich mich des Ern&#x017F;tes freue, mit dem Sir Charles For den<lb break="yes"/>einen Punkt (Golf von San Miguel und Puerto Escoces) einer Actien-Ge&#x017F;ell-<lb break="no"/>&#x017F;chaft vor&#x017F;chlägt, &#x017F;o &#x017F;ehr bedauere ich, daß dem Publikum keine gründlicheren und<lb break="yes"/>ausführlicheren Me&#x017F;&#x017F;ungen vorgelegt worden &#x017F;ind, als die Schriften der Herren<lb break="yes"/>Dr. Cullen, Gisborne und Dunlep enthalten. Der jetzige Zu&#x017F;tand wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>licher Cultur und die Vervollkommung aller Mittel der Erfor&#x017F;chung erhei&#x017F;chen<lb break="yes"/>eine be&#x017F;&#x017F;ere Befriedigung. Da Sie, verehrter Mann, wie ich hoffe, noch das &#x017F;chöne<lb break="yes" />Kew bewohnen, das ich in vor&#x017F;ündfluthlicher Zeit 1790 mit George For&#x017F;ter zum<lb break="yes"/>er&#x017F;ten Male befuchte, um von dort aus das noch nicht begrabene Rie&#x017F;en-Fern-<lb break="no"/>rohr und den einfachen und auch darum &#x017F;o großen William Herr&#x017F;chel in Slough<lb break="yes"/>zu &#x017F;ehen, &#x017F;o bitte ich Sie, zwei meiner theuer&#x017F;ten, be&#x017F;ten Freunde, Sir William<lb break="yes"/>Hooker und den &#x017F;üdpoler und tibetani&#x017F;chen Sohn innig&#x017F;t zu grüßen. Die&#x017F;e Beiden,<lb break="yes"/>Sie, der Sie &#x017F;chon einen &#x017F;o großen Theil der Erde durchwandert &#x017F;ind, ich,<lb break="yes"/>welcher die&#x017F;e unle&#x017F;erliche Hand&#x017F;chrift und &#x017F;chiefen Linien einer Lähmung des<lb break="yes"/>Armes verdanke, die ein dreimonatlicher Schlaf auf einer feuchten Lage Laubes<lb break="yes"/>bei Nacht und hier und da phosphorescirender Blätter in den Orinoco-Wäldern<lb break="yes"/>veranlaßte, &#x2014; wir alle haben ein mei&#x017F;t frohes, freies, bei weitem etwas lä&#x017F;tiges<lb break="yes"/>Handwerk getrieben und machen darum eine eng verbundene Geno&#x017F;&#x017F;en&#x017F;chaft aus.<lb break="yes" />Die&#x017F;er erfreue ich mich, der Ergraute&#x017F;te unter Ihnen, der aber an dem Ruhme<lb break="yes"/>der Jüngern, des neuen, reichlicher mit Kenntni&#x017F;&#x017F;en ausge&#x017F;tatteten Ge&#x017F;chlechts,<lb break="yes"/>den wärm&#x017F;ten ungeheuchel&#x017F;ten Antheil nimmt.</p>
                <closer>
                    <salute>Mit den freund&#x017F;chaftlich&#x017F;ten Ge-<lb break="no" />&#x017F;innungen, deren Motive ich einem theuern Landsmanne nicht zu entwickeln brauche,<lb break="yes"/>zeichne ich mich Ihr anhänglich&#x017F;ter</salute>
                    <signed>Alexander v. Humboldt.</signed>
                    <dateline>Sans&#x017F;ouci, den <lb break="yes"/> 30. Juli 1853.&#x201C;</dateline>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 