<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Vorwort von Alexander v. Humboldt zu den ’Erinnerungen der Reise nach Indien Sr. K. Hoh. dem Prinzen Waldemar von Preußen’</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:18</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.62</idno>
        <idno type="basename">1853-Vorwort_Prinz_Waldemar-3-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1853-Vorwort_Prinz_Waldemar-1.xml" type="primary"/>
      <relatedItem target="1853-Vorwort_Prinz_Waldemar-2-neu.xml" type="secondary"/>
      <relatedItem target="1853-Vorwort_Prinz_Waldemar-3-neu.xml" type="self"/>
      <relatedItem target="1853-Vorwort_Prinz_Waldemar-4-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Vorwort von Alexander v. Humboldt zu den ’Erinnerungen der Reise nach Indien Sr. K. Hoh. dem Prinzen Waldemar von Preußen’</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1855</date>
          <pubPlace>Köln</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Kölnische Zeitung&lt;/i&gt; 18 (18. Januar 1855), Beilage, [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb facs="#f0001" />
<div n="1"><head><hi rendition="#b">Vorwort von Alexander v. Humboldt zu den &#x201E;Erin-<lb/>nerungen der
                        Rei&#x017F;e nach Indien von Sr. K. Hoh.<lb/>dem Prinzen Waldemar von
                        Preußen.&#x201C;</hi></head><lb/><p>Das Werk, welches hier zuer&#x017F;t in engeren Krei&#x017F;en veröf-<lb/>fentlicht wird,
                    i&#x017F;t ein Denkmal, das ein hochherziger Vater<lb/>und liebende
                    Ge&#x017F;chwi&#x017F;ter dem edeln, kräftig
                    an&#x017F;trebenden,<lb/>un&#x017F;erem Königshau&#x017F;e &#x017F;o früh
                    entri&#x017F;&#x017F;ene Prinzen Waldemar<lb/>von Preußen errichtet haben.
                    Einfach, wie er &#x017F;elb&#x017F;t, der<lb/>allein und immer &#x017F;anft von
                    &#x017F;tillen inneren Regungen des<lb/>Gemüths bewegt wurde, und den
                    höch&#x017F;ten Genuß des Le-<lb/>bens in dem Umgange mit der freien Natur fand,
                    durfte<lb/>die&#x017F;es Denkmal auch nur die einfache Erzählung &#x017F;einer
                    Rei-<lb/>&#x017F;en nach Indien und Tibet, großentheils
                    hinterla&#x017F;&#x017F;enen Tag-<lb/>büchern und Notizen entlehnt, &#x017F;o
                    wie die von ihm lebendig<lb/>und treu &#x017F;kizzirten Natur-An&#x017F;ichten
                    enthalten. Das Intere&#x017F;&#x017F;e,<lb/>welches die Arbeiten des jungen
                    Prinzen, &#x017F;chon in ihrer gro-<lb/>ßen Mannigfaltigkeit darbieten, wird
                    durch die Betrachtung<lb/>erhöht, daß die übermäßigen An&#x017F;trengungen,
                    denen er &#x017F;ich,<lb/>bei einem zarten Körperbau, auf &#x017F;einer
                    Rei&#x017F;e in heißen und<lb/>feuchten Klimaten nie gebrochenem Muthe
                    aus&#x017F;etzte,<lb/>eine mitwirkende, ja, mächtige Ur&#x017F;ach &#x017F;eines
                    frühen Hin-<lb/>&#x017F;cheidens geworden &#x017F;ind. Er überlebte die Rückkehr
                    in das<lb/>väterliche Haus nur 2 Jahre und 8 Monate. Neben<lb/>dem freudigen
                    Antheil, der in jeder Rei&#x017F;e-Unternehmung<lb/>dem Muth und der
                    energi&#x017F;chen Ausdauer (Folgen einer ern-<lb/>&#x017F;ten
                    Selb&#x017F;tbeherr&#x017F;chung) gezollt wird, &#x017F;tellen &#x017F;ich hier
                    die<lb/>trüb&#x017F;ten, unglückverheißenden Ahnungdungen. Keine
                    der&#x017F;elben<lb/>(es i&#x017F;t beruhigend, es &#x017F;agen zu können) hat
                    aber je den<lb/>Rei&#x017F;enden &#x017F;elb&#x017F;t betrübt, &#x017F;o lange
                    er a dem Schauplatze<lb/>&#x017F;einer Unternehmungen war. Auch hat, bei
                    &#x017F;einer großen<lb/>Be&#x017F;cheidenheit, wohl unbewußt, eine edle Frucht
                    &#x017F;einer Be-<lb/>&#x017F;trebungen eingeärntet in dem morali&#x017F;chen
                    Eindruck, den er<lb/>als Men&#x017F;ch gela&#x017F;&#x017F;en, überall, wo
                    erkannt wurde, was in &#x017F;einem<lb/>Inneren verborgen lag: im Vaterland wie
                    im fernen Indien,<lb/>in den zarten Verhältni&#x017F;&#x017F;en des häuslichen
                    Familien-Lebens<lb/>wie in dem Getümmel des engli&#x017F;chen Heeres,
                    de&#x017F;&#x017F;en Gefah-<lb/>ren und ruhmvolle Kämpfe er den Vorzug genoß,
                    eine Zeit<lb/>lang zu theilen <note place="foot" n="*)">Nach der Rückkehr auf
                        den vaterländi&#x017F;chen Boden wurde<lb/>Prinz Waldemar wegen
                        &#x017F;eines tapferen Benehmens in dem<lb/>Feldzuge gegen die Sikhs zum
                        General-Major ernannt. Er<lb/>erhielt zugleich den Orden <hi rendition="#aq"
                            >pour le mérite,</hi> und von der<lb/>Königin Victoria das Großkreuz des
                        Bath-Ordens, wie von<lb/>der o&#x017F;tindi&#x017F;chen Compagnie durch Lord
                        Hardinge einen Eh-<lb/>ren&#x017F;äbel und zwei &#x017F;chön gearbeitete,
                        den Sikhs abgenom-<lb/>mene, zweipfündige Ge&#x017F;chütze. Eine Sammlung
                        indi&#x017F;cher<lb/>Waffen, welche der Prinz von der Expedition
                        heimbrachte,<lb/>i&#x017F;t Sr. Maj. dem Könige für das Mueum verehrt
                        worden.</note>.</p><lb/><p>Das freundliche Vertrauen, welches &#x017F;eit &#x017F;einer frühe&#x017F;ten<lb/>Jugend Prinz
                    Waldemar von Preußen mir, dem ur-alternden<lb/>Rei&#x017F;enden
                    ge&#x017F;chenkt, die Bande unauslö&#x017F;chlichen Dankge-<lb/>fühls, die mich
                    &#x017F;eit der unglücklichen, verhängnißvollen Epoche<lb/>der Unterjochung
                    Deut&#x017F;chlands an den durch Waffenruhm<lb/>und Anmuth der Sitten gleich
                    ausgezeichneten Vater ge-<lb/>knüpft hatten, &#x017F;ind die
                    Veranla&#x017F;&#x017F;ung zu der Aufforderung<lb/>gewe&#x017F;en, die&#x017F;e
                    einleitenden Worte zu &#x017F;chreiben. Es war mir<lb/>eine angenehme Pflicht,
                    einer &#x017F;olchen ehrenvollen Aufforde-<lb/>rung Folge zu lei&#x017F;ten.</p><lb/><p>Tiefes Gefühl für die Schönheiten, welche die Natur in<lb/>allen Zonen entfaltet und deren Genuß
                    uns theilwei&#x017F;e auch<lb/>durch die Macht der Sprachen, wie durch den
                    Zauber der<lb/>dar&#x017F;tellenden Kun&#x017F;t ver&#x017F;chafft werden kann;
                    Rei&#x017F;en durch<lb/>das &#x017F;chweizer Alpengebirge und Italien in
                    Begleitung des<lb/>Vaters und des älteren Bruders, Prinzen Adalbert
                    von<lb/>Preußen, der in den Jahren 1842 und 1843 &#x017F;eine denkwür-<lb/>dige
                    und lehrreich be&#x017F;chriebene Expedion nach Bra&#x017F;ilien<lb/>und dem
                    Amazonen-Strome unternahm; ein innerer, quä-<lb/>lender Drang nach Thätigkeit,
                    welcher in jungen Gemüthern<lb/>&#x017F;ich in unbefriedigter Sehnsucht nach dem
                    Großen und Fer-<lb/>nen offenbart, waren die zahlreichen Motive zu der
                    Rei&#x017F;e<lb/>des Prinzen Waldemar nach O&#x017F;tindien. Wenn auch bei
                    &#x017F;ei-<lb/>ner Abrei&#x017F;e in jenem weiten, der großbritanni&#x017F;chen
                    Krone<lb/>unterworfenen Reiche noch Frieden herr&#x017F;chte, &#x017F;o war
                    doch<lb/>die Aus&#x017F;icht zu einer Erneuerung des Krieges geeignet,
                    &#x017F;eine<lb/>Einbildungskraft lebhaft zu be&#x017F;chäftign. Der
                    Ent&#x017F;chluß,<lb/>&#x017F;ich in die&#x017F;em Falle dem engli&#x017F;chen
                    Heere im Kampfe anzu-<lb/>&#x017F;chließen, &#x017F;tand fe&#x017F;t bei dem
                    jungen Prinzen. Was er dort<lb/>wie in der Vorschule erlernen würde, unter einem
                    mit &#x017F;ei-<lb/><cb/> nem Vater befreundeten, tapferen Ober-Befehlshaber,
                    Sir<lb/>Henry Hardinge, &#x017F;ollte ein&#x017F;t, wie er &#x017F;ich
                    &#x017F;chmeichelte, im<lb/>Dien&#x017F;te &#x017F;eines Vaterlandes nützlich
                    werden.</p><lb/><p>Die &#x017F;o glücklich gewählte Begleitung des Prinzen Wal-<lb/>demar be&#x017F;tand aus dem Hauptmann im General&#x017F;tab, Gra-<lb/>fen v. Oriolla (jetzt Ober&#x017F;t und Commandeur des 7. Hu&#x017F;a-<lb/>ren-Regiments), welcher &#x017F;chon der Gefährte des Prinzen<lb/>Adalbert auf der Rei&#x017F;e nach Bra&#x017F;ilien und dem Amazonen-<lb/>&#x017F;trom gewe&#x017F;en war; dem Lieutenant Grafen v. d. Gröben<lb/>vom Garde-Dragoner-Regiment (jetzt Rittmei&#x017F;ter), des Prin-<lb/>zen Waldemar zärtlich&#x017F;tem Jugendfreund, dem wi&#x017F;&#x017F;en&#x017F;chaft-<lb/>lich &#x017F;ehr begabten <hi rendition="#aq">D.</hi> Werner Hoffmei&#x017F;ter, als Arzt und<lb/>Naturfor&#x017F;cher, aber in der Schlacht gegen die Sikhs bei<lb/>Feroze&#x017F;chah, kaum 26 Jahre alt, neben dem Prinzen getöd-<lb/>tet, ein freiwilliges Opfer zarten Pflichtgefühls; und dem<lb/>Unterofficier Karl Werner von der Garde-Pionier-Abthei-<lb/>lung, der &#x017F;ich bereits auf der Rei&#x017F;e des (damaligen) Haupt-<lb/>manns v. Orlich nach Indien durch Um&#x017F;icht und Thätig-<lb/>keit &#x017F;ehr verdient gemacht hatte, auch von mir dringend<lb/>empfohlen war.</p><lb/><p>Die Abrei&#x017F;e des Prinzen erfolgte im Anfang des Monats<lb/>September 1844, er
                    be&#x017F;uchte auf dem Wege nach Aegypten<lb/>Korfu und Athen. Er&#x017F;t in
                    der Mitte des November lan-<lb/>dete er in Ceylon, Anfang des Januar 1845 an dem
                    Aus-<lb/>fluß des Ganges. Der er&#x017F;te Ab&#x017F;chnitt des
                    wohlorgani&#x017F;irten<lb/>Werkes enthält die Be&#x017F;chreibung die&#x017F;es
                    Theiles der Rei&#x017F;e.<lb/>Der zweite Ab&#x017F;chnitt i&#x017F;t der
                    Rei&#x017F;e durch Hindo&#x017F;tan gewid-<lb/>met, vom 3. Jan. bis 27. Mai 1845
                    (Patna, Catmandu,<lb/>Benares, Delhi bis Naini Tal); der dritte Ab&#x017F;chnitt
                    dem<lb/>Himalaya-Gebirge vom 27. Mai bis 20. Oct. 1845 (von<lb/>Naini Tal bis
                    Schipke in Tibet und zurück über Sunum<lb/>nach Simla); der vierte
                    Ab&#x017F;chnitt dem Feldzug gegen die<lb/>Sikhs und der Rückkehr über Bombay
                    vom 20. Oct. 1845<lb/>bis 13. Juni 1846. Je zwei Ab&#x017F;chnitte bilden einen
                    Band<lb/>des Prachtwerkes. Allgemeine Einleitungen gehen in jedem<lb/>der
                    genannten Ab&#x017F;chnitte den Erläuterungen der einzelnen<lb/>Kupfertafeln
                    vorher. Der Zu&#x017F;ammenhang der Rei&#x017F;en ge-<lb/>winnt dadurch an
                    Ueber&#x017F;icht und erwün&#x017F;chter Klarheit.</p><lb/><p>Das hand&#x017F;chriftliche Material, welches zur Herausgabe<lb/>die&#x017F;es Werkes mit der
                    Liebe benutzt worden i&#x017F;t, die von den<lb/>Mitarbeitern dem &#x017F;o früh
                    Hinge&#x017F;chiedenen in voll&#x017F;tem Maße<lb/>gezollt wurde, be&#x017F;tand
                    aus einem förmlichen, regelmäßig<lb/>geführten Tagebuch, das aber auf dem
                    zurückgelegten Wege<lb/>nur bis Burdwan, bis zum Anfang des zweiten
                    Ab&#x017F;chnitts<lb/>reicht; aus einer Anzahl einzelner von dem Prinzen
                    entwor-<lb/>fener Auf&#x017F;ätze und ge&#x017F;ammelten Notizen; aus Briefen,
                    in<lb/>denen die Individualität des Beobachters &#x017F;ich auf das
                    leb-<lb/>hafte&#x017F;te ab&#x017F;piegelt. Auch der Nachlaß des <hi
                        rendition="#aq">D.</hi> Hoffmei&#x017F;ter<lb/>wurde um &#x017F;o williger
                    benutzt, als &#x017F;eine &#x201E;Briefe aus In-<lb/>dien&#x201C;, mit einer
                    Vorrede von Karl Ritter (Braun&#x017F;chweig,<lb/>1847), im Ausland &#x017F;o
                    viel Intere&#x017F;&#x017F;e erregten, daß &#x017F;chon<lb/>zwei &#x017F;ehr
                    wohl ausge&#x017F;tattete Ueber&#x017F;etzungen, eine engli&#x017F;che<lb/>und
                    eine franzö&#x017F;i&#x017F;che, davon er&#x017F;chienen &#x017F;ind. Prinz
                    Walde-<lb/>mar hatte bald nach &#x017F;einer Rückkehr, tief gebeugt durch
                    den<lb/>Tod &#x017F;einer herrlichen, durch Gemüth und hohe
                    Gei&#x017F;tesbil-<lb/>dung gleich ausgezeichneten Mutter (14. April 1846),
                    den<lb/>er mit Sicherheit er&#x017F;t bei der Landung in Suez vernahm,<lb/>auf
                    meine Anregung den Eni&#x017F;chluß gefaßt, die große
                    Ma&#x017F;&#x017F;e<lb/>&#x017F;einer &#x017F;o &#x017F;org&#x017F;am
                    angefertigten Handzeichnungen durch ta-<lb/>lentvolle Kün&#x017F;tler umzeichnen
                    und lithographiren zu la&#x017F;&#x017F;en.<lb/>Er hatte, bis ihn der Tod
                    ereilte (17. Febr. 1849), große<lb/>Freude an die&#x017F;er Arbeit, an deren
                    Ausführung er oft &#x017F;elb&#x017F;t<lb/>Theil nahm, um die Sicherheit der
                    Bergumri&#x017F;&#x017F;e zu bewah-<lb/>ren. Jedem Bilde &#x017F;ollte eine
                    erläuternde Be&#x017F;chreibung von<lb/>nicht größerem Umfange als einer bis
                    zwei Seiten beigege-<lb/>ben werden. In die&#x017F;em Sinne ließen der zärtliche
                    Vater,<lb/>und nach &#x017F;einem tief betrübenden Hin&#x017F;cheiden (am 28.
                    Sept.<lb/>1851) die Geschi&#x017F;ter des jungen indischen Rei&#x017F;enden
                    das<lb/>Prachtwerk fort&#x017F;etzen; doch wurde, um dem Ganzen mehr<lb/>Einheit
                    zu verleihen, auf des Grafen Oriolla &#x017F;ehr lobens-<lb/>werthen
                    Vor&#x017F;chlag, jeder der vier Abtheilungen eine Ein-<lb/>leitung
                    vorge&#x017F;etzt. Den Text des zweiten Bandes, welcher<lb/>die Rei&#x017F;en im
                    Himalaya und die wichtigen Kriegsbegeben-<lb/>heiten im Feldzuge gegen die Sikhs
                    enthält, übernahm Graf<lb/>v. Oriolla, und hat die&#x017F;e Arbeit mit Ausdauer
                    und großer<lb/>Sachkenntniß auf das glücklich&#x017F;te zu Ende geführt, da
                    er<lb/>durch eigene Erinnerungen, &#x017F;elb&#x017F;t geführte Tagebücher
                    und<lb/>den&#x017F;elben beigelegte Planzeichnungen unter&#x017F;tützt war.</p><lb/><p>Eine große Anmuth gewährt dem Prachtwerke der Rei&#x017F;e<lb/>nach Indien der &#x017F;o reichlich und ge&#x017F;chmackvoll ausge&#x017F;tattete<lb/><pb facs="#f0002" />
maleri&#x017F;che Theil, von zwei durch &#x017F;chöne land&#x017F;chaftliche und<lb/>hi&#x017F;tori&#x017F;che Dar&#x017F;tellungen &#x017F;ehr ausgezeichneten Kün&#x017F;tlern, Fer-<lb/>dinand Bellermann und Hermann Kretz&#x017F;chmer, welche, von<lb/>der treue&#x017F;ten Hingebung be&#x017F;eelt, die Ausführung der zahl-<lb/>reichen Rei&#x017F;e&#x017F;kizzen des Prinzen Waldemar übernommen<lb/>haben. Mit der Phy&#x017F;iognomie der Natur in tropi&#x017F;chen und<lb/>&#x017F;ubtropi&#x017F;chen Zonen, in Südamerica und im Orient, durch<lb/>eigene An&#x017F;chauung vertraut, waren beide be&#x017F;onders geeig-<lb/>net, zu lei&#x017F;ten, was dem Werk Leben gibt und kün&#x017F;tleri-<lb/>&#x017F;chen Werth.</p><lb/><p>Um wi&#x017F;&#x017F;en&#x017F;chaftlichen Krei&#x017F;en das nicht zu entziehen, wo-<lb/>durch
                    die Rei&#x017F;e des Prinzen, vermöge der Thätigkeit des<lb/><hi rendition="#aq"
                        >D.</hi> Hoffmei&#x017F;ter, auch der Pflanzenkunde genützt hat,
                    wurde<lb/>das von die&#x017F;em Naturfor&#x017F;cher auf Ceylon und am
                    Hima-<lb/>laya ge&#x017F;ammelte Herbarium meinem Freunde Herrn <hi
                        rendition="#aq">D.</hi><lb/>Klotz&#x017F;ch, Mitglied der Akademie der
                    Wi&#x017F;&#x017F;en&#x017F;chaften (einem<lb/>der erfahren&#x017F;ten und
                    gei&#x017F;treich&#x017F;ten Botaniker Deut&#x017F;chlands),<lb/>übergeben. Das
                    Herbarium umfaßt in der kleinen Zahl<lb/>von 456 Arten, unter welchen 108 neu
                    &#x017F;ind, 270 Gattun-<lb/>gen. Die intere&#x017F;&#x017F;ante&#x017F;ten
                    der&#x017F;elben werden auf 100 Tafeln<lb/>lithographirt er&#x017F;cheinen.
                    Unter allen zeichnet &#x017F;ich, als ein<lb/>hoher Strauch, durch
                    organi&#x017F;che Structur, Blüthenpracht<lb/>und Belaubung eine neue Gattung
                    von der Familie der<lb/>Rhodoraceen aus, welche <hi rendition="#aq">D.</hi>
                    Klotz&#x017F;ch zu immerwährender<lb/>Erinnerung dem Prinzen Waldemar unter dem
                    Namen <hi rendition="#aq">Wal-<lb/>demaria argentea</hi> gewidmet hat, da
                    &#x017F;ie der Prinz mehrere<lb/>Jahre vor dem berühmten Sikkim-Rei&#x017F;enden
                        <hi rendition="#aq">D.</hi> Jo&#x017F;eph D.<lb/>Hooker entdeckte.</p><lb/><p>So i&#x017F;t es denn, vermöge der Sorgfalt, die darauf ge-<lb/>wandt wurde alle Früchte der
                    Rei&#x017F;e zu &#x017F;ammeln und be-<lb/>arbeiten zu la&#x017F;&#x017F;en, der
                    Pietät edler Ge&#x017F;chwi&#x017F;ter (des Prin-<lb/>zen Adalbert von Preußen,
                    der Prinze&#x017F;&#x017F;in Eli&#x017F;abeth von<lb/>He&#x017F;&#x017F;en und
                    der Königin Marie von Baiern) gelungen, dem<lb/>Andenken eines theuren,
                    innig&#x017F;t geliebten Bruders durch die<lb/>einfache Veröffentlichung der
                    Ergebni&#x017F;&#x017F;e &#x017F;eines bewegten Le-<lb/>bens diejenige Art der
                    Weihe zu geben, welche allein der<lb/>liebenswürdigen Einfachheit und
                    ur&#x017F;prünglichen Richtung<lb/>&#x017F;eines Charakters ent&#x017F;prechen
                    kann. Die Wehmuth, welche<lb/>das Herz erfüllt, wenn die irdi&#x017F;chen Bande
                    der Liebe zer-<lb/>reißen, wird nicht geheilt, aber gemildert durch das
                    fromme<lb/>Bewußt&#x017F;ein, &#x017F;üße Pflichten für den
                    Hinge&#x017F;chiedenen erfüllt<lb/>zu haben.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
