<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Aus einer Zuschrift Al. von Humboldt’s an C. Ritter</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:16</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.43</idno>
        <idno type="basename">1853-Aus_einer_Zuschrift-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Aus einer Zuschrift Al. von Humboldt’s an C. Ritter</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: C[arl] Ritter, „Die Auffindung der Nordwest-Passage durch Capitain M’Clure“, in: &lt;i&gt;Zeitschrift für Allgemeine Erdkunde&lt;/i&gt; 1 (1853), S. 321–327, hier S. 321–322, Karte.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Brief an Carl Ritter, Potsdam, 22.10.1853, in: Alexander von Humboldt, Carl Ritter, &lt;i&gt;Briefwechsel&lt;/i&gt;, herausgegeben von Ulrich Päßler, Berlin: Akademie 2010, S. 138–139.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="321" facs="#f0001"/>
            <div n="1">
                <head>Die Auffindung der Nordwe&#x017F;t-Pa&#x017F;&#x017F;age durch Capitain<lb break="yes"/>M&#x2019;Clure.<lb break="yes"/>(Hierzu Tafel <hi rendition="#aq">VI.</hi>)</head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">a.</hi>
                        <hi rendition="#g">Aus einer Zu&#x017F;chrift Al. von Humboldt&#x2019;s an C. Ritter.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>.... Anbei über&#x017F;ende ich Ihnen die neue Admiralitäts-Karte der <hi rendition="#g">North-<lb break="maybe" />We&#x017F;t-Pa&#x017F;&#x017F;age</hi>
                        <note place="foot" n="**)">Der Titel die&#x017F;er am 11. April d. J. in London er&#x017F;chienenen Karte i&#x017F;t: <hi rendition="#aq" >Chart<lb break="yes"/>shewing the <hi rendition="#g">North West Passage</hi> discovered by H. M. Ship Investigator, also<lb break="yes"/>the Coast explored in Search of Sir J. Franklin, by Sir James Ross 1848&#x2014;49, Capt.<lb break="yes"/>M<hi rendition="#sup">c</hi> Clure 1850, Capt. Austh 1850, Mr. Penny 1850, Mr. Rae 1851, Mr. Ken-<lb break="no"/>nedy 1852, Capt. Inglefield 1852&#x2014;53, by E. A. Inglefield Commander H. M. S.<lb break="yes"/>Phoenix. Hydrogr. office Admiralty 11. Oct.</hi> 1853. Die zu die&#x017F;er Notiz gehörende<lb break="yes"/>Tafel i&#x017F;t ein verkleinertes Stück der&#x017F;elben. <hi rendition="#et">
                                <hi rendition="#g">Al. von Humboldt.</hi>
                            </hi>
                        </note>, über welche die Zeitungen &#x017F;o wider&#x017F;prechende, mit kei-<lb break="no"/>ner Karte überein&#x017F;timmende Nachrichten gegeben hatten. Alles mußte unver-<lb break="no"/>&#x017F;tändlich bleiben, &#x017F;o lange man ignorirte, daß das ehemalige, die Barrows-<lb break="maybe"/>Straße &#x017F;chließende Banks-Land in <hi rendition="#g">zwei</hi> In&#x017F;eln, <hi rendition="#g" >Barings-In&#x017F;el</hi> (nach<lb break="yes"/>einem der Chefs der Admiralität, Sir Alexander Baring, al&#x017F;o genannt) und<lb break="yes"/>
                        <hi rendition="#g">Prince-Albert&#x2019;s-Land,</hi> ge&#x017F;palten i&#x017F;t. Der Kanal, der beide In&#x017F;eln trennt,<lb break="yes"/>und den M&#x2019;Clure auf dem Inve&#x017F;tigator durch&#x017F;egelt i&#x017F;t, um von den Wa&#x017F;&#x017F;ern,<lb break="yes"/>die Kotzebue&#x2019;s-Sund und das we&#x017F;tliche Nord-Amerika be&#x017F;pülen, in die Banks-<lb break="maybe"/>und Melvilles-Sunde zu gelangen, i&#x017F;t das eigentliche Theater der Durchfahrt.<lb break="yes" />Der Mann der Durchfahrt blieb aber im Ei&#x017F;e &#x017F;tecken und die Nachricht ge-<lb break="no"/>langte durch den Capitain der Travelling-Parties, die längs der nördlichen<lb break="yes"/>Kü&#x017F;te der Banks-Melvilles-Barrow-Lanca&#x017F;ter-Straße &#x017F;ich an Inglefield&#x2019;s<lb break="yes"/>Expedition an&#x017F;chlo&#x017F;&#x017F;en, nach England <note place="foot" n="***)" xml:id="fn1-1" next="#fn1-2">M&#x2019;Clure, der Entdecker der Nordwe&#x017F;t-Pa&#x017F;&#x017F;age, wurde im December 1849<lb break="yes"/>mit dem Inve&#x017F;tigator nach der Behrings&#x017F;traße ge&#x017F;andt, und folgte vom Juli bis Sep-<lb break="no"/>tember 1850 der Kü&#x017F;te Nord-Amerika&#x2019;s vom Cap Barrow (156° w. L. von Gr.)<lb break="yes"/>an bis Cap Bathur&#x017F;t (127°). Hierauf &#x017F;egelte er in nordwe&#x017F;tlicher Richtung nach<lb break="yes"/>dem &#x017F;ogenannten Bankslande und fand da&#x017F;&#x017F;elbe aus 2 großen In&#x017F;eln, einer we&#x017F;tli-<lb break="no"/>chen, von ihm Baringsin&#x017F;el genannten, und einer ö&#x017F;tlichen, dem Prinz Alberts-Land,</note>.</p>
                </div>
                <lb break="yes"/>
                <pb n="322" facs="#f0002"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">b.</hi>
                        <hi rendition="#g">Weiterer Bericht über M&#x2019;Clure&#x2019;s Entdeckungen</hi>
                        <note place="foot" n="*)">Der nachfolgende Bericht i&#x017F;t im Original von einer Skizze begleitet, die we-<lb break="no"/>niger voll&#x017F;tändig und genau i&#x017F;t, als die un&#x017F;erem Auf&#x017F;atz beigefügte Karte.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#g">Gumprecht.</hi>
                            </hi>
                        </note>.</head>
                    <lb break="yes"/>
                    <p>Die Rückkehr des Dampf&#x017F;chiffs Phönix, welches der zur Auf&#x017F;uchung Sir<lb break="yes"/>James Franklin&#x2019;s be&#x017F;timmten <choice>
                            <sic>Erpedition</sic>
                            <corr type="editorial">Expedition</corr>
                        </choice> Sir E. Belcher&#x2019;s neuen Proviant<lb break="yes"/>zuführen &#x017F;ollte, hat uns die intere&#x017F;&#x017F;ante&#x017F;te Kunde aus den Nord-Polargegen-<lb break="no"/>
                        <note place="foot" n="***)" xml:id="fn1-2" prev="#fn1-1">be&#x017F;tehend. Die beide In&#x017F;eln trennende Meerenge nannte M&#x2019;Clure <hi rendition="#aq">Prince of Wales<lb break="yes"/>Strait.</hi> Jetzt heißt &#x017F;ie <hi rendition="#aq">North West Passage,</hi> und &#x017F;ie wurde durch M&#x2019;Clure im Som-<lb break="no"/>mer 1850 unter&#x017F;ucht. Die&#x017F;er ging dann zurück in die Straße und überwinterte von<lb break="yes"/>1850&#x2014;1851 an deren Nordmündung. Nachdem er endlich um die ganze &#x017F;üdliche<lb break="yes"/>und we&#x017F;tliche Seite der Baringsin&#x017F;el herumgegangen war, blieb er den zweiten Winter<lb break="yes"/>1851&#x2014;1852 in der Mercy-Bai am Nordrande der In&#x017F;el, wo die letzte durch Banks-<lb break="maybe"/>Strait von Melville-Island getrennt wird. Die Travelling Parties waren ihrer&#x017F;eits über<lb break="yes" />Banks-Strait nach der Melville-In&#x017F;el gegangen und hatten im Sommer 1853 bis<lb break="yes"/>Augu&#x017F;t die ganze Kü&#x017F;te der letzten In&#x017F;el und die Fort&#x017F;etzung der Barrows&#x017F;traße bis<lb break="yes"/>Wellington-Channel verfolgt, wo Capitain Inglefield mit &#x017F;einem Schiff Phönix den<lb break="yes"/>Lieut. Creswell vom Inve&#x017F;tigator aufnahm und nach England mit &#x017F;einen Depe&#x017F;chen<lb break="yes"/>brachte. Die Nordwe&#x017F;t-Pa&#x017F;&#x017F;age geht von 114&#x2014;120° L. G. in SSW&#x2014;NNO.-<lb break="maybe"/>Richtung; die Nordo&#x017F;t&#x017F;pitze von Prinz Alberts-Land liegt im 73° 5&#x2032;.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#g">
                                    <persName>Al. von Humboldt.</persName>
                                </hi>
                            </hi>
                            <lb break="yes"/>
                            <milestone unit="section" rendition="#hr"/>
                            <lb break="yes"/> M&#x2019;Clure i&#x017F;t, gleich dem Nordfahrer Capitain Kellet, nach einer Notiz des <hi rendition="#aq">Nor-<lb break="no"/>thern Whig,</hi> ein Irländer und zwar aus der Provinz Ul&#x017F;ter gebürtig. Ueber &#x017F;eine<lb break="yes" />Entdeckungen &#x017F;pricht &#x017F;ich neuerlich&#x017F;t A. Petermann in folgender ehrenvollen Wei&#x017F;e aus<lb break="yes" />(Athenäum vom 22. October 1853 Nr. 1356): &#x201E;Unter den geographi&#x017F;chen Re&#x017F;ulta-<lb break="no"/>ten, die bis jetzt in den arcti&#x017F;chen Regionen erzielt wurden, i&#x017F;t die Entdeckung der<lb break="yes"/>Nordwe&#x017F;t-Pa&#x017F;&#x017F;age eine der augezeichnet&#x017F;ten. Es i&#x017F;t ein ehrenvoller Triumph für Eng-<lb break="no"/>land, durchgeführt zu haben, was fa&#x017F;t unmöglich &#x017F;chien. M&#x2019;Clure nimmt eine der<lb break="yes" />er&#x017F;ten Stellen im Range der arcti&#x017F;chen Entdecker ein. Dem wahren Geographen<lb break="yes"/>wird &#x017F;eine Entdeckung für mehr als eine geographi&#x017F;che Curio&#x017F;ität, viel mehr für eine<lb break="yes"/>geographi&#x017F;che Hauptformation der Erdoberfläche (<hi rendition="#aq">Geographish feature</hi>) gelten mü&#x017F;-<lb break="no"/>&#x017F;en. Denn die Pa&#x017F;&#x017F;age i&#x017F;t unzweifelhaft nur einer der unzähligen Canäle und Pa&#x017F;-<lb break="no"/>&#x017F;agen, die für die arcti&#x017F;chen Regionen &#x017F;o characteri&#x017F;ti&#x017F;ch &#x017F;ind. &#x2014; <hi rendition="#g">Wellingtons<lb break="yes" />Channel,</hi> welcher das ö&#x017F;tlich gelegene North Devon neb&#x017F;t Albert-Land von dem<lb break="yes"/>we&#x017F;tlichen Cornwallis-Land, Bathur&#x017F;t-Land und The Queens-Land im We&#x017F;ten trennt,<lb break="yes"/>wurde neb&#x017F;t &#x017F;einer nördlichen Fort&#x017F;etzung, dem The Queens-Channel, bekanntlich durch<lb break="yes"/>Capit. Penny&#x2019;s zur Auf&#x017F;uchung Sir John Franklin&#x2019;s ausge&#x017F;andten Expedition im Jahre<lb break="yes"/>1850&#x2014;1851 &#x017F;ehr gründlich unter&#x017F;ucht, indem Capit. Pennys Travelling parties be&#x017F;on-<lb break="no"/>ders dem We&#x017F;trande der Straße bis Steward-Point und Sir Robert Inglis-Bai, al&#x017F;o<lb break="yes" />bis 76° 25&#x2032; n. Br. folgten, während Sutherland den O&#x017F;trand erfor&#x017F;chte. Die ganze Folge<lb break="yes"/>der wichtigen Unter&#x017F;uchungen von Penny&#x2019;s Expedition findet &#x017F;ich &#x017F;ehr an&#x017F;chaulich dar-<lb break="no" />ge&#x017F;tellt in A. Petermann&#x2019;s, unter dem Titel: <hi rendition="#aq">A Chart of Arctic Regions shewing the<lb break="yes" />recent discoveries and illustrating Dr. Sutherlands account of a voyage performed by<lb break="yes"/>an expedition under the command of Capitain Penny in search of Sir John Frank-<lb break="no" />lin</hi> 1850&#x2014;1851 zu London vor Kurzem er&#x017F;chienenen Ueber&#x017F;icht. &#x2014; <hi rendition="#g">Banks-Land</hi>
                            <lb break="yes"/>galt bisher als der nördlich&#x017F;te, durch die von Capit. Perry entdeckte Mellville-Strait<lb break="yes"/>von Melville-Island getrennte Rand eines ununterbrochenen, ungeheuern, von O&#x017F;t<lb break="yes"/>nach We&#x017F;ten fort&#x017F;etzenden Land&#x017F;trichs, welcher durch das Nord-Polarmeer von der<lb break="yes"/>Nordkü&#x017F;te des Continents ge&#x017F;chieden wurde, und de&#x017F;&#x017F;en &#x017F;üdlich&#x017F;te Ränder man Wolla-<lb break="no"/>&#x017F;ton- und Victoria-Land genannt hatte. <hi rendition="#et">
                                <hi rendition="#g">Gumprecht.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>
                        <pb facs="#f0003"/>
                        <pb n="323" facs="#f0004"/> den, gleichzeitig aber auch Nachrichten der betrübend&#x017F;ten Art gebracht. Das<lb break="yes"/>Athenäum vom 15. October Nr. 1355 S. 1224&#x2014;1227 giebt einen &#x017F;ichtlich<lb break="yes"/>aus officiellen Quellen geflo&#x017F;&#x017F;enen Bericht über den ganzen Gang die&#x017F;er Un-<lb break="no"/>ter&#x017F;uchungen, welche endlich zu der Lö&#x017F;ung eines Problems führte, das drei<lb break="yes"/>Jahrhunderte hindurch den Unternehmungsgei&#x017F;t der &#x017F;eefahrenden Nationen, na-<lb break="no"/>mentlich aber der briti&#x017F;chen, be&#x017F;chäftigte. Mit der M&#x2019;Clure gelungenen Auf-<lb break="no"/>findung der Nordwe&#x017F;t-Pa&#x017F;&#x017F;age zwi&#x017F;chen dem Atlanti&#x017F;chen und Stillen Ocean<lb break="yes" />i&#x017F;t &#x017F;o die lange Reihe der For&#x017F;chungen rund um den Continent von Ame-<lb break="no"/>rika endlich zum Ab&#x017F;chlu&#x017F;&#x017F;e gekommen. M&#x2019;Clure gelang es nämlich, von der<lb break="yes"/>Behrings-Straße im We&#x017F;ten bis auf 60 engl. Meilen von der <hi rendition="#g">Melville-<lb break="maybe"/>Straße</hi> vorzudringen. Nach den letzten Nachrichten erwartete er dort nur<lb break="yes"/>den Aufbruch des Ei&#x017F;es, um durch die&#x017F;e Straße auf dem O&#x017F;twege nach Eng-<lb break="no"/>land zurückzukehren. Zwar hatte die&#x017F;es Problem hin&#x017F;ichtlich der früher von<lb break="yes"/>&#x017F;einer Lö&#x017F;ung erwarteten Handelsvortheile bereits läng&#x017F;t alles Intere&#x017F;&#x017F;e verlo-<lb break="no" />ren. Doch i&#x017F;t die endliche Lö&#x017F;ung die&#x017F;er &#x017F;chwierigen Aufgabe ein wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>licher Triumph, welcher der engli&#x017F;chen Flagge zu neuer Ehre gereicht.</p>
                    <lb break="yes"/>
                    <p>Zu der Ein&#x017F;icht in die Nutzlo&#x017F;igkeit der Nordwe&#x017F;t-Pa&#x017F;&#x017F;age für Handels-<lb break="no" />verhältni&#x017F;&#x017F;e kam noch die Trauerbot&#x017F;chaft über das &#x017F;purlo&#x017F;e Ver&#x017F;chwinden der<lb break="yes" />Franklin&#x2019;&#x017F;chen Expedition. In der That wurde das glänzende Re&#x017F;ultat der<lb break="yes"/>wirklichen Auffindung der NW.-Pa&#x017F;&#x017F;age der wi&#x017F;&#x017F;en&#x017F;chaftlichen Welt dadurch<lb break="yes"/>bitter getrübt, daß keine Aufklärung über das Schick&#x017F;al Franklin&#x2019;s und &#x017F;einer<lb break="yes" />Unglücksgefährten hatte erlangt werden können. Als M&#x2019;Clure England ver-<lb break="no"/>lies, erklärte er mit Zuver&#x017F;icht, er werde Sir J. Franklin mit Capit. Crozier<lb break="yes"/>wiederfinden oder die NW.-Pa&#x017F;&#x017F;age entdecken. Das letzte i&#x017F;t ihm gelun-<lb break="no"/>gen, das er&#x017F;te nicht. Das Schick&#x017F;al Franklin&#x2019;s und &#x017F;einer Unglücksgeno&#x017F;&#x017F;en<lb break="yes"/>i&#x017F;t in dem früheren Dunkel verblieben.</p>
                    <lb break="yes"/>
                    <p>M&#x2019;Clure war er&#x017F;t Lieutenant in Sir James Roß Expeditions&#x017F;chiff <hi rendition="#g">Enter-<lb break="no" />pri&#x017F;e.</hi> Nach &#x017F;einer Beförderung ging er als Volontair mit der zweiten Ex-<lb break="no"/>pedition zur Behrings-Straße. Indem er mit dem Commando des Inve&#x017F;ti-<lb break="no"/>gator unter dem Ober-Commando des Capit. Collin&#x017F;on von der Enterpri&#x017F;e<lb break="yes"/>betraut wurde, folgte er die&#x017F;em Führer Anfang des Jahres 1850 nach der<lb break="yes"/>Behrings-Straße. Da Capit. <hi rendition="#g">Collin&#x017F;on</hi> das Packeis nicht durchbrechen<lb break="yes"/>konnte, trennte er &#x017F;ich von M&#x2019;Clure und &#x017F;egelte nach Hong-kong, wo er über-<lb break="no"/>winterte. M&#x2019;Clure gehorchte jedoch dem von Capit. Kellet, Befehlshaber des<lb break="yes"/>Herald, gegebenen Signal zur Rückkehr nicht und beharrte kühn auf &#x017F;einem<lb break="yes"/>Ent&#x017F;chluß, nach NO. zu &#x017F;chiffen. Er nahm &#x017F;o die ganze Verantwortlichkeit<lb break="yes"/>&#x017F;eines Ungehor&#x017F;ams auf &#x017F;ich. Glücklicher Wei&#x017F;e wurde &#x017F;eine Kühnheit mit<lb break="yes" />Erfolg gekrönt, und merkwürdig i&#x017F;t es, daß Capit. Kellet, der letzte Mann,<lb break="yes"/>den er bei &#x017F;einer Einfahrt in das Eis im We&#x017F;ten ge&#x017F;ehen, auch derjenige war,<lb break="yes"/>der nach Verlauf von 3 Jahren ihn im O&#x017F;ten der Melville&#x2019;s-In&#x017F;el wieder<lb break="yes"/>aus dem Ei&#x017F;e erretten &#x017F;ollte.</p>
                    <lb break="yes"/>
                    <p>Capit. M&#x2019;Clure&#x2019;s &#x017F;ehr voluminö&#x017F;e Berichte vom 5. Augu&#x017F;t 1850 lehren<lb break="yes"/>
                        <pb n="324" facs="#f0005"/> uns zuvörder&#x017F;t, daß er die Barrow-Spitze am NO.-Ende der Behrings-<lb break="maybe"/>Straße um&#x017F;chiffte, daß er dann zuer&#x017F;t nach O&#x017F;ten zu immer dicht am Ufer fort-<lb break="no"/>fuhr und &#x017F;o dem nordamerikani&#x017F;chen Continente folgte. Den 9. Augu&#x017F;t pa&#x017F;-<lb break="no"/>&#x017F;irte er die Mündung des Colville. Den 11. de&#x017F;&#x017F;elben Monats wurde eine<lb break="yes"/>Notiz auf dem ganz mit Treibholz überlagerten Jones Island niedergelegt.<lb break="yes"/>Hier trat man in Verkehr mit den Eingebornen. Einer von ihnen hatte eine<lb break="yes"/>Flinte mit dem Namen Barnett und der Jahreszahl 1840 auf dem Schloß.<lb break="yes"/>Die diebi&#x017F;che Art die&#x017F;es Volkes fand auch M&#x2019;Clure be&#x017F;tätigt. Für Taback<lb break="yes"/>tau&#x017F;chte man Lach&#x017F;e und Enten ein. Von da wand man &#x017F;ich weiter durch<lb break="yes"/>enge Wa&#x017F;&#x017F;er&#x017F;traßen bis zu den Pelly-In&#x017F;eln an der Mündung des Macken-<lb break="no"/>zie, die am 21. Augu&#x017F;t erreicht wurden, worauf man dann am 24. Augu&#x017F;t<lb break="yes"/>bis Warren, nahe Cap Bathur&#x017F;t, gelangte. Hier trug &#x017F;ich ein Um&#x017F;tand zu,<lb break="yes"/>der näher unter&#x017F;ucht zu werden verdiente.</p>
                    <lb break="yes"/>
                    <p>Indem man nämlich zu landen ver&#x017F;uchte, wie&#x017F;en zwei Eingeborne mit<lb break="yes"/>drohenden Geberden die Fremdlinge zurück. Nur mit großer Mühe konnte<lb break="yes"/>man &#x017F;ie be&#x017F;chwichtigen, worauf &#x017F;ie erzählten, daß ihr ganzer Stamm, mit<lb break="yes" />Ausnahme ihres Häuptlings und de&#x017F;&#x017F;en kranken Sohnes, beim Anblick des<lb break="yes"/>Schiffes entflohen &#x017F;ei; als Ur&#x017F;ache gaben &#x017F;ie an, das Schiff möchte vielleicht<lb break="yes"/>den Tod eines Weißen rächen wollen, den &#x017F;ie vor einiger Zeit ermordet hät-<lb break="no"/>ten. Durch den am Bord des Inve&#x017F;tigator befindlichen Dolmet&#x017F;cher berichte-<lb break="no" />ten &#x017F;ie, daß einige weiße Männer in einem Boote dahin gekommen und &#x017F;ich ein<lb break="yes"/>Haus gebaut hätten, worin &#x017F;ie lebten. Zuletzt ermordeten die Eingeborenen<lb break="yes"/>einen von die&#x017F;en; die anderen &#x017F;eien entflohen, wohin, das wußten &#x017F;ie nicht.<lb break="yes"/>Der Ermordete ward in ein Grab gelegt, das &#x017F;ie zeigten. Capit. M&#x2019;Clure<lb break="yes"/>&#x017F;agt, daß ein dicker Nebel ihn in der Unter&#x017F;uchung des Grabes verhindert habe,<lb break="yes"/>und daß er zu &#x017F;einem Schiffe zurückkehren mußte.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t &#x017F;ehr zu bedauern, daß die Richtigkeit die&#x017F;er Erzählung nicht er-<lb break="no"/>mittelt werden konnte. Die Fabeleien Adam Beck&#x2019;s von der Ermordung wei-<lb break="no"/>ßer Männer durch Eskimo&#x2019;s und die bekannte Uebertreibung die&#x017F;er letzten in<lb break="yes"/>allen Erzählungen muß freilich &#x017F;olche Angaben verdächtig machen. Doch lag<lb break="yes"/>hier die Möglichkeit der Berichtigung ganz nahe. Schwerlich werden &#x017F;ich die<lb break="yes" />Eingeborenen eines Mordes &#x017F;elb&#x017F;t anklagen, wenn &#x017F;ie ihn nicht begangen hät-<lb break="no"/>ten. Eine ähnliche Aus&#x017F;age wurde &#x017F;chon einmal mitgetheilt (im Jahre 1848,<lb break="yes"/>Nr. 1094 S. 1029 des Athenäums) und erweckte zu ihrer Zeit große Theil-<lb break="no"/>nahme. Ein Brief wurde deshalb am 1. März 1848 vom Chief-Factor<lb break="yes"/>Macpher&#x017F;on an die Admiralität gerichtet, worin es heißt:</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#et">&#x201E;Eine Nachricht vom Peels-Fluß <note place="foot" n="*)">Der Peels-Fluß i&#x017F;t ein von Süden kommender und fa&#x017F;t genau unter dem<lb break="yes"/>135° w. L. Gr. nach Norden fließender Strom, der &#x017F;ich unterhalb Fort Macpher&#x017F;on in<lb break="yes"/>&#x017F;einem unter&#x017F;ten Lauf mit dem Mackenzie nahe an de&#x017F;&#x017F;en Delta verbindet und mit ihm<lb break="yes"/>vereinigt das Nord-Polarmeer erreicht. <hi rendition="#et">
                                    <hi rendition="#g">Gumprecht.</hi>
                                </hi>
                            </note> &#x017F;agt, die Eskimo&#x2019;s erblickten zwei</hi>
                        <lb break="yes"/>
                        <pb n="325" facs="#f0006"/>
                        <hi rendition="#et">große Boote (Erfor&#x017F;chungs&#x017F;chiffe?) im O&#x017F;ten des Mackenzie-Flu&#x017F;&#x017F;es,<lb break="yes"/>voll weißer Männer. Die&#x017F;e Eskimo&#x2019;s zeigten den Peels-Fluß-In-<lb break="no"/>dianern allerlei Me&#x017F;&#x017F;er, Draht u. a., die &#x017F;ie von den Weißen erhalten<lb break="yes" />hätten. &#x2014; Konnten die&#x017F;e von Franklin oder von Rae erhalten &#x017F;ein?</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Von Rae konnten &#x017F;ie nicht her&#x017F;tammen; die Localität würde aber der<lb break="yes"/>Route vollkommen ent&#x017F;prechen, welche ein zurückkehrendes Boot der Frank-<lb break="no"/>lin-Expedition über den Mackenzie genommen haben dürfte.</p>
                    <lb break="yes"/>
                    <p>Die Ueberein&#x017F;timmung der Localitäten i&#x017F;t überra&#x017F;chend. Da M&#x2019;Clure &#x017F;elb&#x017F;t<lb break="yes"/>hierüber keine nähere Unter&#x017F;uchung an&#x017F;tellen konnte, &#x017F;o i&#x017F;t zu erwarten, daß<lb break="yes"/>die Hud&#x017F;ons-Bai-Compagnie nachträglich eine genauere Erfor&#x017F;chung die&#x017F;er<lb break="yes"/>Angaben &#x017F;ich angelegen &#x017F;ein la&#x017F;&#x017F;en wird.</p>
                    <lb break="yes"/>
                    <p>Bei Fort&#x017F;etzung von M&#x2019;Clure&#x2019;s Kü&#x017F;tenfahrt gegen O&#x017F;ten ward das Meer<lb break="yes"/>&#x017F;ehr &#x017F;eicht, doch blieb die Fahrt &#x017F;icher, und &#x017F;o erreichte man am 6. Septbr. das<lb break="yes"/>Cap Parry. Von hier aus erblickte M&#x2019;Clure ein Hochland gegen ONO.; er<lb break="yes"/>nahm davon Be&#x017F;itz und nannte es Baring-In&#x017F;el. Zwei Tage &#x017F;päter &#x017F;ah er<lb break="yes" />in NNO. wieder Land, das er Prince Alberts-Land nannte. Die&#x017F;es &#x017F;teht<lb break="yes"/>im Zu&#x017F;ammenhange mit dem Wolla&#x017F;ton- und Victoria-Land, und dehnt &#x017F;ich<lb break="yes" />nordwärts bis 73° 71&#x2032; n. Br. und 112° 48&#x2032; w. L. aus. Hier befand &#x017F;ich<lb break="yes"/>M&#x2019;Clure nahe an Rae&#x2019;s Entdeckungen vom Jahre 1851.</p>
                    <lb break="yes"/>
                    <p>Der Inve&#x017F;tigator wurde nun durch den Prince of Wales-Straße ge-<lb break="no"/>nannten Canal ge&#x017F;teuert, welcher die Baring-In&#x017F;el von Prince Alberts-Land<lb break="yes"/>&#x017F;cheidet. Er zieht nach NO. und zeigte &#x017F;ich höch&#x017F;t gün&#x017F;tig, um die See im Süden<lb break="yes"/>von der Melville-In&#x017F;el zu erreichen. In der Mitte der Straße entdeckte man<lb break="yes"/>eine Menge In&#x017F;eln, die man Prinzeß-Royal-In&#x017F;eln nannte. Auf einer der-<lb break="no"/>&#x017F;elben wurde ein Magazin mit dreimonatlichem Proviant für 60 Mann ange-<lb break="no"/>legt, wobei man zugleich ein Boot und Munition zurücklies. Weiter den Ca-<lb break="no"/>nal aufwärts &#x017F;chiffend, gelang dies wieder bei &#x017F;ehr &#x017F;icherer Fahrt bis zum<lb break="yes"/>11. Sept., wo das Schiff von Eis&#x017F;chollen umlagert, mehrmals kaum der Zer-<lb break="no"/>&#x017F;törung entging. Dies dauerte bis zum 8. Octbr. An die&#x017F;em Tage fror das<lb break="yes" />Schiff nahe am Nordo&#x017F;t-Ausgange der Straße ein. Während der hier ver-<lb break="no"/>brachten Winter&#x017F;tation wurden mehrere Excur&#x017F;ionen in die Umgebung gemacht,<lb break="yes"/>welche bald zu der Erkenntniß führten, daß die Straße in die Barrow-Straße<lb break="yes" />einlaufe, und daß die NW.-Pa&#x017F;&#x017F;age be&#x017F;timmt ermittelt worden &#x017F;ei. Wäre<lb break="yes"/>die See nur wenige Tage länger offen geblieben, &#x017F;o hätte die Fahrt in Ei-<lb break="no"/>nem Sommer und in nicht längerer Zeit, als 2<formula notation="TeX">\frac{1}{2}</formula> Monat, zurückgelegt werden<lb break="yes"/>können.</p>
                    <lb break="yes"/>
                    <p>Aeng&#x017F;tlich wurde auf den Sommer 1851 gewartet. Im Frühlinge erfor&#x017F;chte<lb break="yes"/>man die Kü&#x017F;te in NO. und SO. in der Richtung gegen Banks-Land und<lb break="yes"/>Wolla&#x017F;ton-Land, wobei man Eskimo&#x2019;s-Stämmen begegnete, die niemals einen<lb break="yes"/>Weißen ge&#x017F;ehen hatten. Sie waren völlig harmlos. Mehrere Mo&#x017F;chus-Och-<lb break="no"/>&#x017F;en wurden auf Prince Alberts-Land ge&#x017F;cho&#x017F;&#x017F;en und gaben guten Proviant.<lb break="yes"/>Endlich brach das Eis am 14. Juli 1851, ohne Druck auszuüben, auf, und<lb break="yes"/>
                        <pb n="326" facs="#f0007"/> der Inve&#x017F;tigator wurde wieder flott. Viele Ver&#x017F;uche wurden jetzt weiter zu<lb break="yes" />&#x017F;chiffen, aber vergeblich, bis zum 16. Augu&#x017F;t gemacht, wo heftige Nordo&#x017F;t-<lb break="no"/>winde große Eisma&#x017F;&#x017F;en gegen Süden trieben. Damals &#x017F;tand das Schiff un-<lb break="no"/>ter 73° 14&#x2032; n. Br. und 115° 32&#x2032; w. L. Dies zwang Capitain M&#x2019;Clure ge-<lb break="no"/>gen Süden zu gehen und in nördlicher Richtung die We&#x017F;t&#x017F;eite der Baring-<lb break="maybe" />In&#x017F;el zu um&#x017F;chiffen. Mit un&#x017F;äglichen Hinderni&#x017F;&#x017F;en kämpfend gelang dies end-<lb break="no"/>lich, und am 24. Sept. erreichte man die NO.-Seite der Baring-In&#x017F;el.<lb break="yes"/>Wäre dort das Meer frei gewe&#x017F;en, &#x017F;o hätte man leicht durch die bekannte<lb break="yes"/>Barrow-Straße gegen O&#x017F;ten bis zum Lanca&#x017F;ter-Sunde &#x017F;chiffen können. Aber<lb break="yes" />in der Nacht zum 24. fror das Schiff unglücklicher Wei&#x017F;e ein und blieb bis<lb break="yes"/>zum 10. April 1853 fe&#x017F;t&#x017F;itzen, von welchem Tage die letzten von Capitain<lb break="yes"/>M&#x2019;Clure eingelaufenen Depe&#x017F;chen datiren. Die Station war 74° 6&#x2032; n. Br. und<lb break="yes"/>117° 54&#x2032; w. L. Gr. <note place="foot" n="*)" >Es i&#x017F;t dies die Mercy-Bai. Siehe hier S. 322. <hi rendition="#et">
                                <hi rendition="#g">Gumprecht.</hi>
                            </hi>
                        </note>. Capit. M&#x2019;Clure be&#x017F;chreibt die Localität als vortreff-<lb break="no"/>lich; das Schiff war vor den &#x017F;chweren Eisma&#x017F;&#x017F;en durch den Vor&#x017F;prung eines<lb break="yes" />Riffs, welches da&#x017F;&#x017F;elbe Schiff bis 600 Yards weit freihielt, gut ge&#x017F;chützt.</p>
                    <lb break="yes"/>
                    <p>Im April 1852 &#x017F;etzte eine Partei nach der Melville-In&#x017F;el über und<lb break="yes"/>legte da&#x017F;elb&#x017F;t einen Bericht über die Fahrt des Inve&#x017F;tigator und &#x017F;eine dama-<lb break="no"/>lige Stellung nieder. Dies Document wurde glücklicher Wei&#x017F;e von Capit.<lb break="yes"/>Kellet&#x2019;s Officieren entdeckt, nur wenige Tage zuvor, ehe Capit. M&#x2019;Clure &#x017F;eine<lb break="yes"/>Vorbereitung zur Verla&#x017F;&#x017F;ung des eingefrornen Schiffes begonnen hatte. So-<lb break="no"/>gleich traf man An&#x017F;talt, die im Ei&#x017F;e eingefrorenen Gefangenen aufzu&#x017F;uchen.<lb break="yes"/>Lieut. Pim, im Dien&#x017F;te des Capit. Kellet, ward dazu beordert, und welche<lb break="yes"/>hohe Freude den &#x017F;ich Begegnenden in die&#x017F;er Eiswü&#x017F;te zu Theil ward, i&#x017F;t leicht<lb break="yes" />begreiflich, zumal da die im Ei&#x017F;e Einge&#x017F;chlo&#x017F;&#x017F;enen &#x017F;ich &#x017F;chon mit dem verzwei-<lb break="no"/>felten Ent&#x017F;chlu&#x017F;&#x017F;e vertraut gemacht hatten, auf irgend eine Wei&#x017F;e ihrem ei&#x017F;i-<lb break="no"/>gen Gefängni&#x017F;&#x017F;e zu entfliehen. Ob der Inve&#x017F;tigator noch in dem&#x017F;elben Jahre<lb break="yes"/>vom Ei&#x017F;e befreit wurde, i&#x017F;t unbekannt; wahr&#x017F;cheinlich &#x017F;chien dies nicht, da die<lb break="yes"/>Barrow-Straße und die SW.-Seite von Melville-In&#x017F;el von zahllo&#x017F;en Eis-<lb break="no" />ma&#x017F;&#x017F;en auf ungewöhnliche Wei&#x017F;e ge&#x017F;perrt waren.</p>
                    <lb break="yes"/>
                    <p>Welche Gefahren die polare Schifffahrt hat, geht aus der kühnen, aber<lb break="yes"/>auf allen Ausgang der Dinge gefaßten In&#x017F;truction hervor, die Capit. M&#x2019;Clure<lb break="yes"/>das Jahr vorher in folgenden Worten gab:</p>
                    <lb break="yes"/>
                    <p>&#x201E;Es i&#x017F;t meine Ab&#x017F;icht in die&#x017F;em Jahre (1852) nach England zurückzu-<lb break="no"/>kehren, indem ich bei Melville-In&#x017F;el und Port Leopold anlege; &#x017F;ollte aber<lb break="yes"/>nicht wieder etwas von uns gehört werden, &#x017F;o &#x017F;ind wir am wahr&#x017F;cheinlich-<lb break="no"/>&#x017F;ten in das Polarpackeis oder auf die We&#x017F;t&#x017F;eite von Melville-In&#x017F;el gera-<lb break="no"/>then. In beiden Fällen würde das Nach&#x017F;enden von Hülfe nur das Uebel ver-<lb break="no"/>größern, da jedes Schiff, welches in das Polarpackeis geräth, unwiderruf-<lb break="no"/>lich zerdrückt wird. Daher müßte eine Niederlage von Vorräthen oder ein<lb break="yes"/>Schiff zu Winter Harbour (Winterhafen) das be&#x017F;te &#x017F;ein und das einzige Ret-<lb break="no"/>
                        <pb n="327" facs="#f0008"/> tungsmittel für die etwa noch überlebende Schiffsmann&#x017F;chaft.&#x201C; Die in die&#x017F;er<lb break="yes" />In&#x017F;truction angegebenen Maßregeln waren glücklicher Wei&#x017F;e die, welche man<lb break="yes"/>befolgte, und durch &#x017F;ie wurden M&#x2019;Clure und &#x017F;eine Gefährten gerettet.</p>
                    <lb break="yes"/>
                    <p>Hin&#x017F;ichtlich der Be&#x017F;chiffung der NW.-Pa&#x017F;&#x017F;age bemerkt Capit. M&#x2019;Clure:<lb break="yes"/>Ein Schiff, das von O&#x017F;ten her in die Polar&#x017F;ee eindringt, um gegen We&#x017F;ten<lb break="yes"/>zu gehen, findet nur enge Straßen, Gegenwind und Packeis, das undurch-<lb break="no"/>dringlich i&#x017F;t; aber durch Prince of Wales-Straße und entlang der amerika-<lb break="no"/>ni&#x017F;chen Kü&#x017F;te, al&#x017F;o von We&#x017F;ten her, würde die Be&#x017F;chiffung zu Stande kom-<lb break="no"/>men können. Treibholz giebt es hier in Ueberfluß, &#x017F;owohl an der Prince of<lb break="yes" />Wales-Straße, wie an der continentalen Kü&#x017F;te Amerika&#x2019;s, &#x017F;elb&#x017F;t Wildpret.<lb break="yes"/>Auf den Anhöhen in der Nähe &#x017F;ind Rennthiere und Ha&#x017F;en in Menge, die<lb break="yes"/>den ganzen Winter über bleiben. Wir haben uns über 4000 Pfd. davon<lb break="yes"/>ver&#x017F;chafft. Aus den von uns gemachten Beobachtungen ergiebt &#x017F;ich klar, daß<lb break="yes"/>die Strömung ent&#x017F;chieden nach O&#x017F;ten zu geht. Einmal, &#x017F;agt M&#x2019;Clure, fan-<lb break="no"/>den wir doch bei völliger Wind&#x017F;tille die Strömung von 2 Knoten, und daß<lb break="yes"/>die Fluthen ebenfalls von We&#x017F;ten kommen, davon haben wir uns bei un-<lb break="no"/>&#x017F;erem langen Aufenthalte an den We&#x017F;tkü&#x017F;ten vollkommen überzeugt. Das<lb break="yes" />&#x017F;ind wichtige Re&#x017F;ultate, welche für künftige Schifffahrten von der Behrings-<lb break="maybe"/>Straße aus &#x017F;prechen.</p>
                    <lb break="yes"/>
                    <p>Bis zum April 1852 war die Mann&#x017F;chaft des Inve&#x017F;tigator vollkommen<lb break="yes"/>ge&#x017F;und; im letzten Winter zeigte &#x017F;ich einiger Scorbut, und im Frühjahre &#x017F;tar-<lb break="no" />ben daran 3 Individuen. Nach den letzten von C. Kellet erhaltenen Nachrich-<lb break="no"/>ten hatte die&#x017F;er &#x017F;einen Chirurgen zur Unter&#x017F;uchung des Ge&#x017F;undheitszu&#x017F;tandes<lb break="yes"/>der Mann&#x017F;chaft des Inve&#x017F;tigator mit dem Befehle abge&#x017F;chickt, daß wenn &#x017F;ich<lb break="yes"/>nicht 20 völlig Ge&#x017F;unde, die freiwillig noch einen Winter dort überwintern<lb break="yes"/>wollten, vorfänden, Capit. M&#x2019;Clure &#x017F;ein Schiff verla&#x017F;&#x017F;en &#x017F;olle. Es &#x017F;cheint,<lb break="yes"/>daß man die&#x017F;e Anwei&#x017F;ung befolgt habe, denn Capit. Inglefield berichtet, daß<lb break="yes"/>der <hi rendition="#aq" >Intreprid steam tender</hi> (Dampf-Schlepp&#x017F;chiff) zu Beechey-In&#x017F;el <note place="foot" n="*)">Beechey&#x2019;s-In&#x017F;el liegt im &#x017F;üdlichen Eingange zu dem Wellington-Channel<lb break="yes"/>(S. 322). <hi rendition="#et">
                                <hi rendition="#g">Gumprecht.</hi>
                            </hi>
                        </note> mit<lb break="yes"/>der Mann&#x017F;chaft erwartet werde, und Sir E. Belcher hatte den Nord-Star<lb break="yes"/>zur Rückfahrt nach England vorzubereiten befohlen, dagegen den Intrepid an<lb break="yes" />&#x017F;einer Stelle auf Beechey-Island &#x017F;tationiren zu la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Sir E. <hi rendition="#g">Belcher&#x2019;s</hi> Depe&#x017F;chen, welche den Schluß des Berichts im Athe-<lb break="no"/>näum bilden, haben nicht da&#x017F;&#x017F;elbe geographi&#x017F;che Intere&#x017F;&#x017F;e, wie die von M&#x2019;Clure,<lb break="yes"/>doch enthalten &#x017F;ie manches Wichtige. Er&#x017F;tlich &#x017F;etzen &#x017F;ie über allen Zweifel<lb break="yes"/>fe&#x017F;t, daß es eine <hi rendition="#g">Polar-See</hi> (kein bloßes Eiscontinuum) da&#x017F;elb&#x017F;t giebt, und<lb break="yes" />zweitens geben &#x017F;ie die Hoffnung nicht auf, noch fernerhin Spuren von Frank-<lb break="no"/>lin&#x2019;s Expedition aufzufinden. In einem der näch&#x017F;tfolgenden Hefte der Zeit&#x017F;chrift<lb break="yes" />&#x017F;oll ihr Inhalt mitgetheilt werden.</p>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#b">C. Ritter.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 