<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-27" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1014" facs="#f0001"/>
            <div n="1">
                <head>&#x2014; Alexander von Humboldt über Fran<hi rendition="#aq">&#x00E7;</hi>ois Arago.</head>
                <p>&#x2014; Alexander von<lb break="yes"/>Humboldt würdigt die Verdien&#x017F;te Arago&#x2019;s im zweiten Bande des Kosmos.<lb break="yes"/>Wir entheben dem&#x017F;elben folgende Stelle: &#x201E;Wenn auch das &#x017F;iebzehnte Jahr-<lb break="no"/>hundert in &#x017F;einem Anfang der plötzlichen Erweiterung der Kenntniß der<lb break="yes"/>Himmelsräume durch Galilei und Kepler, an &#x017F;einem Ende den Fort&#x017F;chritten des<lb break="yes"/>rein mathemati&#x017F;chen Wi&#x017F;&#x017F;ens durch Newton und Leibnitz &#x017F;einen Hauptglanz ver-<lb break="no"/>dankt, &#x017F;o hat doch zugleich auch der größte Theil der phy&#x017F;ikali&#x017F;chen Probleme,<lb break="yes" />welche uns gegenwärtig be&#x017F;chäftigen, in jenem Jahrhundert eine wohlthätige und<lb break="yes"/>befruchtende Pflege erfahren. Um der Ge&#x017F;chichte der Weltan&#x017F;chauung nichts von<lb break="yes"/>ihrem eigenthümlichen Character zu rauben, be&#x017F;chränke ich mich nur die Arbeiten<lb break="yes"/>zu erwähnen, welche unmittelbar einen we&#x017F;entlichen Einfluß auf allgemeine, d. h.<lb break="yes" />kosmi&#x017F;che Naturan&#x017F;ichten ausgeübt haben. Für Proce&#x017F;&#x017F;e des Lichts, der Wärme und<lb break="yes"/>des Magnetismus nennen wir zuer&#x017F;t Huygens, Galilei und Gilbert. Als Huy-<lb break="no" />gens mit der doppelten Brechung des Lichts im isländi&#x017F;chen Kry&#x017F;tall, d. h. mit<lb break="yes"/>der Zer&#x017F;paltung in zwei Licht&#x017F;trahlen, be&#x017F;chäftigt war, entdeckte er (1678) auch<lb break="yes"/>die Art der Polari&#x017F;ation des Lichts, welche &#x017F;einen Namen führt. Der Entdeckung<lb break="yes"/>die&#x017F;er vereinzelten Er&#x017F;cheinung, welche er&#x017F;t 1690, al&#x017F;o fünf Jahre vor &#x017F;einem<lb break="yes"/>Tode, veröffentlicht wurde, &#x017F;ind die großen Entdeckungen von Malus, Arago und<lb break="yes"/>Fresnel, von Brew&#x017F;ter und Biot er&#x017F;t nach mehr als einem Jahrhundert gefolgt!<lb break="yes"/>Malus fand (1808) die Polari&#x017F;ation durch Zurückwerfung von &#x017F;piegelnden<lb break="yes"/>Flächen, Arago (1811) die farbige Polari&#x017F;ation. Eine Wunderwelt mannig-<lb break="no"/>fach modificirter, mit neuen Eigen&#x017F;chaften begabter Lichtwellen ward nun eröffnet.<lb break="yes"/>Ein Licht&#x017F;trahl, der viele Millionen Meilen weit aus den fern&#x017F;ten Himmelsräumen<lb break="yes"/>zu un&#x017F;erem Auge gelangt, verkündigt Aragos Polariskop gleich&#x017F;am von &#x017F;elb&#x017F;t,<lb break="yes"/>ob er reflectirt oder gebrochen &#x017F;ei; ob er von einem fe&#x017F;ten oder tropfbar flü&#x017F;&#x017F;igen<lb break="yes"/>oder gasförmigen Körper emanirt; er verkündigt &#x017F;ogar den Grad &#x017F;einer Inten-<lb break="no"/>&#x017F;ität. Auf die&#x017F;em Wege, der uns zu dem 17. Jahrhundert durch Huygens zurück-<lb break="no"/>führt, werden wir über die Con&#x017F;titution des Sonnenkörpers und &#x017F;einer Hüllen,<lb break="yes" />über das reflectirte oder eigene Licht der Kometen&#x017F;chweife und des Thierkreislichts,<lb break="yes"/>über die opti&#x017F;chen Eigen&#x017F;chaften un&#x017F;erer Atmo&#x017F;phäre und die Lage von vier<lb break="yes"/>neutralen Punkten der Polari&#x017F;ation unterrichtet, welche Arago, Babinet und<lb break="yes"/>Brew&#x017F;ter entdeckt haben. So &#x017F;chafft &#x017F;ich der Men&#x017F;ch Organe, die, mit Scharf&#x017F;inn<lb break="yes"/>angewandt, neue Weltan&#x017F;ichten eröffnen.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 