<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="551" facs="#f0001"/>
            <cb/>
            <p>* Das berliner Corre&#x017F;pondenz-Bureau &#x017F;chreibt aus <hi rendition="#g" >Berlin:</hi> &#x201E;Sofort nach dem<lb break="yes"/>Ableben <hi rendition="#g" >Leopold&#x2019;s v. Buch</hi> hat A. v. Humboldt die&#x017F;es betrübende Ereigniß den<lb break="yes"/>auswärtigen Akademien, deren Mitglied Buch war, mitgetheilt. Das eben hier eingetrof-<lb break="no"/>fene Stück der Literary Gazette enthält das <hi rendition="#g">Schreiben,</hi> welches A. v. <hi rendition="#g" >Humboldt</hi>
                <lb break="yes"/>an Sir R. Murchi&#x017F;on, den Prä&#x017F;identen der Geologi&#x017F;chen Ge&#x017F;ell&#x017F;chaft in London, ge-<lb break="no"/>richtet hat. Da&#x017F;&#x017F;elbe i&#x017F;t franzö&#x017F;i&#x017F;ch abgefaßt und von einer Skizze über Buch&#x2019;s<lb break="yes" />wi&#x017F;&#x017F;en&#x017F;chaftliche Wirk&#x017F;amkeit und die äußern Begebni&#x017F;&#x017F;e in &#x017F;einem Leben, aus der<lb break="yes"/>Feder des Prä&#x017F;identen Murchi&#x017F;on, begleitet. Es lautet folgendermaßen: &#x00AB;Daß ich<lb break="yes"/>&#x2014; ein alter Mann von 83 Jahren &#x2014; be&#x017F;timmt war, Ihnen, werther Sir Roderik,<lb break="yes"/>die traurig&#x017F;te Kunde mitzutheilen, die ich je zu verkünden hatte, Ihnen, dem theuern<lb break="yes"/>Freunde Buch&#x2019;s und den vielen Bewunderern &#x017F;eines Genies, &#x017F;einer großartigen Ar-<lb break="no"/>beiten und &#x017F;eines edlen Charakters! Leopold v. Buch i&#x017F;t uns die&#x017F;en Morgen durch<lb break="yes"/>
                <cb/> ein typhö&#x017F;es Fieber entri&#x017F;&#x017F;en worden, welches &#x017F;o heftig auftrat, daß nur zwei Tage<lb break="yes"/>der Gefahr uns das Ende fürchten ließen. Den 26. Febr. hatte er mich noch trotz<lb break="yes"/>Schnee und weiter Entfernung be&#x017F;ucht und &#x017F;ich lebhaft über Geologie unterhalten.<lb break="yes"/>Den&#x017F;elben Abend ging er in Ge&#x017F;ell&#x017F;chaft und Sonntag und Montag den 27. und<lb break="yes"/>28. Febr. klagte er über einen Fieberanfall, welchen er durch An&#x017F;chwellung einer<lb break="yes"/>großen Gichtbeule verur&#x017F;acht glaubte, an welcher er bereits &#x017F;eit Jahren litt. Die<lb break="yes"/>Entzündung erfoderte die Anwendung von Blutegeln, allein der Schmerz und das<lb break="yes"/>Fieber nahmen zu. 38 Stunden hindurch war er &#x017F;prachlos; er &#x017F;tarb umgeben von<lb break="yes"/>&#x017F;einen Freunden, von denen die mei&#x017F;ten er&#x017F;t Mittwoch, den 2. März, Abends von<lb break="yes"/>der Gefahr Kenntniß erhalten hatten. Er und ich waren 56 Jahre durch Bande<lb break="yes"/>der Freund&#x017F;chaft verbunden, einer Freund&#x017F;chaft, die nie unterbrochen war. Ich lernte<lb break="yes"/>ihn 1791 in dem Hau&#x017F;e Werner&#x2019;s in Freiberg kennen, als ich die dortige Berg-<lb break="no"/>&#x017F;chule bezog. Wir waren zu&#x017F;ammen in Italien, in der Schweiz, in Frankreich, &#x017F;o-<lb break="no"/>wie vier Monate hindurch in Salzburg. Leopold v. Buch war nicht nur einer der<lb break="yes"/>größten Gelehrten &#x017F;einer Zeit, er war auch ausgezeichnet durch ein edles Gemüth.<lb break="yes" />Sein Gei&#x017F;t ließ einen Licht&#x017F;treif zurück, in welcher Sphäre er &#x017F;ich immer bewegte.<lb break="yes"/>Stets in der innig&#x017F;ten Berührung mit der Natur, konnte er &#x017F;ich rühmen, die Gren-<lb break="no"/>zen un&#x017F;erer geologi&#x017F;chen Kenntni&#x017F;&#x017F;e bedeutend erweitert zu haben. Ich betraure ihn<lb break="yes"/>tief &#x2014; ohne ihn fühle ich mich verein&#x017F;amt. Ich &#x017F;uchte &#x017F;einen Rath als Lehrer, und<lb break="yes"/>&#x017F;eine Zuneigung (gleich der von Gay-Lu&#x017F;&#x017F;ac und Arago, die auch &#x017F;eine Freunde wa-<lb break="no"/>ren) war für mich eine Stütze bei meinen Arbeiten. Er war vier Jahre jünger<lb break="yes"/>als ich und nichts ließ mich die&#x017F;es Unglück ahnen. Nur wenige Stunden nach einem<lb break="yes"/>&#x017F;olchen Verlu&#x017F;te bin ich außer Stande mehr darüber zu &#x017F;agen. Bedauern Sie mich<lb break="yes"/>&#x2014; und empfangen Sie die Ver&#x017F;icherung meiner vorzüglichen Achtung und Zunei-<lb break="no"/>gung.</p>
            <closer>
                <salute>A. v. Humboldt.&#x00BB;&#x201C;</salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 