<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Briefe von Alexander v. Humboldt an J. Fr. Pfaff</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:16</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.45</idno>
        <idno type="basename">1853-Briefe_von_Alexander-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Briefe von Alexander v. Humboldt an J. Fr. Pfaff</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Carl Pfaff (Hrsg), &lt;i&gt;Sammlung von Briefen gewechselt zwischen Johann Friedrich Pfaff und Herzog Carl von Würtemberg, F. Bouterwek, A. v. Humboldt, A. G. Kästner, und Anderen&lt;/i&gt;, Leipzig: Hinrichs 1853, S. 231–239.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Brief vom 1.5.1789: &lt;i&gt;Alexander von Humboldt. Eine wissenschaftliche Biographie&lt;/i&gt;, hrsg. Von Karl Bruhns, Leipzig 1872, Bd. 1–3, Band 1, S. 76–78; Band 3, S. 4–6; Jugendbriefe, S. 57–61.</bibl>
          </relatedItem>
          <relatedItem type="reprint">
            <bibl>Brief vom 12.11.1794: &lt;i&gt;Alexander von Humboldt. Eine wissenschaftliche Biographie&lt;/i&gt;, hrsg. Von Karl Bruhns, Leipzig 1872, Bd. 1–3, Band 1, S. 205.</bibl>
          </relatedItem>
          <relatedItem type="reprint">
            <bibl>Hanno Beck, &lt;i&gt;Alexander von Humboldt&lt;/i&gt;. Bd. 1. Wiesbaden 1959, S. 256, Anm. 116; vgl. ebenda S. 17;  Jugendbriefe, S. 370–371.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen; Formelsatz; Besonderes: Dreiecke und mathematische Sonderzeichen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="231" facs="#f0001"/>
            <div n="1">
                <head>Briefe von Alexander v. Humboldt an J. Fr. Pfaff.</head>
                <lb break="yes"/>
                <div n="2">
                    <head>1.</head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Göttingen, 11. Mai 1789.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">S</hi>o entfernt auch immer die Verhältni&#x017F;&#x017F;e &#x017F;ind, in welche<lb break="yes"/>die Natur uns beide ge&#x017F;etzt hat, &#x017F;o wenig ich auch auf alle die<lb break="yes"/>vorzüglichen Eigen&#x017F;chaften An&#x017F;pruch machen darf, die Sie in der<lb break="yes"/>literari&#x017F;chen Welt, wie in dem glücklichen Zirkel Ihrer näheren<lb break="yes"/>Bekannten, auszeichnen, &#x017F;o wage ich es dennoch, Sie mit unter<lb break="yes"/>der Zahl meiner Freunde zu nennen. Mein Herz &#x017F;pricht zu laut<lb break="yes"/>dafür, als daß ich ihm die&#x017F;en Sieg über Zeremoniel und fal&#x017F;che<lb break="yes"/>Höflichkeit nicht la&#x017F;&#x017F;en &#x017F;ollte. Wenn Dien&#x017F;tfertigkeit, liebreiche<lb break="yes"/>Aufnahme, Antheil an meinem Wohl, Vertraulichkeit im Um-<lb break="no"/>gang, wenn dies alles Zeichen ächter Freund&#x017F;chaft &#x017F;ind, wer hat<lb break="yes"/>dann mehr Recht zu meiner dankbar&#x017F;ten Zuneigung als Sie, der<lb break="yes"/>Sie mich und meinen ehemaligen Führer während un&#x017F;eres Auf-<lb break="no"/>enthalts in Helm&#x017F;tädt mit &#x017F;o vielen Bewei&#x017F;en Ihrer Güte und<lb break="yes"/>Theilnehmung überhäuften? Ich fühle nur zu &#x017F;ehr das Unan-<lb break="no"/>genehme meiner Lage, die mich auf &#x017F;o kurze Zeit das Vergnügen<lb break="yes" />Ihres lehrreichen Umgangs genießen ließ. Eine Freude, die man<lb break="yes"/>nur ko&#x017F;tet, i&#x017F;t oft &#x017F;chlimmer, als eine, die man ganz entbehrt.<lb break="yes"/>Dennoch rechne ich jene Tage meiner Rei&#x017F;e unter die frohe&#x017F;ten<lb break="yes"/>meines Lebens. Die Bekannt&#x017F;chaft &#x017F;o vieler gelehrten Männer,<lb break="yes"/>die mehr als dies, die auch gebildet zum ge&#x017F;ell&#x017F;chaftlichen Leben<lb break="yes"/>&#x017F;ind, war mir viel, überviel werth. Es i&#x017F;t für mich ein nieder-<lb break="no" />&#x017F;chlagender Anblick, Men&#x017F;chen von Genie zu &#x017F;ehen, die oft auf<lb break="yes"/>der höch&#x017F;ten Stufe intellektueller Cultur &#x017F;tehen, und dabei keine<lb break="yes"/>andere Mittheilung als durch die Feder oder vom Katheder kennen.<lb break="yes"/>Sie, theuer&#x017F;ter Herr Profe&#x017F;&#x017F;or, der Sie lange Zeit hier in Göt-<lb break="no" />tingen gelebt haben, mü&#x017F;&#x017F;en die&#x017F;en Anblick aus eigener Erfahrung<lb break="yes"/>kennen. Gott, wenn ich Ihren Clubb und den un&#x017F;rigen ver-<lb break="no"/>gleiche! Ich &#x017F;chätze Sie glücklich, daß Sie in Helm&#x017F;tädt leben.<lb break="yes"/>Ich würde mir eben die&#x017F;en Aufenthalt wün&#x017F;chen, wenn er &#x017F;on&#x017F;t<lb break="yes"/>für den individuellen Zweck meines Studiums vortheilhafter wäre.<lb break="yes"/>
                        <pb n="232" facs="#f0002"/> Ein&#x017F;amkeit des Orts, arm&#x017F;elige Bauart und dergleichen äußere<lb break="yes"/>Verhältni&#x017F;&#x017F;e mü&#x017F;&#x017F;en die Freude eines ver&#x017F;tändigen Men&#x017F;chen nicht<lb break="yes"/>&#x017F;tören. Wer in der Lebens-Philo&#x017F;ophie noch nicht &#x017F;oweit ge-<lb break="no"/>kommen i&#x017F;t, &#x017F;ich von allem die&#x017F;em loszureißen, der wird &#x017F;einer<lb break="yes"/>Glück&#x017F;eligkeit lange nachjagen, ehe er &#x017F;ie findet. Eben die&#x017F;e Ruhe,<lb break="yes"/>die&#x017F;e Zufriedenheit mit Ihrer Lage, die&#x017F;e Heiterkeit, die &#x017F;ich, wie<lb break="yes"/>ein helles Licht, über alle Ihre Ideen zu verbreiten &#x017F;cheint, und<lb break="yes"/>die Ihnen gewiß bei Ihren tief&#x017F;innigen Speculationen &#x017F;o &#x017F;ehr<lb break="yes"/>zu &#x017F;tatten kommt, war es, was mir Ihre per&#x017F;önliche Bekannt-<lb break="no"/>&#x017F;chaft &#x017F;o vorzüglich intere&#x017F;&#x017F;ant machte, da ich (was Ihnen freilich<lb break="yes"/>gleichgiltig &#x017F;ein muß) &#x017F;chon vorher für Ihr mathemati&#x017F;ches Ver-<lb break="no" />dien&#x017F;t eine &#x017F;o große Hochachtung hatte. &#x2014; Doch ich fange gar<lb break="yes"/>an, mir Unter&#x017F;uchungen über Ihren Charakter zu erlauben!<lb break="yes"/>Wenn Sie mich näher kennten, würden Sie &#x017F;ehen, wie mich<lb break="yes"/>meine jugendliche Offenherzigkeit noch oft zu ähnlichen Aus-<lb break="no"/>&#x017F;chweifungen verleitet. Möge dies aufrichtige Ge&#x017F;tändniß meiner<lb break="yes"/>Fehler mir eher Verzeihung bei Ihnen bewirken!</p>
                    <lb break="yes"/>
                    <p>Die kleine Ab&#x017F;chrift aus <hi rendition="#g">Cramer</hi> hätte ich Ihnen gern &#x017F;chon<lb break="yes"/>eher ge&#x017F;chickt, wenn mich <hi rendition="#g">Kä&#x017F;tner</hi> nicht, wegen der Feierung<lb break="yes"/>des Dankfe&#x017F;tes, eine Zeit lang hätte warten la&#x017F;&#x017F;en. Ich wün&#x017F;chte,<lb break="yes"/>daß &#x017F;ich öfter eine &#x017F;olche Gelegenheit fände, durch die ich Ihnen<lb break="yes"/>einen, wiewohl geringen Beweis, meiner Dankbarkeit und Freund-<lb break="no"/>&#x017F;chaft geben könnte. Für Ihren Brief an <hi rendition="#g">Kä&#x017F;tner</hi> bin ich<lb break="yes"/>Ihnen &#x017F;ehr verbindlich. Ihre Güte läßt mich nur fürchten,<lb break="yes" />Sie möchten bei ihm größere Erwartungen erregen, als ich mit<lb break="yes"/>meinen einge&#x017F;chränkten Kenntni&#x017F;&#x017F;en und Kräften lei&#x017F;ten kann.<lb break="yes"/>
                        <hi rendition="#g">Kä&#x017F;tner</hi> hat mich überaus gütig aufgenommen. Ich habe ihn<lb break="yes"/>mehrmals be&#x017F;ucht, und &#x017F;ein Umgang i&#x017F;t mir &#x017F;ehr lehrreich. Wer<lb break="yes"/>wollte bei &#x017F;o einem wahrhaft großen Mann &#x017F;ich an das Aeußere &#x017F;toßen.</p>
                    <lb break="yes"/>
                    <p>Da ich be&#x017F;timmt bin, meinem Vaterland im Fabrikfache<lb break="yes" />zu dienen, &#x017F;o kann ich die Mathematik nur als Hülfswi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft treiben. Leider erfordert jenes, &#x017F;on&#x017F;t überaus angenehme,<lb break="yes"/>Fach &#x017F;o viele andere botani&#x017F;che, mineralogi&#x017F;che, chemi&#x017F;che und<lb break="yes"/>&#x017F;tati&#x017F;ti&#x017F;che Kenntni&#x017F;&#x017F;e, daß man alle &#x017F;eine Kräfte zu&#x017F;ammen-<lb break="no"/>nehmen muß, um auch nur etwas Mittelmäßiges zu lei&#x017F;ten.<lb break="yes"/>Doch bleibt mathemati&#x017F;ches Studium, be&#x017F;onders mechani&#x017F;ches,<lb break="yes"/>die Hauptba&#x017F;is davon. Was i&#x017F;t aber Mechanik ohne höhere<lb break="yes"/>
                        <pb n="233" facs="#f0003"/> Analy&#x017F;is? Wer mit dem Ma&#x017F;chinenwe&#x017F;en in den Manufakturen<lb break="yes"/>und beim Bergbau nur ein wenig bekannt i&#x017F;t, wird bald aus<lb break="yes" />deren Anwendung, bald aus dem Mangel gewi&#x017F;&#x017F;er Einrichtungen<lb break="yes"/>die Vortheile der höheren Mechanik, den Schaden, den Un-<lb break="no"/>kunde darin bringt, ein&#x017F;ehen lernen. Die <hi rendition="#g">Boulton&#x2019;&#x017F;</hi>che Dun&#x017F;t-<lb break="no"/>ma&#x017F;chine und die <hi rendition="#g" >Höll&#x2019;&#x017F;</hi>che Wa&#x017F;&#x017F;er&#x017F;äulenma&#x017F;chine &#x017F;ind, deucht<lb break="yes"/>mich, die be&#x017F;ten Apologien der theoreti&#x017F;chen Mechanik, wenn<lb break="yes"/>&#x017F;o etwas noch einer Apologie bedürfte. Bei meinen &#x017F;o geringen<lb break="yes"/>mathemati&#x017F;chen Kenntni&#x017F;&#x017F;en habe ich genug erfahren, wie wichtig<lb break="yes"/>jenes Studium dem Kamerali&#x017F;ten &#x017F;ei. So viel Zeit ich meinen<lb break="yes"/>anderen Be&#x017F;chäftigungen entziehen kann, widme ich der Mathe-<lb break="no"/>matik, und be&#x017F;onders der Analy&#x017F;is des Unendlichen, worin ich<lb break="yes"/>noch große Lücken bei mir ver&#x017F;püre. Ich arbeite daher den<lb break="yes"/>
                        <hi rendition="#g">Tempelhof</hi> durch, den ich &#x017F;chon in Berlin anfing. Dabei<lb break="yes"/>aber übe ich mich immer im Ma&#x017F;chinenzeichnen und im Er-<lb break="no"/>finden eigener Zu&#x017F;ammen&#x017F;etzungen. So weit ich von der Eitel-<lb break="no" />keit entfernt bin zu glauben, daß ich etwas <hi rendition="#g">Neues entdecken</hi>
                        <lb break="yes"/>werde, &#x017F;o haben mir die&#x017F;e Uebungen doch viel genützt, weil man<lb break="yes"/>dabei &#x017F;o viel über die Mittel rä&#x017F;onniren muß, gewi&#x017F;&#x017F;e Zwecke<lb break="yes"/>zu erreichen. Ich habe oft mit <hi rendition="#g">Fi&#x017F;cher</hi> herzlich gelacht, wenn<lb break="yes"/>er anfangs meine Angaben an&#x017F;taunte und hernach fand, daß<lb break="yes"/>durch die vielen Verbindungen Kraft und La&#x017F;t an einem Punkt<lb break="yes"/>angebracht waren und &#x017F;ich hemmten.</p>
                    <lb break="yes"/>
                    <p>Doch indem ich mich gegen alle mechani&#x017F;chen Erfindungen<lb break="yes" />&#x017F;träube, muß ich nur aufrichtig ge&#x017F;tehen, daß ich in einem an-<lb break="no"/>deren Theile der Mathematik auf eine Entdeckung ausgegangen<lb break="yes"/>bin, in der ich (wann i&#x017F;t ein junger Men&#x017F;ch wohl unzufrieden<lb break="yes"/>mit &#x017F;ich &#x017F;elb&#x017F;t?) mir Genüge gelei&#x017F;tet habe. So unartig es<lb break="yes"/>auch i&#x017F;t, den Anfang meiner Corre&#x017F;pondenz mit Ihnen, ver-<lb break="no"/>ehrungswerther Freund, mit einem &#x017F;o weit&#x017F;chichtigen Briefe zu<lb break="yes"/>machen, &#x017F;o will ich mich doch vorläufig etwas näher erklären.<lb break="yes"/>Die Sache liegt mir zu &#x017F;ehr am Herzen. Bei meinen kleinen<lb break="yes" />analyti&#x017F;chen Arbeiten empfand ich einmal &#x017F;ehr lebhaft die Unbe-<lb break="no"/>quemlichkeit, daß man in Gleichungen, wo Summen und<lb break="yes"/>Faktoren vorkommen, nicht den ganzen Werth durch Logarithmen<lb break="yes"/>dar&#x017F;tellen kann. Ich dachte über die Möglichkeit nach, dem<lb break="yes"/>Uebel abzuhelfen und fand zwei Wege, entweder alle Summen<lb break="yes"/>
                        <pb n="234" facs="#f0004"/> und Differenzen zweier Größen in Produkte zu verwandeln, oder<lb break="yes"/>eine Art Logarithmen zu finden, mit denen man wirklich addiren<lb break="yes"/>und &#x017F;ubtrahiren könnte. Die er&#x017F;te Methode giebt zwar eine<lb break="yes"/>Regel, durch die man alle Zeichen + und &#x2014; weg&#x017F;chaffen kann,<lb break="yes"/>die aber zum Calcul völlig untauglich i&#x017F;t. Wenn <hi rendition="#aq">a + n = D,</hi>
                        <lb break="yes"/>&#x017F;o muß es in jedem Fall eine Größe <hi rendition="#aq">X</hi> geben, die mit <hi rendition="#aq">a</hi> multipli-<lb break="no"/>ciert = <hi rendition="#aq">D,</hi> demnach i&#x017F;t <hi rendition="#aq">a X = a + n</hi> und <hi rendition="#aq">
                            <formula notation="TeX">X=1+\frac{n}{a}</formula>.</hi> Sind<lb break="yes"/>drei Glieder vorhanden, &#x017F;o &#x017F;ummirt man er&#x017F;t zwei willkürlich<lb break="yes"/>gewählte und dann das neue Produkt mit dem dritten. Wenn<lb break="yes"/>in <hi rendition="#aq">a + n + m, a + n = a X,</hi> &#x017F;o &#x017F;ummire <hi rendition="#aq">a X + m = my.</hi>
                        <lb break="yes"/>Soll das <hi rendition="#aq">my</hi> aber in wirklichen Zahlen ausgedrückt werden, &#x017F;o<lb break="yes"/>berechne er&#x017F;t <hi rendition="#aq">
                            <formula notation="TeX">X=1+\frac{n}{a}</formula>
                        </hi> und dann <hi rendition="#aq">
                            <formula notation="TeX">y=1+aX\frac{1}{m}</formula>.</hi> Dem-<lb break="no"/>nach wird die Formel <hi rendition="#aq">a g + b &#x2014; n b<hi rendition="#sup">2</hi> = a <hi rendition="#sup">3</hi> + r,</hi> um &#x017F;ie in<lb break="yes"/>
                        <hi rendition="#g">Briggi&#x017F;</hi>chen Logarithmen auszudrücken, er&#x017F;t &#x017F;o transformirt:<lb break="yes"/>
                        <hi rendition="#aq">a g + b = a g X,</hi> ferner <hi rendition="#aq">a g X &#x2014; n b <hi rendition="#sup">2</hi> = n b <hi rendition="#sup" >2</hi> y</hi> und<lb break="yes"/>
                        <hi rendition="#aq">a <hi rendition="#sup">3</hi> + r = a <hi rendition="#sup">3</hi> z.</hi> Nun heißt die vorige Formel <hi rendition="#aq">n b <hi rendition="#sup">2</hi> y = a <hi rendition="#sup">3</hi> z</hi>
                        <lb break="yes"/>und in Logarithmen darge&#x017F;tellt <hi rendition="#aq">l g. n + 2 l g. b + l g. y<lb break="yes"/>= 3 l g. a + l g. z.</hi> Um die&#x017F;e Formel wirklich zu berechnen,<lb break="yes"/>muß man er&#x017F;t die Werthe von <hi rendition="#aq">y</hi> und <hi rendition="#aq">z</hi> dar&#x017F;tellen, und auch dies<lb break="yes" />ge&#x017F;chieht ohne eine andere Summirung als die mit der Ein-<lb break="no"/>heit vorzunehmen. Denn <hi rendition="#aq">
                            <formula notation="TeX">X=1+\frac{b}{ag}</formula>, <formula notation="TeX">y=-1+\frac{ag}{nb^{2}}X</formula>
                        </hi> und<lb break="yes"/>
                        <hi rendition="#aq">
                            <formula notation="TeX">z=1+\frac{r}{a^{2}}</formula>.</hi> Wie unanwendbar und mangelhaft übrigens die&#x017F;e<lb break="yes"/>Methode i&#x017F;t, fällt von &#x017F;elb&#x017F;t in die Augen. Es blieb al&#x017F;o noch<lb break="yes"/>der zweite Ausweg übrig, eine neue Art von Logarithmen zu<lb break="yes"/>finden. Daß die&#x017F;e nicht in geometri&#x017F;chen Reihen zu &#x017F;uchen war,<lb break="yes"/>gab mir die Natur die&#x017F;er Reihen leicht einzu&#x017F;ehen. Wenn<lb break="yes"/>
                        <hi rendition="#aq">N<hi rendition="#sup">1a</hi> = a</hi> und <hi rendition="#aq">N<hi rendition="#sup">1b</hi> = b,</hi> &#x017F;o i&#x017F;t <hi rendition="#aq">a &#x2213; b = N<hi rendition="#sup">1a</hi> &#x2213; N<hi rendition="#sup">1b</hi>
                        </hi> eine Formel,<lb break="yes"/>die &#x017F;ich nicht wirklich &#x017F;ummiren und &#x017F;ubtrahiren läßt. Die<lb break="yes"/>große Aehnlichkeit, die ich zwi&#x017F;chen allen Formeln für arithmeti-<lb break="no"/>&#x017F;che und geometri&#x017F;che Progre&#x017F;&#x017F;ionen fand, bei Findung des er&#x017F;ten<lb break="yes"/>und letzten Gliedes, der Differenz, des Exponenten, der Zahl<lb break="yes"/>der Glieder u. &#x017F;. w., das Auffallende, daß in jenen Formeln<lb break="yes"/>&#x017F;ich immer Addition und Multiplication, Subtraktion und<lb break="yes"/>Divi&#x017F;ion re&#x017F;pondiren, brachte mich auf die Idee, es möchte &#x017F;ich<lb break="yes"/>bei den arithmeti&#x017F;chen Progre&#x017F;&#x017F;ionen doch auch etwas auf&#x017F;püren<lb break="yes"/>la&#x017F;&#x017F;en, was den Logarithmen oder dem Exponential&#x017F;y&#x017F;tem der<lb break="yes" />geometri&#x017F;chen Reihen gegenüber &#x017F;tände. Nach die&#x017F;er analogi&#x017F;chen<lb break="yes"/>
                        <pb n="235" facs="#f0005"/> Schlußart fing ich meine Unter&#x017F;uchung an und bin jetzt &#x017F;o weit<lb break="yes"/>damit gekommen, daß ich ein voll&#x017F;tändiges Sy&#x017F;tem &#x017F;olcher logarith-<lb break="no" />menähnlichen Exponenten, aus arithmeti&#x017F;cher Progre&#x017F;&#x017F;ion ent-<lb break="no"/>wickelt, ausgearbeitet habe. Man kann damit addiren, multipli-<lb break="no"/>ciren, &#x017F;ubtrahiren, dividiren. So wie man durch die Logi&#x017F;tik<lb break="yes"/>die Theorie der alten Logarithmen erläutert, &#x017F;o habe ich auch<lb break="yes"/>für die meinigen eine geometri&#x017F;che Con&#x017F;truction gewagt. Da<lb break="yes"/>meine Grundformel ihrer Natur nach &#x017F;ehr einfach und ein bloßes<lb break="yes"/>Produkt jener Faktoren i&#x017F;t, &#x017F;o i&#x017F;t die con&#x017F;truirte Linie eine ge-<lb break="no"/>rade geworden. Demnach giebt &#x017F;ie die be&#x017F;ten Auf&#x017F;chlü&#x017F;&#x017F;e über<lb break="yes"/>das neue Sy&#x017F;tem, da &#x017F;ie alle mögliche und unmögliche Po&#x017F;tulate<lb break="yes"/>&#x017F;innlich dar&#x017F;tellt. Das be&#x017F;tändige Vergleichen beider Sy&#x017F;teme,<lb break="yes" />be&#x017F;onders in den Fällen, ob die Grundzahl oder die Logarithmen<lb break="yes"/>po&#x017F;itiv oder negativ, rational oder irrational, oder gebrochen<lb break="yes"/>u. &#x017F;. w. &#x017F;ein können, war mir wenig&#x017F;tens beim Ausarbeiten<lb break="yes"/>&#x017F;ehr unterhaltend. Ich erwarte von Ihnen die Frage, ob mein<lb break="yes"/>Sy&#x017F;tem aber auch brauchbar &#x017F;ei, ob es Schwierigkeiten des<lb break="yes" />analyti&#x017F;chen Calcul&#x2019;s lö&#x017F;e? Ich antworte offenherzig, daß ich in<lb break="yes"/>&#x017F;ofern das &#x1F11;&#x03CD;&#x03C1;&#x03B7;&#x03BA;&#x03B1; noch nicht an&#x017F;timmen mag. Ich glaube &#x017F;ogar,<lb break="yes"/>daß meine Logarithmen immer zu wenig kleiner wie die dazu<lb break="yes"/>gehörigen Zahlen bleiben werden, als daß &#x017F;ie in Rechnungen<lb break="yes"/>vortheilhaft &#x017F;ein &#x017F;ollten. Aus der Natur der Grundzahlen denke<lb break="yes"/>ich es vielleicht gar zu erwei&#x017F;en. Aber wenn dies auch er&#x017F;te<lb break="yes"/>Veranla&#x017F;&#x017F;ung war, &#x017F;o war es doch nicht Zweck meiner Unter-<lb break="no"/>&#x017F;uchung. Ich wollte blos nach der Methode der Alten verfahren,<lb break="yes"/>die mehr auf Ebenmaaß, Gleichheit in der Ausführung, auf<lb break="yes"/>Zu&#x017F;ammenhang der Sätze unter einander, als auf ihre An-<lb break="no"/>wendung hinarbeiteten. Und darin werden Sie mich gewiß nicht<lb break="yes"/>tadeln, der Sie (es i&#x017F;t nicht mein Urtheil, das ich &#x017F;chreibe)<lb break="yes" />unter die wenigen Mathematiker Deut&#x017F;chlands gehören, die den<lb break="yes"/>Alten an Präci&#x017F;ion und Schärfe &#x017F;o nahe getreten &#x017F;ind. Wie<lb break="yes"/>viele Sätze im <hi rendition="#g" >Euklides</hi> &#x017F;ind unbrauchbar, nur z. B. die<lb break="yes" />Sätze von den Polygonen und die von den ordentlichen Körpern<lb break="yes"/>im 13. Buche. Und doch hielten die damaligen Geometer das<lb break="yes"/>Ganze nicht für vollendet genug, bis <hi rendition="#g">Hyp&#x017F;ikles</hi> aus Alexan-<lb break="no"/>drien hinzutrat, und jene Sätze in zwei Büchern noch weiter<lb break="yes" />ausführte. Erfreuen wir uns nicht noch jetzt an dem Satze,<lb break="yes"/>
                        <pb n="236" facs="#f0006"/> der ein &#x2206; mit zwei Mond&#x017F;chnitten vergleicht, ob wir gleich<lb break="yes"/>wi&#x017F;&#x017F;en, daß wir dadurch der ohnedies &#x017F;o unnützen Quadratur<lb break="yes"/>des Zirkels nicht um ein Haar breit näher kommen. Uns leitete<lb break="yes" />das Bedürfniß auf die Erfindung der hyperboli&#x017F;chen Logarithmen,<lb break="yes"/>die gewiß unter die wichtig&#x017F;ten Entdeckungen un&#x017F;eres Jahrhun-<lb break="no"/>derts gehören. Sollte man es dem <hi rendition="#g">Sy&#x017F;tem</hi> nicht &#x017F;chuldig &#x017F;ein,<lb break="yes"/>eine andere Lücke auszufüllen, ohne welche die Theorie der<lb break="yes"/>Progre&#x017F;&#x017F;ionen mit ihren Logarithmen ein &#x017F;o vollendetes Ganze<lb break="yes"/>ausmachen würde &#x2014;</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#aq">Claudite iam rivos, pueri, sat nam prata bibere!</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Wenn Sie, theuer&#x017F;ter Freund, mir die Erlaubniß ertheilen,<lb break="yes"/>&#x017F;o wage ich, das kleine Sy&#x017F;tem Ihnen vorzulegen. Aber ehe<lb break="yes"/>ich die&#x017F;e Erlaubniß nicht habe, will ich mich begnügen, es für<lb break="yes"/>mich &#x017F;elb&#x017F;t noch mehr auszuarbeiten. Ich &#x017F;etze in die Nach&#x017F;icht<lb break="yes"/>weniger Men&#x017F;chen &#x017F;o vieles Vertrauen, als in die Ihrige.<lb break="yes"/>Darum wage ich Sie zuer&#x017F;t um etwas zu bitten, was ich von<lb break="yes"/>keinem anderen fordern möchte.</p>
                    <lb break="yes"/>
                    <p>Es liegt mir daran, daß un&#x017F;er lieber <hi rendition="#g" >Fi&#x017F;cher,</hi> dem ich<lb break="yes"/>nicht genug für Ihre Bekannt&#x017F;chaft danken kann, von jener<lb break="yes"/>kleinen Arbeit bis jetzt <hi rendition="#g">nichts wi&#x017F;&#x017F;e.</hi> Ich er&#x017F;uche Sie daher<lb break="yes"/>(was freilich bei einer &#x017F;o geringfügigen Sache kaum zu fürchten<lb break="yes"/>wäre), daß Sie ihm nichts davon &#x017F;chreiben.</p>
                    <lb break="yes"/>
                    <p>Ich bin nicht im Stande, mich über die Weit&#x017F;chweifigkeit<lb break="yes"/>die&#x017F;es Briefes zu vertheidigen. Wenn aber einige Achtung und<lb break="yes"/>Vertrauen auf höhere Ein&#x017F;icht, Lu&#x017F;t &#x017F;ich von dem Mei&#x017F;ter in<lb break="yes"/>der Kun&#x017F;t belehren zu la&#x017F;&#x017F;en, Eifer für das mathemati&#x017F;che<lb break="yes"/>Studium und jugendliche Offenherzigkeit ent&#x017F;chuldigen können,<lb break="yes"/>&#x017F;o darf ich An&#x017F;pruch auf Ihre Nach&#x017F;icht machen.</p>
                    <lb break="yes"/>
                    <p>Ob ich gleich billig fürchten &#x017F;ollte, daß die&#x017F;er er&#x017F;te Brief<lb break="yes"/>Sie von aller weiteren Corre&#x017F;pondenz ab&#x017F;chrecken wird, &#x017F;o bin<lb break="yes"/>ich doch unver&#x017F;chämt genug, Sie um die Gewogenheit zu bitten,<lb break="yes" />mich durch ein Paar Zeilen wi&#x017F;&#x017F;en zu la&#x017F;&#x017F;en, ob ich Ihnen mein<lb break="yes"/>Logarithmen&#x017F;y&#x017F;tem vorlegen darf oder nicht.</p>
                    <lb break="yes"/>
                    <p>Ich bin mit den Empfindungen der tief&#x017F;ten Hochachtung<lb break="yes" />und dankbar&#x017F;ten Zuneigung u. &#x017F;. w.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Lichtenberg, Gmelin, Spittler, Kä&#x017F;tner</hi> und der<lb break="yes"/>junge Prof. <hi rendition="#g">Buhl</hi> empfehlen &#x017F;ich Ihnen alle und danken für<lb break="yes"/>
                        <pb n="237" facs="#f0007"/> Ihr freund&#x017F;chaftliches Andenken. <hi rendition="#g">Kä&#x017F;tner</hi> wird Ihnen näch&#x017F;tens<lb break="yes"/>die verlangten Bücher über&#x017F;enden. Er las ge&#x017F;tern eine Abhand-<lb break="no"/>lung in der hie&#x017F;igen Sozietät vor. Ich habe nichts davon ge-<lb break="no"/>hört, als daß ich &#x017F;ehe, es mü&#x017F;&#x017F;e etwas über achromati&#x017F;che Fern-<lb break="no"/>röhre &#x017F;ein.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>2.</head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Goldkronach im Fichtelberg,<lb break="yes"/>12. November 1794.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t eine Ewigkeit her, daß ich nichts von Ihnen, Sie<lb break="yes" />nichts von mir hörten. Es i&#x017F;t mir indeß, als dürfte ich mich<lb break="yes"/>doch Ihnen wieder nähern, als würden Sie mir doch wieder<lb break="yes"/>freund&#x017F;chaftlich die Hand reichen. Seit vielen Monaten lebte<lb break="yes"/>ich mei&#x017F;t bei der Armee im Hauptquartier des Feldmar&#x017F;challs<lb break="yes"/>v. Möllendorf, da mich Hr. v. Hardenberg bei den Negociationen<lb break="yes"/>mit den Seemächten brauchte. Jetzt bin ich endlich in mein<lb break="yes" />ein&#x017F;ames Gebirge zurückgekehrt. Den Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;ind wir<lb break="yes"/>nicht fremd geworden, und &#x017F;ie füllen alle, alle meine Muße aus.<lb break="yes"/>Auch zu Ihnen trete ich, um Belehrung zu &#x017F;chöpfen. Lachen<lb break="yes"/>Sie nur nicht über meine Unwi&#x017F;&#x017F;enheit.</p>
                    <lb break="yes"/>
                    <p>Ich arbeite an einem bisher ungekannten Theile der allge-<lb break="no" />meinen Weltge&#x017F;chichte. Wollte nemlich nach dem <hi rendition="#aq" >Cleomedes</hi>
                        <lb break="yes"/>&#x017F;ein &#x03C3;&#x03CD;&#x03C3;&#x03C4;&#x03B7;&#x03BC;&#x03B1; &#x1F10;&#x03BE; &#x1F40;&#x03C5;&#x03C1;&#x03B1;&#x03BD;&#x03BF;&#x1FC0;&#x03C5; &#x03BA;&#x03B1;&#x1F76; &#x03B3;&#x1FC6;&#x03C2; &#x03BA;&#x03B1;&#x1F76; &#x03C4;&#x1FF6;&#x03BD; &#x1F10;&#x03BD; &#x03C4;&#x03BF;&#x03C5;&#x03C4;&#x1FF7; &#x03C6;&#x03C5;-<lb break="no" />&#x03C3;&#x03B5;&#x1FF6;&#x03BD; gewinnen. Das Buch &#x017F;oll in 20 Jahren unter dem Titel:<lb break="yes"/>Ideen zu einer künftigen Ge&#x017F;chichte und Geographie der Pflanzen<lb break="yes"/>oder hi&#x017F;tori&#x017F;che Nachricht von der allmäligen Ausbreitung der<lb break="yes"/>Gewäch&#x017F;e über den Erdboden und ihren allgemein&#x017F;ten geogno&#x017F;ti-<lb break="no"/>&#x017F;chen Verhältni&#x017F;&#x017F;en er&#x017F;cheinen. Mit dem ungeheuren Plan die&#x017F;es<lb break="yes"/>Werks, das die Pflanzen&#x017F;chöpfung in Verbindung mit der ganzen<lb break="yes"/>übrigen Natur &#x017F;childern &#x017F;oll, neb&#x017F;t ihrem Einfluß auf den em-<lb break="no" />pfindenden Men&#x017F;chen, ermüde ich Sie nicht, &#x017F;ondern gehe &#x017F;o-<lb break="no"/>gleich zu meinen einfältigen <hi rendition="#g">hierokli&#x017F;</hi>chen Fragen über. Ich<lb break="yes" />fange von der untergegangenen Vegetation, den Grab&#x017F;tätten der<lb break="yes"/>Pflanzen der Vorwelt (Phytolithen, Steinkohlen u. &#x017F;. w.) an.<lb break="yes"/>Hier &#x017F;ehen wir Producte heißer Zonen unter 60 &#x2014; 70° N. Br.,<lb break="yes"/>und zwar (von <hi rendition="#g" >Blumenbach</hi> und andern erwie&#x017F;en) zahllos nicht<lb break="yes"/>hinge&#x017F;chwemmt, &#x017F;ondern in einer Lage, welche bewei&#x017F;t, daß &#x017F;ie in ihrer<lb break="yes"/>
                        <pb n="238" facs="#f0008"/> Heimath liegen. Unter den vielen möglichen Gründen, welche<lb break="yes"/>eine Tropenwärme unter 69 &#x2014; 70° N. Br. hervorbringen können,<lb break="yes"/>&#x017F;tudiere ich den be&#x017F;onders über die veränderte Schiefe der Ekliptik,<lb break="yes" />und <hi rendition="#g">Lonville</hi> in den <hi rendition="#aq">act. erudit. Lips. 1719 p.</hi> 28 hat<lb break="yes"/>mich &#x017F;o verwirrt gemacht, daß ich Sie herzlich um Belehrung bitte.</p>
                    <lb break="yes"/>
                    <p>1) Sie haben ja &#x017F;o trefflich die Alten &#x017F;tudiert, aber wo<lb break="yes"/>&#x017F;teht die von <hi rendition="#g">Lonville</hi> citirte Stelle des <hi rendition="#g">Herodot,</hi> nach der<lb break="yes" />die Ekliptik auf dem Aequator &#x017F;enkrecht &#x017F;tand? [<hi rendition="#g">Columella</hi>] <note place="foot" n="*)">Der Name <hi rendition="#g">Columella</hi> i&#x017F;t von <hi rendition="#g" >Pfaff&#x2019;s</hi> Hand hinzuge&#x017F;chrieben.</note>.<lb break="yes"/>Ich &#x017F;uche &#x017F;ie vergebens, &#x017F;o wie die von <hi rendition="#g">Gehlers</hi> Wörter-<lb break="no"/>buch <hi rendition="#aq">III.</hi> S. 870 fal&#x017F;ch citirte Stelle des <hi rendition="#g">Cleomedes</hi> &#x03BA;&#x03C5;&#x03BA;&#x03BB;.<lb break="yes"/>&#x03D1;&#x03B5;&#x03C9;&#x03C1;. <hi rendition="#aq">I c.</hi> 7, worin Ma&#x017F;&#x017F;ilien gar nicht erwähnt wird.</p>
                    <lb break="yes"/>
                    <p>2) Wie kann <hi rendition="#g">Bode</hi> Erl. der Sternkunde 1793. S. 544<lb break="yes"/>&#x017F;agen: Aequator und Ekliptik <hi rendition="#g" >können</hi> nie zu&#x017F;ammenfallen.<lb break="yes"/>Folgt das aus der <hi rendition="#g">La Grangi&#x017F;</hi>chen Theorie von der zu&#x017F;am-<lb break="no"/>menge&#x017F;etzten Gravitation? Nach den Progre&#x017F;&#x017F;ionen von <hi rendition="#g">La Caille</hi>
                        <lb break="yes"/>zu 44,&#x2033; <hi rendition="#g">Mayer</hi> zu 46&#x2033; und <hi rendition="#g">La Lande</hi> zu 50&#x2033; S. 100,<lb break="yes" />i&#x017F;t das Zu&#x017F;ammenfallen ja wahr&#x017F;cheinlich, und die <hi rendition="#g">La Landi-<lb break="no"/>&#x017F;</hi>che Hypothe&#x017F;e (<hi rendition="#aq">Mém. de Paris</hi> 1761), die ich kenne, i&#x017F;t der<lb break="yes"/>
                        <hi rendition="#g">La Grangi&#x017F;</hi>chen doch ähnlich?</p>
                    <lb break="yes"/>
                    <p>3) Kann nach der letzteren die Ekliptik nicht ehemals in 48°<lb break="yes" />gewe&#x017F;en &#x017F;ein? Größer braucht die Senkung der Erdaxe nie ge-<lb break="no"/>we&#x017F;en zu &#x017F;ein, denn der Wendezirkel liegt unter 23&#x00BD;°, und unter<lb break="yes"/>40° wäch&#x017F;t &#x017F;chon <hi rendition="#aq">Chamaerope humilis.</hi> Bei 48° würde al&#x017F;o<lb break="yes"/>der 65 &#x2014; 70° auch Palmenvegetation gehabt haben.</p>
                    <lb break="yes"/>
                    <p>4) In den Zonen &#x017F;elb&#x017F;t bin ich noch &#x017F;ehr unwi&#x017F;&#x017F;end. Der<lb break="yes"/>Polarzirkel &#x017F;teht doch immer &#x017F;o weit vom Pol als der Wende-<lb break="no"/>zirkel vom Aequator ab. Bei der jetzt abnehmenden Schiefe<lb break="yes"/>der Ekliptik &#x017F;chränken &#x017F;ich al&#x017F;o die heiße und kalte Zone ein,<lb break="yes"/>und der ewige Frühling naht. Wo, theuer&#x017F;ter Freund, (lachen<lb break="yes"/>Sie meiner Unwi&#x017F;&#x017F;enheit nicht) wo fallen die Polarzirkel hin,<lb break="yes"/>wenn die Schiefe der Ekliptik über 45° z. B. 50 &#x2014; 60° wird?<lb break="yes"/>Ich weiß wohl, daß das Klima nicht allein von dem Sinus<lb break="yes"/>des Einfallswinkels der Sonnen&#x017F;trahlen (nach der <hi rendition="#g" >Mayeri&#x017F;</hi>chen<lb break="yes"/>Theorie) herrührt, aber &#x017F;agen Sie mir ja, wenn der Aequator<lb break="yes"/>auf der Ekliptik je &#x017F;enkrecht &#x017F;tand (wie nach dem <hi rendition="#g" >Diodorus</hi>
                        <lb break="yes"/>
                        <pb n="239" facs="#f0009"/> 403000 J. vor dem Einzuge Alexanders in Babylon) herr&#x017F;chte<lb break="yes"/>da Eine heiße oder Eine kalte Zone über der ganzen Erde? Ich<lb break="yes"/>glaube eine heiße, al&#x017F;o eine allverbreitete Polarwelt, ein goldenes<lb break="yes"/>Zeitalter?</p>
                    <lb break="yes"/>
                    <p>5) Giebt es denn keine <hi rendition="#g">neuere Me&#x017F;&#x017F;ung</hi> der Ekliptik<lb break="yes"/>als die überall citirte von <hi rendition="#g" >Bugge</hi> 1784 zu 23° 28&#x2032; 1,5&#x2033;?</p>
                    <lb break="yes"/>
                    <p>6) Giebt es nicht eine Di&#x017F;&#x017F;ertation von <hi rendition="#g" >Hollmann</hi> über<lb break="yes"/>die Schiefe der Ekliptik? und muß ich &#x017F;ie le&#x017F;en?</p>
                    <lb break="yes"/>
                    <p>Wenn Sie mir meine paar Fragen beantworten, ver&#x017F;preche<lb break="yes" />ich, Sie auch &#x017F;o bald nicht wieder zu quälen!</p>
                    <lb break="yes"/>
                    <p>Auf meinen rauhen Fel&#x017F;enhöhen hänge ich &#x017F;olchen Träu-<lb break="no"/>mereien nach. Beraubt von den nothwendig&#x017F;ten Hilfsmitteln<lb break="yes"/>muß ich mich an lebendige Orakel wenden, und von Ihnen<lb break="yes"/>darf ich Nach&#x017F;icht erwarten. Empfehlen Sie mich gehor&#x017F;am&#x017F;t<lb break="yes"/>dem Hrn. Bergrath v. <hi rendition="#g">Crell</hi> und verge&#x017F;&#x017F;en Sie nicht ganz<lb break="yes"/>Ihren treuen u. &#x017F;. w.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 