<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="217" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Vorwort von Alexander v. Humboldt zu den &#x201E;Erinnerungen<lb break="yes"/>der Rei&#x017F;e nach Indien von S. k. H. dem Prinzen Waldemar<lb break="yes"/>von Preußen.&#x201C;</hi>
                    <note place="foot" n="*)">In <hi rendition="#g">Berlin</hi> er&#x017F;chien kürzlich (im Verlag von Alexander Duncker) das &#x017F;pre-<lb break="no" />chend&#x017F;te und trefflich&#x017F;te Portrait das wir von Alexander v. Humboldt kennen,<lb break="yes"/>gezeichnet von Emma Gaggiotti Richards, ge&#x017F;tochen von Habelmann. Das<lb break="yes"/>reizende Bild der jungen in Berlin lebenden Kün&#x017F;tlerin (Gaggiotti Richards),<lb break="yes" />der wir jenes Portrait des größten jetzt lebenden Deut&#x017F;chen verdanken, i&#x017F;t &#x2014;<lb break="yes"/>nach einem von ihr &#x017F;elb&#x017F;t verfertigten Gemälde, das &#x017F;ich im Be&#x017F;itz der Königin<lb break="yes"/>Victoria befindet &#x2014; in dem&#x017F;elben Verlage er&#x017F;chienen, von H. Dröhmer in der<lb break="yes"/>nämlichen Wei&#x017F;e und in der nämlichen Größe wie Humboldt ge&#x017F;tochen.</note>
                </head>
                <lb break="yes"/>
                <p>Das Werk welches hier zuer&#x017F;t in engern Krei&#x017F;en veröffentlicht wird, i&#x017F;t<lb break="yes"/>ein Denkmal das ein hochherziger Vater und liebende Ge&#x017F;chwi&#x017F;ter dem edeln,<lb break="yes"/>kräftig an&#x017F;trebenden, un&#x017F;erm Königshaufe &#x017F;o früh entri&#x017F;&#x017F;enen Prinzen Wal-<lb break="no"/>demar von Preußen errichtet haben. Einfach, wie er &#x017F;elb&#x017F;t, der allein und<lb break="yes"/>immer &#x017F;anft von &#x017F;tillen innern Regungen des Gemüths bewegt wurde, und<lb break="yes"/>den höch&#x017F;ten Genuß des Lebens in dem Umgang mit der freien Natur fand,<lb break="yes"/>durfte die&#x017F;es Denkmal auch nur die einfache Erzählung &#x017F;einer Rei&#x017F;en nach<lb break="yes"/>Indien und Tibet, großentheils hinterla&#x017F;&#x017F;enen Tagbüchern und Notizen ent-<lb break="no"/>lehnt, &#x017F;o wie die von ihm lebendig und treu &#x017F;kizzirten Naturan&#x017F;ichten enthal-<lb break="no" />ten. Das Intere&#x017F;&#x017F;e welches die Arbeiten des jungen Prinzen &#x017F;chon in ihrer<lb break="yes"/>großen Mannichfaltigkeit darbieten, wird durch die Betrachtung erhöht daß<lb break="yes"/>die übermäßigen An&#x017F;trengungen denen er &#x017F;ich, bei einem zarten Körperbau,<lb break="yes"/>auf &#x017F;einer Rei&#x017F;e in heißen und feuchten Klimaten mit nie gebrochenem Muth<lb break="yes"/>
                    <cb/> aus&#x017F;etzte, eine mitwirkende, ja mächtige Ur&#x017F;ache &#x017F;eines frühen Hin&#x017F;cheidens<lb break="yes"/>geworden &#x017F;ind. Er überlebte die Rückkehr in das väte@liche Haus nur zwei<lb break="yes"/>Jahre und acht Monate. Neben dem freudigen Anthei@ der in jeder Rei&#x017F;e-<lb break="no"/>Unternehmung dem Muth und der energi&#x017F;chen Ausdauer (Folgen einer ern-<lb break="no"/>&#x017F;ten Selb&#x017F;tbeherr&#x017F;chung) gezollt wird, &#x017F;tellen &#x017F;ich hier die trüb&#x017F;ten, unglück-<lb break="no"/>verheißenden Ahnungen. Keine der&#x017F;elben (es i&#x017F;t beruhigend es &#x017F;agen zu kön-<lb break="no"/>nen) hat aber je den Rei&#x017F;enden &#x017F;elb&#x017F;t betrübt, &#x017F;o lange er auf dem Schauplatz<lb break="yes"/>&#x017F;einer Unternehmungen war. Auch hat er, bei &#x017F;einer großen Be&#x017F;cheidenheit,<lb break="yes"/>wohl unbewußt, eine edle Frucht &#x017F;einer Be&#x017F;trebungen eingeerntet in dem mora-<lb break="no"/>li&#x017F;chen Eindruck den er als Men&#x017F;ch gela&#x017F;&#x017F;en, überall wo erkannt wurde was<lb break="yes"/>in &#x017F;einem Innern verborgen lag: im Vaterland wie im fernen Indien, in<lb break="yes"/>den zarten Verhältni&#x017F;&#x017F;en des häuslichen Familienlebens wie in dem Getüm-<lb break="no"/>mel des engli&#x017F;chen Heers, de&#x017F;&#x017F;en Gefahren und ruhmvolle Kämpfe er den<lb break="yes"/>Vorzug genoß eine Zeitlang zu theilen. <note place="foot" n="*)">Nach der Rückkehr auf den vaterländi&#x017F;chen Boden wurde Prinz W@ldemar<lb break="yes"/>wegen &#x017F;eines tapfern Benehmens in dem Feldzug gegen die Sikhs zum General-<lb break="no"/>major ernannt. Er erhielt zugleich den Orden <hi rendition="#aq">pour le mérite,</hi> und von<lb break="yes"/>der Königin Victoria das Großkreuz des Bath-Ordens, wie von der o&#x017F;tindi-<lb break="no"/>&#x017F;chen Compagnie durch Lord Hardinge einen Ehren&#x017F;äbel und z@ei &#x017F;chön gear-<lb break="no"/>beitete, den Sikhs abgenommene, zwölfpfündige Ge&#x017F;chütze. Eine Sammlung<lb break="yes"/>indi&#x017F;cher Waffen, welche der Prinz von der Expedition heimbrachte, i&#x017F;t Sr. M.<lb break="yes"/>dem König für das Mu&#x017F;eum verehrt worden.</note>
                </p>
                <lb break="yes"/>
                <p>Das freundliche Vertrauen welches &#x017F;eit &#x017F;einer frühe&#x017F;ten Jugend Prinz<lb break="yes"/>Waldemar von Preußen mir, dem uralternden Rei&#x017F;enden, ge&#x017F;chenkt, die<lb break="yes"/>Bande unauslö&#x017F;chlichen Dankgefühls die mich &#x017F;eit der unglücklichen, verhängniß-<lb break="no"/>vollen Epoche der Unterjochung Deut&#x017F;chlands an den durch Waffenruhm und<lb break="yes"/>Anmuth der Sitten gleich ausgezeichneten Vater geknüpft hatten, &#x017F;ind die<lb break="yes"/>Veranla&#x017F;&#x017F;ung zu der Aufforderung gewe&#x017F;en die&#x017F;e einleitenden Worte zu &#x017F;chrei-<lb break="no"/>ben. Es war mir eine angenehme Pflicht einer &#x017F;olchen ehrenvollen Aufforde-<lb break="no" />rung Folge zu lei&#x017F;ten.</p>
                <lb break="yes"/>
                <p>Tiefes Gefühl für die Schönheiten welche die Natur in allen Zonen ent-<lb break="no"/>faltet, und deren Genuß uns theilwei&#x017F;e auch durch die Macht der Sprachen<lb break="yes"/>wie durch den Zauber der dar&#x017F;tellenden Kun&#x017F;t ver&#x017F;chafft werden kann; Rei&#x017F;en<lb break="yes"/>durch das &#x017F;chweizer Alpengebirge und Italien in Begleitung des Vaters und<lb break="yes"/>des ältern Bruders, Prinzen Adalbert von Preußen, der in den Jahren<lb break="yes"/>1842 und 1843 &#x017F;eine denkwürdige und lehrreich be&#x017F;chriebene Expedition nach<lb break="yes"/>Bra&#x017F;ilien und dem Amazonen&#x017F;trom unternahm; ein innerer, quälender Drang<lb break="yes" />nach Thätigkeit, welcher in jungen Gemüthern &#x017F;ich in unbefriedigter Sehn-<lb break="no"/>&#x017F;ucht nach dem Großen und Fernen offenbart, waren die zahlreichen Motive<lb break="yes"/>zu der Rei&#x017F;e des Prinzen Waldemar nach O&#x017F;tindien. Wenn auch bei &#x017F;einer<lb break="yes" />Abrei&#x017F;e in jenem weiten, der großbritanni&#x017F;chen Krone unterworfenen Reiche<lb break="yes"/>noch Frieden herr&#x017F;chte, &#x017F;o war doch die Aus&#x017F;icht zu einer Erneuerung des<lb break="yes"/>Kriegs geeignet &#x017F;eine Einbildungskraft lebhaft zu be&#x017F;chäftigen. Der Ent&#x017F;chluß<lb break="yes"/>&#x017F;ich in die&#x017F;em Fall dem engli&#x017F;chen Heer im Kampf anzu&#x017F;chließen, &#x017F;tand fe&#x017F;t bei<lb break="yes"/>dem jungen Prinzen. Was er dort wie in der Vor&#x017F;chule erlernen würde,<lb break="yes"/>unter einem mit &#x017F;einem Vater befreundeten, tapfern Oberbefehlshaber, Sir<lb break="yes"/>Henry Hardinge, &#x017F;ollte ein&#x017F;t, wie er &#x017F;ich &#x017F;chmeichelte, im Dien&#x017F;t &#x017F;eines Vater-<lb break="no"/>lands nützlich werden.</p>
                <lb break="yes"/>
                <p>Die &#x017F;o glücklich gewählte Begleitung des Prinzen Waldemar be&#x017F;tand<lb break="yes"/>aus dem Hauptmann im General&#x017F;tab Grafen v. Oriolla (jetzt Ober&#x017F;t und<lb break="yes"/>Commandeur des &#x017F;iebenten Hu&#x017F;aren-Regimeuts), welcher &#x017F;chon der Gefährte<lb break="yes"/>des Prinzen Adalbert auf der Rei&#x017F;e nach Bra&#x017F;ilien und dem Amazonen&#x017F;trom<lb break="yes"/>gewe&#x017F;en war; dem Lieutenant Grafen v. d. Gröben vom Garde-Dragoner-<lb break="no"/>Regiment (jetzt Rittmei&#x017F;ter), des Prinzen Waldemar zärtlich&#x017F;tem Jugend-<lb break="no"/>freunde, dem wi&#x017F;&#x017F;en&#x017F;chaftlich &#x017F;ehr begabten <hi rendition="#aq">Dr.</hi> Werner Hoffmei&#x017F;ter, als Arzt<lb break="yes"/>und Naturfor&#x017F;cher, aber in der Schlacht gegen die Sikhs bei Feroze&#x017F;chah,<lb break="yes"/>kaum 26 Jahr alt, neben dem Prinzen getödtet; ein freiwilliges Opfer zarten<lb break="yes"/>Pflichtgefühls; und dem Unterofficier Karl Werner von der Garde-Pionier-<lb break="no"/>Abtheilung, der &#x017F;ich bereits auf der Rei&#x017F;e des (damaligen) Hauptmanns v.<lb break="yes"/>Orlich nach Indien durch Um&#x017F;icht und Thätigkeit &#x017F;ehr verdient gemacht hatte,<lb break="yes"/>auch von mir dringend empfohlen war.</p>
                <lb break="yes"/>
                <p>Die Abrei&#x017F;e des Prinzen erfolgte im Anfang des Monats September<lb break="yes"/>1844, er be&#x017F;uchte auf dem Weg nach Aegypten Corfu und Athen. Er&#x017F;t in<lb break="yes"/>der Mitte des Novembers landete er in Ceylon, Anfang des Januars 1845<lb break="yes"/>an dem Ausfluß des Ganges. Der er&#x017F;te Ab&#x017F;chnitt des wohlorgani&#x017F;irten<lb break="yes"/>Werkes enthält die Be&#x017F;chreibung die&#x017F;es Theils der Rei&#x017F;e. Der zweite Ab-<lb break="no"/>&#x017F;chnitt i&#x017F;t der Rei&#x017F;e durch Hindo&#x017F;tan gewidmet, vom 3 Januar bis 27 Mai<lb break="yes"/>1845 (Patna, Catmandu, Benares, Delhi bis Naini T<hi rendition="#aq">à</hi>l); der dritte Ab-<lb break="no"/>&#x017F;chnitt dem Himalaya-Gebirge vom 27 Mai bis 20 October 1845 (von Naini<lb break="yes"/>T<hi rendition="#aq">&#x00E2;</hi>l bis Schipke in Tibet und zurück über Sunum nach Simla); der vier@<lb break="yes" />Ab&#x017F;chnitt dem Feldzug gegen die Sikhs und der Rückkehr über Bombay @m<lb break="yes"/>20 Oct. 1845 bis 13 Jun. 1846. Je zwei Ab&#x017F;chnitte bilden einen Band des<lb break="yes"/>
                    <pb n="218" facs="#f0002"/>
                    <cb/> Prachtwerks. Allgemeine Einleitungen gehen in jedem der genannten Ab-<lb break="no"/>&#x017F;chnitte den Erläuterungen der einzelnen Kupfertafeln vorher. Der Zu&#x017F;am-<lb break="no"/>menhang der Rei&#x017F;en gewinnt dadurch an Ueber&#x017F;icht und erwün&#x017F;chter Klarheit.</p>
                <lb break="yes"/>
                <p>Das hand&#x017F;chriftliche Material, welches zur Herausgabe die&#x017F;es Werkes<lb break="yes"/>mit der Liebe benutzt worden i&#x017F;t die von den Mitarbeitern dem &#x017F;o früh Hin-<lb break="no"/>ge&#x017F;chiedenen in voll&#x017F;tem Maße gezollt wurde, be&#x017F;tand aus einem förmlichen,<lb break="yes"/>regelmäßig geführten Tagebuch, das aber auf dem zurückgelegten Wege nur<lb break="yes"/>bis Burdwan, bis zum Anfang des zweiten Ab&#x017F;chnitts, reicht; aus einer<lb break="yes"/>Anzahl einzelner von dem Prinzen entworfener Auf&#x017F;ätze und ge&#x017F;ammelten<lb break="yes" />Notizen; aus Briefen, in denen die Individualität des Beobachters &#x017F;ich auf<lb break="yes"/>das lebhafte&#x017F;te ab&#x017F;piegelt. Auch der Nachlaß des <hi rendition="#aq">Dr.</hi> Hoffmei&#x017F;ter wurde um<lb break="yes"/>&#x017F;o williger benutzt, als &#x017F;eine &#x201E;Briefe aus Indien&#x201C;, mit einer Vorrede von<lb break="yes"/>Karl Ritter (Braun&#x017F;chweig 1847), im Ausland &#x017F;o viel Intere&#x017F;&#x017F;e erregten,<lb break="yes"/>daß &#x017F;chon zwei &#x017F;ehr wohl ausge&#x017F;tattete Ueber&#x017F;etzungen, eine engli&#x017F;che und eine<lb break="yes"/>franzö&#x017F;i&#x017F;che, davon er&#x017F;chienen &#x017F;ind. <note place="foot" n="*)">Sie wurden &#x017F;einer Zeit von Hrn. v. Orlich in die&#x017F;en Blättern ausführlich<lb break="yes" />angezeigt.</note> Prinz Waldemar hatte bald nach &#x017F;einer<lb break="yes"/>Rückkehr, tief gebeugt durch den Tod &#x017F;einer herrlichen, durch Gemüth und<lb break="yes"/>hohe Gei&#x017F;tesbildung gleich ausgezeichneten Mutter (14 April 1846), den er<lb break="yes"/>mit Sicherheit er&#x017F;t bei der Landung in Suez vernahm, auf meine Anregung<lb break="yes" />den Ent&#x017F;chluß gefaßt die große Ma&#x017F;&#x017F;e &#x017F;einer &#x017F;o &#x017F;org&#x017F;am angefertigten Hand-<lb break="no"/>zeichnungen durch talentvolle Kün&#x017F;tler umzeichnen und lithographiren zu la&#x017F;&#x017F;en.<lb break="yes"/>Er hatte, bis ihn der Tod ereilte (17 Febr. 1849), große Freude an die&#x017F;er<lb break="yes"/>Arbeit, an deren Ausführung er oft &#x017F;elb&#x017F;t theilnahm, um die Sicherheit der<lb break="yes"/>Bergumri&#x017F;&#x017F;e zu bewahren. Jedem Bild &#x017F;ollte eine erläuternde Be&#x017F;chreibung<lb break="yes"/>von nicht größerm Umfang als einer bis zwei Seiten beigegeben werden. In<lb break="yes"/>die&#x017F;em Sinn ließen der zärtliche Vater und nach &#x017F;einem tief betrübenden Hin-<lb break="no"/>&#x017F;cheiden (am 28 Sept. 1851) die Ge&#x017F;chwi&#x017F;ter des jungen indi&#x017F;chen Rei&#x017F;enden<lb break="yes"/>das Prachtwerk fort&#x017F;etzen; doch wurde, um dem Ganzen mehr Einheit zu ver-<lb break="no" />leihen, auf des Grafen Oriolla &#x017F;ehr lobenswerthen Vor&#x017F;chlag, jeder der vier<lb break="yes"/>Abtheilungen eine Einleitung vorge&#x017F;etzt. Den Text des zweiten Bandes,<lb break="yes"/>welcher die Rei&#x017F;en im Himalaya und die wichtigen Kriegsbegebenheiten im<lb break="yes"/>Feldzug gegen die Sikhs enthält, übernahm Graf v. Oriolla, und hat die&#x017F;e<lb break="yes" />Arbeit mit Ausdauer und großer Sachkenntniß auf das glücklich&#x017F;te zu Ende<lb break="yes"/>geführt, da er durch eigene Erinnerungen, &#x017F;elb&#x017F;tgeführte Tagebücher und den-<lb break="no"/>&#x017F;elben beigelegte Planzeichnungen unter&#x017F;tützt war.</p>
                <lb break="yes"/>
                <p>Eine große Anmuth gewährt dem Prachtwerke der <hi rendition="#g">Rei&#x017F;e nach Indien</hi>
                    <lb break="yes"/>der &#x017F;o reichlich und ge&#x017F;chmackvoll ausge&#x017F;tattete maleri&#x017F;che Theil, von zwei<lb break="yes"/>durch &#x017F;chöne land&#x017F;chaftliche und hi&#x017F;tori&#x017F;che Dar&#x017F;tellungen &#x017F;ehr ausgezeichneten<lb break="yes" />Kün&#x017F;tlern, Ferdinand Bellermann und Hermann Kretz&#x017F;chmer, welche, von<lb break="yes"/>der treue&#x017F;ten Hingebung be&#x017F;eelt, die Ausführung der zahlreichen Rei&#x017F;e&#x017F;kizzen<lb break="yes"/>des Prinzen Waldemar übernommen haben. Mit der Phy&#x017F;iognomie der<lb break="yes"/>Natur in tropi&#x017F;chen und &#x017F;ubtropi&#x017F;chen Zonen, in Südamerika und im Orient,<lb break="yes"/>durch eigene An&#x017F;chauung vertraut, waren beide be&#x017F;onders geeignet zu lei&#x017F;ten<lb break="yes"/>was dem Werk Leben gibt und kün&#x017F;tleri&#x017F;chen Werth.</p>
                <lb break="yes"/>
                <p>Um wi&#x017F;&#x017F;en&#x017F;chaftlichen Krei&#x017F;en das nicht zu entziehen wodurch die Rei&#x017F;e<lb break="yes"/>des Prinzen, vermöge der Thätigkeit des <hi rendition="#aq">Dr.</hi> Hoffmei&#x017F;ter, auch der Pflanzen-<lb break="no"/>kunde genützt hat, wurde das von die&#x017F;em Naturfor&#x017F;cher auf Ceylon und am<lb break="yes"/>Himalaya ge&#x017F;ammelte Herbarium meinem Freund Hrn. <hi rendition="#aq">Dr.</hi> Klotz&#x017F;ch, Mit-<lb break="no"/>glied der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften (einem der erfahren&#x017F;ten und gei&#x017F;t-<lb break="no"/>reich&#x017F;ten Botaniker Deut&#x017F;chlands), übergeben. Das Herbarium umfaßt in<lb break="yes"/>der kleinen Zahl von 456 Arten, unter welchen 108 neu &#x017F;ind, 270 Gattungen.<lb break="yes"/>Die intere&#x017F;&#x017F;ante&#x017F;ten der&#x017F;elben werden auf hundert Tafeln lithographirt er-<lb break="no"/>&#x017F;cheinen. Unter allen zeichnet &#x017F;ich, als ein hoher Strauch, durch organi&#x017F;che<lb break="yes"/>Structur, Blüthenpracht und Belaubung eine neue Gattung von der Familie<lb break="yes"/>der Rhodoraceen aus, welche <hi rendition="#aq">Dr.</hi> Klotz&#x017F;ch zu immerwährender Erinnerung<lb break="yes"/>dem Prinzen Waldemar unter dem Namen <hi rendition="#aq" >Waldemaria argentea</hi> gewidmet<lb break="yes"/>hat, da &#x017F;ie der Prinz mehrere Jahre vor dem berühmten Sikkim-Rei&#x017F;enden,<lb break="yes"/>
                    <hi rendition="#aq">Dr.</hi> Jo&#x017F;eph D. Hooker, entdeckte.</p>
                <lb break="yes"/>
                <p>So i&#x017F;t es denn, vermöge der Sorgfalt die darauf gewandt wurde alle<lb break="yes"/>Früchte der Rei&#x017F;e zu &#x017F;ammeln und bearbeiten zu la&#x017F;&#x017F;en, der Pietät edler Ge-<lb break="no" />&#x017F;chwi&#x017F;ter (des Prinzen <hi rendition="#g">Adalbert</hi> von Preußen, der Prinze&#x017F;&#x017F;in <hi rendition="#g">Eli&#x017F;abeth</hi>
                    <lb break="yes"/>von He&#x017F;&#x017F;en und der Königin <hi rendition="#g" >Marie</hi> von Bayern) gelungen dem Andenken<lb break="yes"/>eines theuern, innig&#x017F;t geliebten Bruders durch die einfache Veröffentlichung<lb break="yes"/>der Ergebni&#x017F;&#x017F;e &#x017F;eines bewegten Lebens diejenige Art der Weihe zu geben<lb break="yes"/>welche allein der liebenswürdigen Einfachheit und ur&#x017F;prünglichen Richtung<lb break="yes" />&#x017F;eines Charakters ent&#x017F;prechen kann. Die Wehmuth welche das Herz erfüllt<lb break="yes"/>wenn die irdi&#x017F;chen Bande der Liebe zerreißen, wird nicht geheilt, aber ge-<lb break="no"/>mildert durch das fromme Bewußt&#x017F;eyn &#x017F;üße Pflichten für den Hinge&#x017F;chiedenen<lb break="yes"/>erfüllt zu haben.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 