<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="292" facs="#f0001" />

    <div><p>&#x201E;Athen&#x0153;um&#x201C; meddeler folgende Brev, dat. Berlin den 4de Marts,<lb/>fra Alexander v. Humboldt til den beromte Sir Roderich Murchi&#x017F;on<lb/>angaaende Leopold v. Buchs Dod; Originalen er, &#x017F;om det &#x017F;ynes, &#x017F;treven<lb/>paa Fran&#x017F;t: &#x201E;At det &#x017F;kulde @ve til&#x017F;kikket mig, en 83aarig Olding, at<lb/>melde Dem, dyrebare Sir Roderich, en &#x017F;aa &#x017F;orgelig Begivenhed, Dem,<lb/>for hrem Leopold v. Buch n&#x0153;rede et &#x017F;aa omt Ven&#x017F;kab, &#x017F;aavel&#x017F;om de<lb/>mange, der i England @eundrede hans Genie, hans m&#x0153;g@ige Aands-<lb/>frembringel&#x017F;er og hans &#x0153;dle Cyaracteer! Han berovedes os imorges ved<lb/>en Nervefeber. Enonu den 26de f. M. var han, trods Sneen og Af-<lb/>&#x017F;tanden imellem vore Boliger, hjemme hos mig og pas&#x017F;iarede med liv-<lb/>lig Interes&#x017F;e om Geologien. Samme Aften gik han i Sel&#x017F;kab; om<lb/>Sondagen og Mandagen klagede han over Feber og troede, at den hid-<lb/>rorte fra en &#x017F;tor Fro&#x017F;tknude, hvoraf han havde lidt t nogte Aar. In-<lb/>@ammattonen nodvendiggjorde Brugen af Igter; men Smerten og Feberen<lb/>tog til. Han laae maatlos @ 38 Timer. Han dode omgiven af &#x017F;ine<lb/>Venner, af hvilke Stor&#x017F;tedelen ikke vid&#x017F;te noget om hans farlige Syg-<lb/>dom for den 2den Marts om Aftenen. Han og jeg vare knyttede<lb/>&#x017F;ammen ved et 62aarigt Ven&#x017F;tab &#x2014; et Ven&#x017F;tab, &#x017F;om ikke nogen&#x017F;inde<lb/>blev afvrudt. Jeg @&#x0153;rte ham at @jende 1791 i Werners Huus i<lb/>Freiberg, da jeg kom ind i Bjerg-Academtet. Vi vare med hinanden i<lb/>Italten, i Schweitz, i Frankrig &#x2014; fire Maaneder i Salzburg. Hr. v.<lb/>Buch var ikke alene en af fin Tids beromte M&#x0153;nd, han var en Mand<lb/>med en &#x0153;del Sj&#x0153;l. Hans Aand lod overalt et Lys&#x017F;por tilbage. Altid<lb/>i Beroring med Naturen kunde han regne &#x017F;ig det til Fortjene&#x017F;te, at have<lb/>udvidet Geologiens Gr&#x0153;nd&#x017F;er. Tabet af ham er meget ned&#x017F;taaende for<lb/>mig &#x2014; uden ham foler jeg mig en&#x017F;om. Jeg raadforte mig med ham<lb/>&#x017F;om med en Me&#x017F;ter, og hans Kj&#x0153;rlighed (&#x017F;aavel&#x017F;om Gay Lus&#x017F;ac&#x2019;s og<lb/>Arago&#x2019;s, der og&#x017F;aa vare hans Venner) &#x017F;tyrkede mig i mine Arbeider.<lb/>Hau var fire Aar yngre end jeg, og intet lod mig ane denne Ulykke.<lb/>Det er kun faa Timer &#x017F;iden Slaget ramte mig, og jeg er ikke i&#x017F;tand<lb/>til at &#x017F;krive mere. Skj&#x0153;nk mig Deres Medlidenhed og modtag Bevid-<lb/>nel&#x017F;en af min dybe Hoiagtel&#x017F;e og Hengivenheo.</p><closer><salute>Al. Humboldt.&#x201C;</salute></closer></div><div><p>E.<lb/>Sk. Og min &#x017F;takkels Landsmand Overweg i Afrika! &#x2014; Hvilken Lykke<lb/>engang igjennem A&#x017F;tronomen Vogel at l&#x0153;re at kjende et uhyre Contt-<lb/>nents magneti&#x017F;ke Be&#x017F;kaffenhed i det Indre.&#x201C;</p></div><lb/></body><back></back>

</text>
</TEI>
