<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>Das <hi rendition="#g">Athenäum</hi> theilt folgenden Brief Alexander v. Hum-<lb/>boldt&#x2019;s <hi rendition="#aq">dd.</hi> Berlin 4. März an den berühmten Sir Roderich<lb/>Murchi&#x017F;on mit; das Original i&#x017F;t, &#x017F;cheint es franzö&#x017F;i&#x017F;ch ge&#x017F;chrieben:<lb/>&#x201E;Daß ich, ein Greis von 83 Jahren be&#x017F;timmt &#x017F;ein &#x017F;ollte, Ihnen,<lb/>theurer Sir Roderich! die traurig&#x017F;te Nachricht zu melden &#x2014; Ihnen,<lb/>für welchen Leopold v. Buch eine &#x017F;o zärtliche Freund&#x017F;chaft fühlte,<lb/>und den vielen Bewunderern &#x017F;eines Genies, &#x017F;einer wächtigen Gei-<lb/>&#x017F;tesarbeiten und &#x017F;eines edlen Charakters in England! Er ward<lb/>uns heute Morgens entri&#x017F;&#x017F;en durch ein Nervenfieber. Noch am<lb/>26. v. M. war er, trotz des Schnees und der Entfernung zwi&#x017F;chen<lb/>uns, in meinem Hau&#x017F;e und plauderte mit lebhafte&#x017F;tem Intere&#x017F;&#x017F;e<lb/>über Geologie. An jenem Abend ging er in Ge&#x017F;ell&#x017F;chaft; am<lb/>Sonntag und Montag beklagte er &#x017F;ich über einen Fieberanfall,<lb/>und glaubte, daß er von einer großen Fro&#x017F;tbeulen-Ge&#x017F;chwul&#x017F;t her-<lb/>rühre, woran er &#x017F;eit Jahren litt. Die Entzündung machte die<lb/>Anwendung von Blutegeln nöthig; aber Schmerz und Fieber<lb/>nahmen zu. Er lag 38 Stunden lang &#x017F;prachlos. ... Er &#x017F;tarb<lb/>umgeben von &#x017F;einen Freunden, von denen die mei&#x017F;ten bis zum 2.<lb/>März Abends nichts von &#x017F;einer gefährlichen Erkrankung wußten.<lb/>Er und ich waren durch eine 63jährige Freund&#x017F;chaft vereinigt &#x2014;<lb/>eine Freund&#x017F;chaft die keine Unterbrechung kannte. Ich lernte ihn<lb/>1791 in Werner&#x2019;s Haus zu Freiberg kennen, als ich in die Berg-<lb/>akademie eintrat. Wir waren mit einander in Italien, der Schweiz,<lb/>in Frankreich &#x2014; vier Monate in Salzburg *) Hr. v. Buch war<lb/>nicht bloß eine von den großen Berühmtheiten &#x017F;einer Zeit, er war<lb/>ein Mann von edler Seele. Sein Gei&#x017F;t ließ überall eine Licht-<lb/>&#x017F;pur zurück. Immer in Berührung mit der Natur &#x017F;elb&#x017F;t, konnt@<lb/>er &#x017F;ich rühmen, die Gränzen der geologi&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaft erwei-<lb/>tert zu haben. Sein Verlu&#x017F;t bekümmert mich tief &#x2014; ohne ihn<lb/>fühl&#x2019; ich mich verein&#x017F;amt. Ich zog ihn als einen Mei&#x017F;ter zu<lb/>Rath, und &#x017F;eine Liebe (wie die Gay Lu&#x017F;&#x017F;ac&#x2019;s und Arago&#x2019;s, die<lb/>auch &#x017F;eine Freunde waren) hielt mich aufrecht in meinen Arbeiten.<lb/>Er war vier Jahre jünger als ich, und nichts ließ mich die&#x017F;es<lb/>Unglück ahnen. Er&#x017F;t wenige Stunden nach einem &#x017F;olchen Schlag<lb/>kann ich nicht mehr &#x017F;agen. Schenken Sie mir Ihr Mitleid, und<lb/>empfangen Sie die Huldigung meiner tiefen Hochachtung und<lb/>liebevoller Ergebenheit. Alex. Humboldt.&#x201C; Nach&#x017F;chrift. Und mein<lb/>armer Landsmann Overweg in Afrika! &#x2014; Welches Glück, eines<lb/>Tages durch den A&#x017F;tronomen Vogel die magneti&#x017F;che Be&#x017F;chaffenheit<lb/>des Innern eines ungeheuern Continents kennen zu lernen!&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
