<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Humboldt (Friedr. Heinr. Alexander, Freiherr von)</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:16</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.41</idno>
        <idno type="basename">1853-Alexander_von_Humboldt_a-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1853-Alexander_von_Humboldt_a-1.xml" type="primary"/>
      <relatedItem target="1853-Alexander_von_Humboldt_a-2.xml" type="self"/>
      <relatedItem target="1853-Alexander_von_Humboldt_a-3.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Humboldt (Friedr. Heinr. Alexander, Freiherr von)</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine deutsche Real-Encyklopädie für die gebildeten Stände. Conversations-Lexikon,&lt;/i&gt; 10. Auflage, 15 Bände, Leipzig: Brockhaus 1851–1855, Band 8 (1853), S. 126–133.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Fettung; Fußnoten mit Asterisken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="126" facs="#f0001"/>
            <lb break="yes"/>
            <p>
                <hi rendition="#fr">Humboldt</hi> (Friedr. Heinr. Alexander, Freiherr von), der größte Naturfor&#x017F;cher der Gegen-<lb break="no"/>wart, geb. 14. Sept. 1769 zu Berlin, verlor, als er noch nicht das 10. J. erreicht hatte, &#x017F;ei-<lb break="no"/>nen Vater, der im Siebenjährigen Kriege Major und Adjutant des Herzogs Ferdinand von<lb break="yes"/>Braun&#x017F;chweig, nachher königl. preuß. Kammerherr war, genoß aber gemein&#x017F;chaftlich mit &#x017F;ei-<lb break="no" />nem ältern Bruder, Wilh. von H. (&#x017F;. d.), eine überaus &#x017F;orgfältige wi&#x017F;&#x017F;en&#x017F;chaftliche Erziehung.<lb break="yes"/>Nachdem er den Herb&#x017F;t und Winter 1787&#x2014;88 die Univer&#x017F;ität zu Frankfurt an der Oder be-<lb break="no"/>&#x017F;ucht, verlebte er den folgenden Sommer und Winter wieder in Berlin, theils um Technologie,<lb break="yes"/>auf das Fabrikwe&#x017F;en angewendet, zu &#x017F;tudiren, theils um &#x017F;ich ern&#x017F;thafter mit der griech. Sprache<lb break="yes"/>zu be&#x017F;chäftigen. In die&#x017F;er Zeit &#x017F;chloß er &#x017F;ich mit warmer Freund&#x017F;chaft an den berühmten Bo-<lb break="no"/>taniker Willdenow an. Im Frühjahr 1789 bezog er auf ein Jahr die Univer&#x017F;ität Göttingen, fre-<lb break="no"/>quentirte hier gemein&#x017F;chaftlich mit &#x017F;einem Bruder die philologi&#x017F;chen Collegien des Heyne&#x2019;&#x017F;chen<lb break="yes"/>Seminars und machte &#x017F;einen er&#x017F;ten Ver&#x017F;uch einer literari&#x017F;chen Arbeit mit einer kleinen Schrift<lb break="yes"/>über die Webereien der Griechen, die jedoch nie in Druck er&#x017F;chienen i&#x017F;t. Die Liebe zu natur-<lb break="no" />hi&#x017F;tori&#x017F;chen Studien wurde in Göttingen mannichfach genährt durch den Unterricht von Blu-<lb break="no"/>menbach, Beckmann, Gmelin, Lichtenberg und Link, &#x017F;owie durch Rei&#x017F;en in den Harz und an die<lb break="yes" />Rheinufer. Als Frucht der letztern Excur&#x017F;ion er&#x017F;chien H.&#x2019;s er&#x017F;tes gedrucktes Buch: &#x201E;Über die<lb break="yes"/>Ba&#x017F;alte am Rhein, neb&#x017F;t Unter&#x017F;uchungen über Syenit und Ba&#x017F;anit der Alten&#x201C; (Berl. 1790).<lb break="yes"/>Im Frühjahr und Sommer 1790 begleitete H. von Mainz aus Georg For&#x017F;ter auf einer &#x017F;chnellen,<lb break="yes" />aber überaus lehrreichen Rei&#x017F;e durch Belgien, Holland, England und Frankreich, eine Beglei-<lb break="no"/>tung, die neb&#x017F;t dem Wohlwollen des Sir Jo&#x017F;eph Banks das plötzliche Erwachen einer großen<lb break="yes" />Leiden&#x017F;chaft für das Seewe&#x017F;en und den Be&#x017F;uch ferner tropi&#x017F;cher Länder veranlaßte und den<lb break="yes"/>belebend&#x017F;ten Einfluß auf die auch &#x017F;päter von ihm ausgeführten Ent&#x017F;chlü&#x017F;&#x017F;e äußerte. Im Juli<lb break="yes"/>1790 aus England zurückgekehrt und damals noch zu einer prakti&#x017F;chen Laufbahn im Finanz-<lb break="no"/>und Kameralfach be&#x017F;timmt, begab er &#x017F;ich nach Hamburg auf die Handelsakademie von Bü&#x017F;ch<lb break="yes"/>und Ebeling, wo er die gün&#x017F;tig&#x017F;te Gelegenheit zur Übung in lebenden Sprachen fand. Nach<lb break="yes"/>einem fünfmonatlichen Aufenthalt im mütterlichen Hau&#x017F;e erhielt er endlich die Erlaubniß<lb break="yes"/>zum prakti&#x017F;chen Bergbau überzugehen und bezog deshalb im Juni 1791 die Bergakademie zu<lb break="yes" />Freiberg, wo er den Privatunterricht Werner&#x2019;s und die Freund&#x017F;chaft Freiesleben&#x2019;s, Leopold von<lb break="yes"/>Buch&#x2019;s und Andreas Del Rio&#x2019;s genoß. Die Frucht eines achtmonatlichen Aufenthalts im Erz-<lb break="no"/>gebirge war die indeß er&#x017F;t &#x017F;päter er&#x017F;chienene &#x201E;<hi rendition="#aq">Flora subterranea Fribergensis et aphorismi ex<lb break="yes"/>physiologia chemica plantarum</hi>&#x201C; (Berl. 1793). Durch den Mini&#x017F;ter von Heinitz &#x017F;chon im<lb break="yes"/>Febr. 1792 zum A&#x017F;&#x017F;e&#x017F;&#x017F;or im Bergdepartement ernannt, begleitete er Letztern im Juli 1792 in<lb break="yes"/>das Markgrafthum Baireuth, wo er die Stelle eines Oberbergmei&#x017F;ters am Fichtelgebirge in den<lb break="yes"/>fränk. Für&#x017F;tenthümern erhielt und die&#x017F;elbe bis 1797, aber mit vielen und &#x017F;ehr heterogenen<lb break="yes"/>Unterbrechungen verwaltete. In die&#x017F;e Zeit fallen &#x017F;eine chemi&#x017F;chen Arbeiten über die Natur der<lb break="yes"/>Grubenwetter, &#x017F;owie die oft gefahrvollen Ver&#x017F;uche über eine von ihm con&#x017F;truirte nicht verlö-<lb break="no"/>&#x017F;chende Lampe und eine Re&#x017F;pirationsma&#x017F;chine nach dem Principe von Beddoes. Schon &#x017F;eit<lb break="yes"/>1792, wo er bei &#x017F;einem er&#x017F;ten Aufenthalte in Wien Nachricht von Galvani und &#x017F;einer Ent-<lb break="no" />deckung erhalten, &#x017F;ammelte H. das Material zu &#x017F;einem größern Werke &#x201E;Über die gereizte<lb break="yes"/>Muskel- und Nervenfa&#x017F;er, neb&#x017F;t Vermuthungen über den chemi&#x017F;chen Proceß des Lebèns in<lb break="yes"/>der Thier- und Pflanzenwelt&#x201C; (2 Bde., Berl. 1797&#x2014;99).</p>
            <lb break="yes"/>
            <p>Die Nachricht von dem Tode der Mutter im Nov. 1796 brachte den Ent&#x017F;chluß zu einer<lb break="yes"/>großen wi&#x017F;&#x017F;en&#x017F;chaftlichen Expedition nach den Tropenländern &#x017F;einer Ausführung näher. Auf<lb break="yes"/>den Rath des Freiherrn von Zach hatte &#x017F;ich H. &#x017F;chon eine Zeit lang mit prakti&#x017F;cher A&#x017F;tronomie<lb break="yes"/>zum Behuf geographi&#x017F;cher Ortsbe&#x017F;timmungen be&#x017F;chäftigt. Nachdem er im März 1797 &#x017F;eine<lb break="yes"/>dien&#x017F;tlichen Verhältni&#x017F;&#x017F;e aufgelö&#x017F;t, um in völliger Unabhängigkeit dem Studium der Natur zu<lb break="yes"/>elben, verbrachte er zunäch&#x017F;t drei Monate in inniger Verbindung mit Goethe und Schiller zu<lb break="yes"/>Jena, wo er auch unter Loder &#x017F;eine Kenntni&#x017F;&#x017F;e in der Anatomie vervoll&#x017F;tändigte, und trat dann<lb break="yes"/>über Dresden, Prag und Wien eine zweite Rei&#x017F;e nach Italien an, namentlich in der Ab&#x017F;icht,<lb break="yes"/>dort noch thätige Vulkane kennen zu lernen. Doch der kriegeri&#x017F;che und revolutionäre<lb break="yes"/>
                <pb n="127" facs="#f0002"/> Zu&#x017F;tand die&#x017F;es Landes entfernte jede Idee des Genu&#x017F;&#x017F;es einer wi&#x017F;&#x017F;en&#x017F;chaftlichen Rei&#x017F;e; H.<lb break="yes"/>ent&#x017F;chloß &#x017F;ich daher, mit Leopold von Buch den Winter hindurch in Salzburg und Berch-<lb break="no"/>tesgaden, mit meteorologi&#x017F;chen Beobachtungen be&#x017F;chäftigt, ein&#x017F;am zuzubringen. Unter-<lb break="no"/>de&#x017F;&#x017F;en erhielt er von Lord Bri&#x017F;tol die Auffoderung, &#x017F;ich auf acht Monate einer Expedition nach<lb break="yes" />Oberägypten anzu&#x017F;chließen. H. beab&#x017F;ichtigte der&#x017F;elben Folge zu lei&#x017F;ten und war &#x017F;chon nach Pa-<lb break="no"/>ris gerei&#x017F;t, um dort In&#x017F;trumente anzukaufen, als Bonaparte im Mai 1798 nach Ägypten ab-<lb break="no"/>ging und Lord Bri&#x017F;tol in Mailand verhaftet wurde. In Paris ward H. die zuvorkommend&#x017F;te<lb break="yes"/>Aufnahme von Seiten der berühmte&#x017F;ten Gelehrten zu Theil; unter Anderm wurde ihm von<lb break="yes" />dem Directorium ge&#x017F;tattet, &#x017F;ich mit allen &#x017F;einen In&#x017F;trumenten der Expedition Baudin&#x2019;s anzu-<lb break="no" />&#x017F;chließen, mit der Erlaubniß, die Schiffe zu verla&#x017F;&#x017F;en, wo und wann er wollte. Auch befreundete<lb break="yes"/>&#x017F;ich hier H. mit einem ausgezeichneten jungen Botaniker, Aimé Bonpland (&#x017F;. d.), der &#x017F;päter &#x017F;o<lb break="yes"/>viele Schick&#x017F;ale mit ihm getheilt hat. Da er &#x017F;ich durch den Auf&#x017F;chub jener Expedition in &#x017F;einen<lb break="yes"/>lieb&#x017F;ten Hoffnungen bitter getäu&#x017F;cht &#x017F;ah, faßte er in Folge eines Anerbietens, das ihm der &#x017F;chwed.<lb break="yes" />Con&#x017F;ul Skiöldebrand machte, den Ent&#x017F;chluß, &#x017F;ich über Algier und Tunis der franz. Expedition<lb break="yes"/>nach Ägypten anzu&#x017F;chließen. Das Außenbleiben der &#x017F;chwed. Fregatte, die ihn überführen &#x017F;ollte,<lb break="yes"/>&#x017F;owie die Zeitverhältni&#x017F;&#x017F;e, namentlich ungün&#x017F;tige Nachrichten aus der Berberei, ließen es H.<lb break="yes" />vorziehen, mit Bonpland den Winter zunäch&#x017F;t in Spanien zuzubringen und dann, wenn es die<lb break="yes"/>Ereigni&#x017F;&#x017F;e erlaubten, die beab&#x017F;ichtigte Rei&#x017F;e nach Ägypten von Cartagena oder Cadiz aus an-<lb break="no"/>zutreten. Allein die außerordentliche Gun&#x017F;t, deren H. &#x017F;ich an dem &#x017F;pan. Hofe in Aranjuez drei<lb break="yes"/>Monate lang durch Vermittelung des &#x017F;äch&#x017F;. Ge&#x017F;andten Baron von Forell und des er&#x017F;ten<lb break="yes"/>Staatsfecretärs, Don Mariano Luis de Urquijo, zu erfreuen hatte, änderte auf ein mal wieder<lb break="yes"/>&#x017F;eine Lebensplane. Der Letztgenannte erklärte, daß alle &#x017F;pan. Be&#x017F;itzungen in Amerika und dem<lb break="yes"/>Indi&#x017F;chen Ocean H. geöffnet &#x017F;ein &#x017F;ollten; zugleich wurden die Andern nie gewährte Erlaub-<lb break="no"/>niß und officielle Befehle an die Behörden beigefügt, auch dem Rei&#x017F;enden durch zwei Pä&#x017F;&#x017F;e, der<lb break="yes"/>eine von der <hi rendition="#aq" >Primera secretaria de Estado,</hi> der andere von dem <hi rendition="#aq" >Consejo de Indias,</hi> der freie<lb break="yes"/>Gebrauch der In&#x017F;trumente zu a&#x017F;tronomi&#x017F;chen und geodäti&#x017F;chen Zwecken, das Ein&#x017F;ammeln von<lb break="yes"/>Naturalien und Unter&#x017F;uchungen jeglicher Art, aus rein per&#x017F;önlichem Vertrauen, ge&#x017F;tattet.</p>
            <lb break="yes"/>
            <p>Mitte Mai verließ H. Madrid und ging durch das nordwe&#x017F;tliche Spanien nach Corun&#x0303;a, um<lb break="yes"/>&#x017F;ich da&#x017F;elb&#x017F;t mit Bonpland 5. Juni 1799 auf der Fregatte Pizarro einzu&#x017F;chiffen. Die Rei&#x017F;en-<lb break="no"/>den vermieden glücklich die engl. Kreuzer und landeten 19. Juni im Hafen von Sta.-Cruz auf<lb break="yes"/>Teneriffa. Sie er&#x017F;tiegen den Pik und &#x017F;ammelten eine große Menge von Beobachtungen über<lb break="yes"/>die damals wenig gekannte natürliche Be&#x017F;chaffenheit der In&#x017F;el. Obgleich in der Nähe der Kü&#x017F;te<lb break="yes"/>Paria ein heftiges nervö&#x017F;es Fieber am Bord des Pizarro ausgebrochen war, &#x017F;o betraten &#x017F;ie doch<lb break="yes" />in voller Ge&#x017F;undheit zum er&#x017F;ten male 16. Juli 1799 den Boden Amerikas bei Cumana. Acht-<lb break="no"/>zehn Monate brachten &#x017F;ie auf einer For&#x017F;chungsrei&#x017F;e durch die Provinzen des jetzigen Frei-<lb break="no" />&#x017F;taats Venezuela zu, gelangten im Febr. 1800 nach Caracas und verließen bei Puerto-Cabello<lb break="yes"/>von neuem die Seekü&#x017F;te, um nach Süden gewendet über die merkwürdigen Gras&#x017F;teppen von<lb break="yes"/>Calabozo den Fluß Apure und durch die&#x017F;en den Orinoco zu erreichen. Auf Indianerkähnen<lb break="yes"/>(ausgehöhlten Baum&#x017F;tämmen) drangen &#x017F;ie durch die Katarakten von Atures und Maypure<lb break="yes"/>bis zum &#x017F;üdlich&#x017F;ten Grenzpo&#x017F;ten der Spanier, dem kaum zwei Breitengrade vom Äquator ent-<lb break="no"/>fernten Fort San-Carlos am Rio-Negro, durch den Tuamini und die Wälder von Pimichin, wo<lb break="yes"/>die Kähne über Land ge&#x017F;choben werden mußten, vor, gelangten durch den Ca&#x017F;&#x017F;iquiare wiederum<lb break="yes" />in den Orinoco, fuhren den&#x017F;elben bis Ango&#x017F;tura hinab und erreichten Cumana am Ende einer<lb break="yes"/>Rei&#x017F;e, die 375 geographi&#x017F;che Meilen lang, nur durch unbewohnte Wildni&#x017F;&#x017F;e geführt, die er&#x017F;te<lb break="yes"/>auf a&#x017F;tronomi&#x017F;che Be&#x017F;timmungen gegründete Kenntniß von der &#x017F;o lange be&#x017F;trittenen Bifurcation<lb break="yes"/>des Orinoco geliefert hatte. H. und Bonpland &#x017F;chifften &#x017F;ich nach Havan&#x0303;a ein, lebten dort einige<lb break="yes"/>Monate und eilten einen Süd&#x017F;eehafen zu erreichen, als die fal&#x017F;che Nachricht &#x017F;ich verbreitete, Bau-<lb break="no"/>din, dem &#x017F;ie &#x017F;ich anzu&#x017F;chließen ver&#x017F;prochen hatten, werde an der We&#x017F;tkü&#x017F;te Südamerikas er&#x017F;cheinen.<lb break="yes"/>Von Batabano, einem &#x017F;üdlichen Hafen der In&#x017F;el Cuba, <choice>
                    <sic>&#x017F;egelten&#x017F;ie</sic>
                    <corr type="editorial">&#x017F;egelten &#x017F;ie</corr>
                </choice> im März 1801 nach Cartagena,<lb break="yes"/>um von da aus nach Panama zu gehen; allein da die Jahreszeit die Ausführung die&#x017F;es Plans hin-<lb break="no"/>derte, fuhren &#x017F;ie 54 Tage lang den Magdalenen&#x017F;trom hinauf bis Honda, um von da aus das Pla-<lb break="no"/>teau von Bogota zu erreichen. Von Bogota aus machten &#x017F;ie Streifzüge nach den merkwürdig&#x017F;ten<lb break="yes"/>Punkten der Umgegend. Im Sept. 1801 ging trotz der Regenzeit die Rei&#x017F;e nach Süden fort, in-<lb break="no"/>dem &#x017F;ie über Ibague, die Cordillera de Quindiu, Cartago, Popayan, den Paramo de Almaguer<lb break="yes"/>und die große Hochebene von Los Pa&#x017F;tos nach vier Monaten 6. Jan. 1802 in Quito ankamen.<lb break="yes"/>Andere vier Monate, vom 6. Jan. bis 9. Juni 1802, vergingen den Rei&#x017F;enden unter den um-<lb break="no" />fa&#x017F;&#x017F;end&#x017F;ten Unter&#x017F;uchungen in dem &#x017F;chönen Hochthale von Quito und in der Kette von mit ewi-<lb break="no"/>
                <pb n="128" facs="#f0003"/> gem Schnee bedeckten Vulkanen, die da&#x017F;&#x017F;elbe um&#x017F;chließen. Von Um&#x017F;tänden begün&#x017F;tigt, &#x017F;tiegen &#x017F;ie<lb break="yes"/>an mehren der&#x017F;elben bis zu früher nicht erreichten Höhen. Auf dem Chimbora&#x017F;&#x017F;o gelangten &#x017F;ie<lb break="yes"/>23. Juni 1802 bis zur Höhe von 18096 F., al&#x017F;o um 3276 F. höher als Condamine 1738 am<lb break="yes"/>Nevado de Corazon. Sie &#x017F;tanden hier auf dem höch&#x017F;ten, je vorher von Men&#x017F;chen er&#x017F;tiegenen<lb break="yes"/>Punkte der Erde und wurden durch eine tiefe Schlucht an der Erklimmung der äußer&#x017F;ten noch<lb break="yes"/>um 2004 F. höhern Spitze gehindert. Carlos Montufar, der Sohn des Marquès von Selvalegre,<lb break="yes"/>ein &#x017F;ehr lernbegieriger junger Mann, der, wie viele der Be&#x017F;&#x017F;ern &#x017F;eines Volkes, der &#x017F;päter ein-<lb break="no"/>getretenen Revolution als Opfer fiel, &#x017F;chloß &#x017F;ich in Quito an die Rei&#x017F;enden an und begleitete &#x017F;ie<lb break="yes"/>fortan bis zum Schlu&#x017F;&#x017F;e der langen Wanderung durch Peru und Mexico nach Paris. Über den<lb break="yes"/>Andenpaß des Paramo de A&#x017F;&#x017F;uay, über Cuen&#x00E7;a und die Chinawälder von Loxa &#x017F;tiegen &#x017F;ie in<lb break="yes"/>das Thal des obern Amazonenflu&#x017F;&#x017F;es bei Jaen de Bracamoros hinab und erreichten über die<lb break="yes"/>Hochebene von Caramarca die Berg&#x017F;tadt Micuipampa und den we&#x017F;tlichen Abfall der Cordil-<lb break="no"/>lera von Peru. Hier geno&#x017F;&#x017F;en &#x017F;ie auf dem Alto de Guangamarca zum er&#x017F;ten male von einer<lb break="yes"/>Höhe von 9000 F. herab den langer&#x017F;ehnten Anblick der Süd&#x017F;ee. Sie gelangten bei Truxille<lb break="yes"/>an die Kü&#x017F;te und rei&#x017F;ten durch die wa&#x017F;&#x017F;erarme Sandwü&#x017F;te von Niederperu bis Lima. Nachdem<lb break="yes"/>einer der Hauptzwecke der peruani&#x017F;chen Rei&#x017F;e, die Beobachtung des Durchgangs des Mercur,<lb break="yes"/>erfüllt war, &#x017F;chifften &#x017F;ie &#x017F;ich Ende Dec. 1802 von Callao nach Guayaquil ein und landeten am<lb break="yes"/>Schlu&#x017F;&#x017F;e einer zweiten ermüdenden Fahrt in Acapulco 23. März 1803. Über Tasco und Cuer-<lb break="no"/>naraca erreichten &#x017F;ie im April die Haupt&#x017F;tadt Mexicos, wo &#x017F;ie einige Monate verweilten und<lb break="yes"/>dann nach Norden gewendet Guanaxuato und Valladolid be&#x017F;uchten, die Provinz Mechoacan<lb break="yes" />durch&#x017F;treiften, nochmals der Kü&#x017F;te des Großen Ocean nahe, den Vulkan von Jorullo maßen<lb break="yes"/>und über Toluca nach Mexico zurückkehrten. Ein nochmaliger Aufenthalt in die&#x017F;er damals<lb break="yes"/>&#x017F;ehr reichen und durch die Bildung der höhern Einwohnercla&#x017F;&#x017F;en ausgezeichneten Stadt wurde<lb break="yes"/>zur Ordnung der reichen Sammlungen und Zu&#x017F;ammen&#x017F;tellung der viel&#x017F;eitigen Beobachtungen<lb break="yes" />verwendet. Im Jan. 1804 gingen die Rei&#x017F;enden, nachdem &#x017F;ie vorher den Vulkan von Toluca<lb break="yes"/>(14232 F.) und den Cofre de Perote (12588 F.) be&#x017F;tiegen und geme&#x017F;&#x017F;en, durch die Eichen-<lb break="no"/>wälder von Xalapa nach Veracruz ab, wo &#x017F;ie dem eben wieder ausgebrochenen Schwarzen Er-<lb break="no"/>brechen glücklich entkamen. Am 7. März 1804 verließ H. die mexic. Kü&#x017F;te und &#x017F;egelte nach der<lb break="yes"/>Havan&#x0303;a, wo er wieder zwei Monate verweilte, die er zur Vervoll&#x017F;tändigung der Materialien zu<lb break="yes"/>&#x017F;einem &#x201E;<hi rendition="#aq">Essai politique sur l&#x2019;isle de Cuba</hi>&#x201C; (Par. 1826) verwandte. Hierauf &#x017F;chiffte er &#x017F;ich mit<lb break="yes"/>Bonpland und Carlos Montufar nach Philadelphia ein und erfreute &#x017F;ich einige Wochen zu<lb break="yes" />Wa&#x017F;hington der freund&#x017F;chaftlichen Aufnahme Jeffer&#x017F;on&#x2019;s. Er verließ ungern den neuen Conti-<lb break="no"/>nent 9. Juli in der Mündung des Delaware und landete 3. Aug. 1804 in Bordeaux, reich an<lb break="yes"/>Sammlungen, be&#x017F;onders aber an Beobachtungen aus dem großen Gebiete der Naturwi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften, der Geographie, Stati&#x017F;tik und Ethnographie.</p>
            <lb break="yes"/>
            <p>H. wählte zunäch&#x017F;t Paris zu &#x017F;einem Aufenthalte, wo die vorläufige Anordnung &#x017F;einer<lb break="yes"/>Sammlungen und zahlreichen Manu&#x017F;cripte, mehr aber noch chemi&#x017F;che Arbeiten mit Gay-<lb break="no" />Lu&#x017F;&#x017F;ac über das Verhältniß der Be&#x017F;tandtheile der Atmo&#x017F;phäre &#x017F;einen Aufenthalt bis März<lb break="yes"/>1805 verlängerten. Er trat nun, begleitet von Letzterm, eine Rei&#x017F;e nach Italien an, wo &#x017F;ie bis<lb break="yes"/>17. Dec. 1805 blieben und dann in Begleitung Leop. von Buch&#x2019;s nach Berlin zurückkehrten.<lb break="yes"/>Hier erhielt H. den Befehl, den Prinzen Wilhelm von Preußen im Spätherb&#x017F;t 1807 auf &#x017F;einer<lb break="yes"/>&#x017F;chwierigen politi&#x017F;chen Mi&#x017F;&#x017F;ion nach Frankreich zu begleiten. Der Aufenthalt des Prinzen dauerte<lb break="yes"/>bis Herb&#x017F;t 1808; da aber der Zu&#x017F;tand von Deut&#x017F;chland es unmöglich machte, die Herausgabe &#x017F;o<lb break="yes" />vielumfa&#x017F;&#x017F;ender Werke auf deut&#x017F;chem Boden zu wagen, erhielt H. von &#x017F;einem König die Erlaub-<lb break="no"/>niß, in Frankreich zu bleiben. Seitdem hatte er &#x017F;einen dauernden Wohn&#x017F;itz bis 1827 zu Pa-<lb break="no"/>ris, wo auch &#x017F;ein großes Rei&#x017F;ewerk &#x017F;eit 1807 in zwei Formaten, in Quart und in Folio (in<lb break="yes"/>beiden 29 Bände und 1425 zum Theil farbige Kupfertafeln umfa&#x017F;&#x017F;end), er&#x017F;chien. Die er&#x017F;te<lb break="yes"/>Section de&#x017F;&#x017F;elben enthält unter dem Titel, <hi rendition="#aq">Voyage aux régions équinoxiales du Nouveau<lb break="yes" />continent</hi>&#x201C; (3 Bde., Par. 1809&#x2014;25, mit Atlas; deut&#x017F;ch, 6 Bde., Stuttg. 1825&#x2014;32) den<lb break="yes" />hi&#x017F;tori&#x017F;chen Bericht. Ob&#x017F;chon H., als &#x017F;ein Bruder 1810 von der ober&#x017F;ten Leitung des Unterrichts-<lb break="no"/>we&#x017F;ens im preuß. Staate zurückgetreten war, von Hardenberg die&#x017F;elbe Stellung dringend angetra-<lb break="no"/>gen wurde, &#x017F;o zog er es doch vor, die&#x017F;elbe abzulehnen und &#x017F;ich &#x017F;eine unabhängige Lage als Gelehrter<lb break="yes"/>zu erhalten, zumal da er den be&#x017F;timmten Ent&#x017F;chluß gefaßt hatte, eine zweite wi&#x017F;&#x017F;en&#x017F;chaftliche<lb break="yes" />Expedition nach Oberindien, dem Himalaya und Tibet zu unternehmen. Bereits war er vom<lb break="yes"/>Reichskanzler Romanzow aufgefodert worden, &#x017F;ich einer ru&#x017F;&#x017F;. Expedition anzu&#x017F;chließen, die von<lb break="yes" />Sibirien aus über Ka&#x017F;chgar und Yarkand nach dem tibetani&#x017F;chen Hochlande gehen &#x017F;ollte, als<lb break="yes"/>die&#x017F;e Aus&#x017F;icht durch den Krieg zwi&#x017F;chen Rußland und Frankreich vereitelt wurde. Die großen<lb break="yes"/>
                <pb n="129" facs="#f0004"/> politi&#x017F;chen Ereigni&#x017F;&#x017F;e zwi&#x017F;chen dem er&#x017F;ten und zweiten Pari&#x017F;er Frieden boten für H. Gelegen-<lb break="no"/>heit zu mehren Rei&#x017F;en nach England, zuer&#x017F;t 1814 im Gefolge des Königs von Preußen,<lb break="yes"/>dann, als &#x017F;ein Bruder Ge&#x017F;andter in London wurde, mit Arago, endlich 1818 mit Valenciennes,<lb break="yes"/>über London nach Aachen gehend, wo ihn der König und Hardenberg während des Congre&#x017F;&#x017F;es<lb break="yes"/>in ihrer Nähe zu haben wün&#x017F;chten. Eben&#x017F;o begleitete er den König zum Congreß nach Ve-<lb break="no"/>rona und folgte ihm nach Rom und Neapel. Der Wun&#x017F;ch des Monarchen, H. in &#x017F;einer Umge-<lb break="no"/>bung zu behalten und ihn für das Vaterland wieder zu gewinnen, wurde er&#x017F;t 1827 erfüllt.<lb break="yes"/>H. ging damals über London und Hamburg nach Berlin, wo er alsbald im Winter 1827&#x2014;28<lb break="yes"/>Vorle&#x017F;ungen über den Kosmos (die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung) hielt.</p>
            <lb break="yes"/>
            <p>Mit dem J. 1829 beginnt in H.&#x2019;s viel bewegter Exi&#x017F;tenz eine &#x017F;ehr wichtige Lebensepoche.<lb break="yes"/>Sie umfaßt die auf Befehl des Kai&#x017F;ers Nikolaus unternommene und großartig ausge&#x017F;tattete<lb break="yes"/>Expedition nach dem nördlichen A&#x017F;ien (Ural und Altai, der chine&#x017F;i&#x017F;chen D&#x017F;ongarei und dem<lb break="yes"/>Kaspi&#x017F;chen Meere). Die bergmänni&#x017F;che Unter&#x017F;uchung der Gold- und Platinlager&#x017F;tätten, die<lb break="yes"/>Entdeckung von Diamanten außerhalb der Wendekrei&#x017F;e, a&#x017F;tronomi&#x017F;che Ortsbe&#x017F;timmungen und<lb break="yes" />magneti&#x017F;che Beobachtungen, geogno&#x017F;ti&#x017F;che und botani&#x017F;che Sammlungen waren die Hauptre&#x017F;ul-<lb break="no"/>tate der Unternehmung, in der H. von zweien &#x017F;einer Freunde, Ehrenberg (&#x017F;. d.) und Gu&#x017F;tav Ro&#x017F;e<lb break="yes"/>(&#x017F;. d.), begleitet war. Die Rei&#x017F;e ging über Moskau, Ka&#x017F;an, die Ruinen des alten Bulghari<lb break="yes"/>nach Jekatherinenburg, den Gold&#x017F;eifenwerken des Ural und den Platinwä&#x017F;chen von Nishnei-<lb break="no"/>Tagilsk, über Bogoslowsk, Werchoturje und Tobolsk nach dem Altai (Barnaul, Kolywan&#x017F;chen<lb break="yes" />See, Schlangenberg und U&#x017F;tkamenogorsk), von da nach den chine&#x017F;. Militärpo&#x017F;ten von Khoni-<lb break="no"/>mailakhu, nahe am D&#x017F;ai&#x017F;an&#x017F;ee in der D&#x017F;ongarei. Von den Bergen des Altai wendeten &#x017F;ich die<lb break="yes"/>Rei&#x017F;enden, um den &#x017F;üdlichen Ural zu erreichen, wieder nach We&#x017F;ten, gelangten über die Steppe<lb break="yes"/>von I&#x017F;chim, Petropawlowsk, Omsk, Miask und den Salz&#x017F;ee Ilmen nach Slatu&#x017F;t, Orenburg,<lb break="yes"/>den mächtigen Stein&#x017F;alz&#x017F;tock von Ilezk in der Kirgi&#x017F;en&#x017F;teppe, erreichten A&#x017F;trakhan und das<lb break="yes"/>Kaspi&#x017F;che Meer auf dem Wege über Uralsk, Saratow, den Elton&#x017F;ee, Dubowka, T&#x017F;arit&#x017F;yn, Sa-<lb break="no"/>repta und &#x017F;chlugen den Rückweg über Worone&#x017F;h, Tula und Moskau ein. Die ganze Rei&#x017F;e,<lb break="yes"/>auf welcher in neun Monaten 2320 Meilen zurückgelegt wurden, i&#x017F;t in Ro&#x017F;e&#x2019;s &#x201E;Mineralogi&#x017F;ch-<lb break="no"/>geogno&#x017F;ti&#x017F;cher Rei&#x017F;e nach dem Ural, Altai und dem Kaspi&#x017F;chen Meere&#x201C; (2 Bde., Berl. 1837&#x2014;<lb break="yes"/>42) und H.&#x2019;s &#x201E;<hi rendition="#aq" >Asie centrale, recherches sur les chaines de montagnes et la climatologie<lb break="yes"/>comparée</hi>&#x201C; (3 Bde., Paris 1843; deut&#x017F;ch von Mahlmann, 2 Bde., Berl. 1843&#x2014;44) be-<lb break="no"/>&#x017F;chrieben. Sie hat für die Erweiterung un&#x017F;erer Kenntni&#x017F;&#x017F;e von dem telluri&#x017F;chen Magnetismus<lb break="yes"/>zur Folge gehabt, daß H. durch die kai&#x017F;erliche Akademie &#x017F;einen Vor&#x017F;chlag magneti&#x017F;cher und me-<lb break="no"/>teorologi&#x017F;cher Stationen von Petersburg bis Peking und &#x017F;päter durch &#x017F;eine Auffoderung an<lb break="yes"/>den Herzog von Su&#x017F;&#x017F;ex in der &#x017F;üdlichen Halbkugel in Ausführung brachte.</p>
            <lb break="yes"/>
            <p>Die Bewegungen des J. 1830 gaben den Be&#x017F;chäftigungen H.&#x2019;s eine mehr politi&#x017F;che Rich-<lb break="no"/>tung, die deshalb jedoch nicht &#x017F;einer wi&#x017F;&#x017F;en&#x017F;chaftlichen Laufbahn hinderlich geworden i&#x017F;t. Nach-<lb break="no"/>dem er den Kronprinzen von Preußen im Mai 1830 nach War&#x017F;chau zum letzten Reichstage und<lb break="yes"/>bald darauf den König nach Teplitz begleitet hatte, wurde er nach der Thronbe&#x017F;teigung Ludwig<lb break="yes"/>Philipp&#x2019;s, da er lange &#x017F;chon in naher Verbindung mit dem Hau&#x017F;e Orléans ge&#x017F;tanden, von Fried-<lb break="no"/>rich Wilhelm <hi rendition="#aq">III.</hi> beauftragt, die Anerkennung des neuen Monarchen nach Paris zu überbrin-<lb break="no"/>gen und von dort aus politi&#x017F;che Berichte, zuer&#x017F;t vom Sept. 1830 bis Mai 1832, dann 1834<lb break="yes"/>und 1835 nach Berlin einzu&#x017F;enden. Die&#x017F;elben Aufträge wurden in den folgenden zwölf Jahren<lb break="yes"/>noch fünf mal wiederholt, &#x017F;odaß H. bei jeder Sendung wiederum vier bis fünf Monate &#x017F;einen<lb break="yes"/>Aufenthalt in Paris nahm. In die&#x017F;e Epoche fällt die Herausgabe des &#x201E;<hi rendition="#aq">Examen critique de<lb break="yes"/>la géographie du Nouveau continent</hi>&#x201C; (5 Bde., Par. 1835&#x2014;38; deut&#x017F;ch von Ideler, 5 Bde.,<lb break="yes"/>Berl. 1836 fg.). H.&#x2019;s letzter Aufenthalt in Paris war der vom Oct. 1847 bis Jan. 1848. Außer-<lb break="no"/>dem bildeten zwei kleinere Rei&#x017F;en außerhalb Deut&#x017F;chland mit König Friedrich Wilhelm <hi rendition="#aq">IV.,</hi> die<lb break="yes"/>eine nach England 1841, die andere nach Dänemark 1845 kurze Unterbrechungen &#x017F;eines Auf-<lb break="no"/>enthalts zu Berlin, wo er, obgleich hochbejahrt, ununterbrochen wi&#x017F;&#x017F;en&#x017F;chaftlichen Studien lebt,<lb break="yes"/>als deren Frucht er jetzt &#x017F;ein letztes Hauptwerk, den noch unvollendeten &#x201E;Kosmos&#x201C; veröffentlicht.</p>
            <lb break="yes"/>
            <p>Wenden wir uns zur Dar&#x017F;tellung der wi&#x017F;&#x017F;en&#x017F;chaftlichen Lei&#x017F;tungen H.&#x2019;s und des eben&#x017F;o<lb break="yes"/>großen als wohlthätigen Einflu&#x017F;&#x017F;es, welchen er während eines langen und höch&#x017F;t arbeit&#x017F;amen<lb break="yes"/>Lebens auf die Naturfor&#x017F;chung ausgeübt hat, &#x017F;o &#x017F;toßen wir auf einen hier kaum zu bewältigen-<lb break="no"/>den Stoff. Die Thätigkeit der Naturfor&#x017F;cher, zumal der Rei&#x017F;enden unter ihnen, pflegt nach<lb break="yes"/>zwei Richtungen zu gehen. Sie bezweckt entweder die Anhäufung eines reichen Materials an<lb break="yes"/>Sachen, Beobachtungen und &#x017F;peciellen Unter&#x017F;uchungen, oder &#x017F;ie unternimmt die Verarbeitung<lb break="yes"/>
                <pb n="130" facs="#f0005"/> der Re&#x017F;ultate eigener und fremder For&#x017F;chung zu einem Ganzen, welches entweder unter&#x017F;tützend<lb break="yes"/>und erweiternd an &#x017F;chon Vorhandenes &#x017F;ich an&#x017F;chließt oder an die Stelle des unbrauchbar ge-<lb break="no"/>wordenen Alten tritt. Seltener, als man meinen möchte, &#x017F;ind die Männer, die mit gleichem<lb break="yes"/>Glück nach beiden Richtungen arbeiten, denn es &#x017F;etzt die Verfolgung der letztern nicht nur tiefe,<lb break="yes" />&#x017F;ondern auch &#x017F;ehr viel&#x017F;eitige po&#x017F;itive Kenntni&#x017F;&#x017F;e, großes Talent der Beobachtung und die<lb break="yes"/>Gabe des Generali&#x017F;irens voraus, die Fähigkeit nämlich, an That&#x017F;achen &#x017F;chnell und &#x017F;charf<lb break="yes"/>jene wichtigen und bezeichnenden Seiten aufzufa&#x017F;&#x017F;en, wo &#x017F;ie mit andern &#x017F;ich verbinden la&#x017F;-<lb break="no"/>&#x017F;en, andere unter&#x017F;tützen und &#x017F;ie erklären. H.&#x2019;s Lei&#x017F;tungen &#x017F;ind in beiden Beziehungen &#x017F;ehr<lb break="yes"/>groß, aber be&#x017F;onders &#x017F;ind diejenigen &#x017F;einer Arbeiten merkwürdig und verdien&#x017F;tlich, wo er<lb break="yes" />den Schatz eigener Erfahrungen und Beobachtungen mit den fremden aller Zeiten bis auf die<lb break="yes"/>Gegenwart herab in Verbindung bringt und mit Klarheit die überra&#x017F;chend&#x017F;ten Re&#x017F;ultate dar-<lb break="no"/>legt. Schon aus einem &#x017F;einer frühe&#x017F;ten Werke &#x201E;Über die gereizten Muskel- und Nervenfa&#x017F;ern&#x201C;<lb break="yes"/>&#x017F;pricht die&#x017F;er Gei&#x017F;t, und nach Verlauf von einem halben Jahrhundert erkennt die inzwi&#x017F;chen<lb break="yes"/>weit vorge&#x017F;chrittene Phy&#x017F;iologie die Genauigkeit und Schärfe jener Ver&#x017F;uche über Galvanis-<lb break="no"/>mus und die Wahrheit der mei&#x017F;ten der aus ihnen gezogenen Folgerungen. Auf &#x017F;einen Rei&#x017F;en<lb break="yes"/>Höhenme&#x017F;&#x017F;ungen mit Unter&#x017F;uchung der thermometri&#x017F;chen Verhältni&#x017F;&#x017F;e und der Be&#x017F;chaffenheit<lb break="yes"/>des Bodens verbindend, und neben die&#x017F;en tiefern Arbeiten es nicht ver&#x017F;chmähend, Herbarien zu<lb break="yes"/>&#x017F;ammeln, gelangte H. zu einem reichen Material, durch de&#x017F;&#x017F;en gei&#x017F;treiche Combination unter<lb break="yes" />&#x017F;einen Händen eine neue Wi&#x017F;&#x017F;en&#x017F;chaft, die Pflanzengeographie, ent&#x017F;tand. Zwar hatten &#x017F;chon<lb break="yes"/>Linné und einige &#x017F;einer Nachfolger manche der hervor&#x017F;techend&#x017F;ten Er&#x017F;cheinungen in der Ver-<lb break="no"/>breitung der Pflanzenwelt bemerkt, doch ohne Höhenangaben und Betrachtung der Tempera-<lb break="no"/>turen. Es blieb H. das große Verdien&#x017F;t, eine unendliche Menge von That&#x017F;achen, die zum Theil<lb break="yes"/>in den entlegen&#x017F;ten Erdwinkeln beobachtet worden waren, mit den eigenen Erfahrungen in<lb break="yes"/>Zu&#x017F;ammenhang zu bringen, ihre Verbindung mit den Lehren der Phy&#x017F;ik nachzuwei&#x017F;en und die<lb break="yes"/>Ge&#x017F;etze zu erläutern, nach welchen die unendlich formenreiche Pflanzenwelt über den weiten<lb break="yes"/>Erdkreis vertheilt i&#x017F;t. Können &#x017F;olche Unter&#x017F;uchungen an &#x017F;ich nicht i&#x017F;olirt ange&#x017F;tellt werden, &#x017F;o<lb break="yes"/>führen &#x017F;ie zumal einen gei&#x017F;treichen For&#x017F;cher auf Prüfung mancher &#x017F;cheinbar fernliegenden Frage,<lb break="yes"/>und &#x017F;o i&#x017F;t es denn ge&#x017F;chehen, daß unter H.&#x2019;s Händen die in ihrer altherkömmlichen Form ziem-<lb break="no"/>lich gei&#x017F;tlo&#x017F;e Botanik zu einer der anziehend&#x017F;ten der Naturwi&#x017F;&#x017F;en&#x017F;chaften wurde. Es gelang H.<lb break="yes"/>nachzuwei&#x017F;en, welche gewaltige Einwirkung die &#x017F;tille und pa&#x017F;&#x017F;ive Pflanzenwelt auf Bildung<lb break="yes"/>des Bodens, auf den Zu&#x017F;tand der Völker und auf die ge&#x017F;chichtliche Entwickelung des Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlechts &#x017F;eit der Urzeit geübt hat. So viel Anziehendes hat für den Denkenden die&#x017F;e Verbin-<lb break="no"/>dung der phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften mit der men&#x017F;chlichen Ge&#x017F;chichte, und &#x017F;o reich an uner-<lb break="no"/>warteten Ergebni&#x017F;&#x017F;en i&#x017F;t die&#x017F;e neue Betrachtungswei&#x017F;e, daß den von H. entdeckten Weg als-<lb break="no"/>bald eine bedeutende Zahl von For&#x017F;chern zu verfolgen begann. Mit allem Rechte darf man da-<lb break="no"/>her H. als den Gründer einer be&#x017F;ondern Schule an&#x017F;ehen, die jetzt keineswegs in Deut&#x017F;chland<lb break="yes"/>allein wurzelt. I&#x017F;t es auch nur Wenigen gelungen, dem Vorbilde &#x017F;ich fa&#x017F;t gleichzu&#x017F;tellen, &#x017F;o durch-<lb break="no"/>weht doch gegenwärtig der Gei&#x017F;t, den wir nicht an&#x017F;tehen wollen als den Humboldt&#x2019;&#x017F;chen zu be-<lb break="no"/>zeichnen, die höhern Lei&#x017F;tungen aller europäi&#x017F;chen naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Rei&#x017F;enden. Je überra-<lb break="no"/>&#x017F;chender die Re&#x017F;ultate &#x017F;ind, die durch Combination von Wi&#x017F;&#x017F;en&#x017F;chaften erreicht werden, welchen<lb break="yes"/>man ehedem keine engere Verwandt&#x017F;chaft zutraute, je wahrer &#x017F;ie &#x017F;ich erwei&#x017F;en, je freier die H.&#x2019;&#x017F;che<lb break="yes"/>Naturfor&#x017F;chung von my&#x017F;ti&#x017F;cher Deutung und von Geheim&#x017F;prache &#x017F;ich &#x017F;tets erhielt, je klarer und<lb break="yes" />&#x017F;elb&#x017F;t den Mindergeweihten ver&#x017F;tändlich &#x017F;ie hintritt, um &#x017F;o &#x017F;icherer wird &#x017F;ie für die Folgezeit ein<lb break="yes" />Mu&#x017F;ter bleiben. Zu der innern Tüchtigkeit der H.&#x2019;&#x017F;chen Werke ge&#x017F;ellen &#x017F;ich als nicht unbedeu-<lb break="no"/>tende Nebeneigen&#x017F;chaften die poeti&#x017F;che Auffa&#x017F;&#x017F;ung der Natur, da wo es darauf ankommt, an-<lb break="no"/>&#x017F;chauliche Ge&#x017F;ammtbilder zu entwerfen, und das Ge&#x017F;chmackvolle der Form. Tau&#x017F;ende von Le-<lb break="no"/>&#x017F;ern, welchen im Übrigen keine &#x017F;pecielle Kenntniß der Naturwi&#x017F;&#x017F;en&#x017F;chaften zu Gebote &#x017F;tand,<lb break="yes" />haben &#x017F;ich durch H.&#x2019;s Naturgemälde der Tropenländer hingeri&#x017F;&#x017F;en gefühlt.</p>
            <lb break="yes"/>
            <p>Die Arbeiten H.&#x2019;s in einzelnen Fächern &#x017F;ind &#x017F;taunenswerth durch ihren Umfang und die<lb break="yes"/>Mannichfaltigkeit ihrer Richtung. Ein großer Theil der weit&#x017F;chichtigen &#x017F;pan. Colonien in der<lb break="yes"/>Neuen Welt war zu Anfang die&#x017F;es Jahrhunderts kaum an den Kü&#x017F;ten bekannt, und &#x017F;elb&#x017F;t den<lb break="yes"/>be&#x017F;ten Karten durfte nur be&#x017F;chränktes Vertrauen ge&#x017F;chenkt werden. Mehr als 700 Ortsbe-<lb break="no"/>&#x017F;timmungen, welche H. auf a&#x017F;tronomi&#x017F;chem Wege gewann und fa&#x017F;t alle während der Expe-<lb break="no"/>dition &#x017F;elb&#x017F;t berechnete, &#x017F;ind von Oltmanns neu unter&#x017F;ucht und mit ältern verglichen worden,<lb break="yes"/>eine Arbeit, die unter dem Titel &#x201E;<hi rendition="#aq">Observations astronomiques, opérations trigonométriques<lb break="yes"/>et mesures barométriques, rédigées et calculées par Jabbo Oltmanns</hi>&#x201C; (2 Bde., Par. 1808<lb break="yes" />&#x2014;10) er&#x017F;chien und die vierte Abtheilung &#x017F;eines Rei&#x017F;ewerks bildet. Von H. &#x017F;elb&#x017F;t theils auf der<lb break="yes"/>
                <pb n="131" facs="#f0006"/> Rei&#x017F;e, theils in Paris gezeichnet &#x017F;ind die Karten des Orinoco, des Magdalenen&#x017F;troms, der<lb break="yes"/>größere Theil des Atlas von Mexico u. &#x017F;. w. Mit dem Barometer in der Hand legte H. Rei&#x017F;en<lb break="yes"/>wie jene von Bogota bis Lima zurück, mit ihm er&#x017F;tieg er den Pik von Teneriffa, den Chim-<lb break="no" />bora&#x017F;&#x017F;o und zahlreiche andere Berg&#x017F;pitzen, und &#x017F;o erlangte er 459 Höhenbe&#x017F;timmungen, die<lb break="yes"/>oft durch trigonometri&#x017F;che Me&#x017F;&#x017F;ung unter&#x017F;tützt, für die Hyp&#x017F;ometrie Amerikas un&#x017F;chätzbare<lb break="yes"/>Materialien lieferten und für manche Provinzen bis jetzt die einzigen geblieben &#x017F;ind. Die<lb break="yes"/>&#x017F;päter von ihm in Deut&#x017F;chland und Sibirien vorgenommenen Me&#x017F;&#x017F;ungen und die Combina-<lb break="no"/>tion die&#x017F;er umfangreichen eigenen Arbeiten mit denjenigen, die andere Rei&#x017F;ende in den mei-<lb break="no"/>&#x017F;ten zugänglichen Weltgegenden gemacht hatten, gaben H. Veranla&#x017F;&#x017F;ung zu Zu&#x017F;ammen&#x017F;tel-<lb break="no"/>lungen, welche auf die Geographie den mächtig&#x017F;ten Einfluß ausübten, für die Lehre aber<lb break="yes"/>von der Verbreitung der Organismen die unentbehrlich&#x017F;ten Stützen bildeten. Die Klimatolo-<lb break="no"/>gie &#x017F;teht in enger Verbindung mit den For&#x017F;chungen über die Ge&#x017F;taltung der Continente;<lb break="yes"/>auch &#x017F;ie hat durch H. Aufklärung und viele Erweiterung erhalten. Auf &#x017F;eine mit großer<lb break="yes"/>Genauigkeit geführten Tagebücher über meteorologi&#x017F;che, thermometri&#x017F;che und elektri&#x017F;che<lb break="yes" />Zu&#x017F;tände begründete er jene Dar&#x017F;tellung des Klimas der durchrei&#x017F;ten Länder, welche &#x017F;pä-<lb break="no"/>ter durch Bou&#x017F;&#x017F;ingault, Pentland u. A. glänzende Be&#x017F;tätigung erhielt; indem er in ge-<lb break="no"/>wohnter Wei&#x017F;e Alles, was in die&#x017F;en Beziehungen aus der übrigen Welt zu &#x017F;einer Kennt-<lb break="no"/>niß gelangte, verarbeitete, legte er den Grund zu einer vergleichenden Klimatologie. Ur-<lb break="no"/>&#x017F;prünglich zum Geogno&#x017F;ten gebildet, aber frühzeitig emancipirt von den zu Ende des vorigen<lb break="yes"/>Jahrhunderts geltenden An&#x017F;ichten, wendete er vorzugswei&#x017F;e der geogno&#x017F;ti&#x017F;chen Erfor&#x017F;chung<lb break="yes"/>Amerikas &#x017F;eine Aufmerk&#x017F;amkeit zu und trug durch ein vortreffliches Ge&#x017F;ammtbild der Ge-<lb break="no"/>birgsbildung Amerikas und einige &#x017F;pecielle Werke, wie die in der fünften Section &#x017F;eines Rei&#x017F;e-<lb break="no"/>werks enthaltene &#x201E;<hi rendition="#aq" >Physique générale et géologie</hi>&#x201C; (Par. 1807), das <choice>
                    <sic/>
                    <corr type="editorial">&#x201E;</corr>
                </choice>
                <hi rendition="#aq">Essai géognostique sur<lb break="yes"/>le gisement des roches dans les deux hémisphères</hi>&#x201C; (Par. und Strasb. 1823&#x2014;26), die &#x201E;<hi rendition="#aq">Frag-<lb break="no"/>ments de géologie et climatologie asiatique</hi>&#x201C; (2 Bde., Par. 1831; deut&#x017F;ch von Löwenberg,<lb break="yes"/>Berl. 1832), nicht zur Kenntniß Amerikas allein bei, &#x017F;ondern zur fe&#x017F;ten Begründung der zwar<lb break="yes"/>noch jungen, aber mit äußer&#x017F;ter Schnelligkeit &#x017F;ich entwickelnden Wi&#x017F;&#x017F;en&#x017F;chaft der Geogno&#x017F;ie. Die<lb break="yes" />vulkani&#x017F;chen Er&#x017F;cheinungen der gewaltigen Feuerberge von Quito und Mexico und des unbe-<lb break="no"/>deutendern Ve&#x017F;uv fanden nacheinander an H. einen &#x017F;charfen Beobachter und glücklichen Er-<lb break="no"/>klärer. Unter&#x017F;tützt von Bonpland, welchem zumal die Anlegung von Sammlungen überla&#x017F;&#x017F;en<lb break="yes"/>war, &#x017F;ammelte H. in Amerika viele &#x017F;ehr wichtige Beobachtungen über die Verbreitung, den<lb break="yes" />Nutzen, ja &#x017F;ogar über den Bau der Pflanzen, die er dann wieder in ihrer Verbindung mit<lb break="yes"/>den ver&#x017F;chiedenen Men&#x017F;chenracen betrachtete, oder als cultivirte unter dem politi&#x017F;ch-ökono-<lb break="no" />mi&#x017F;chen Ge&#x017F;ichtspunkte erwog. Mehre botani&#x017F;che Prachtwerke &#x017F;treng &#x017F;y&#x017F;temati&#x017F;chen Inhalts<lb break="yes" />bewei&#x017F;en, daß er auch in die&#x017F;er minder lohnenden Richtung zu arbeiten völlig befähigt &#x017F;ei.<lb break="yes"/>Sein botani&#x017F;ches Hauptwerk aber bleibt das über die Geographie der Pflanzen: &#x201E;<hi rendition="#aq">De<lb break="yes"/>distributione geographica plantarum secundum coeli temperiem et altitudinem montium</hi>&#x201C;<lb break="yes"/>(Par. 1817; deut&#x017F;ch von Beil&#x017F;chmidt, Bresl. 1831), dem der &#x201E;<hi rendition="#aq">Essai sur la géographie des<lb break="yes"/>plantes</hi>&#x201C; (Par. 1805; deut&#x017F;ch, Tüb. 1807) vorausgegangen war. Das von ihm und Bonpland<lb break="yes"/>ge&#x017F;ammelte reiche Herbarium, welches über 5000 Species phanerogami&#x017F;cher Pflanzen und un-<lb break="no"/>ter die&#x017F;en wegen der frühern Unzugänglichkeit von Südamerika und dem mexican. Hochlande<lb break="yes"/>3500 neue darbot, wurde theils von H. und Bonpland, namentlich aber &#x017F;päter von Kunth be-<lb break="no"/>arbeitet in den die &#x017F;echste Abtheilung &#x017F;eines großen Rei&#x017F;ewerks bildenden Prachtwerken: &#x201E;<hi rendition="#aq">Plan-<lb break="no"/>tes équinoxiales, recueillies au Mexique, dans l&#x2019;&#x00EE;le de Cuba etc.</hi>&#x201C; (2 Bde., Par. 1809 fg.,<lb break="yes"/>gr. Fol., mit 144 Tafeln); &#x201E;<hi rendition="#aq" >Monographie des Mélast&#x00F4;mes et autres genres du m&#x00EA;me ordre</hi>&#x201C;<lb break="yes"/>(2 Bde., Par. 1809&#x2014;23, gr. Fol., mit 120 color. Tafeln); &#x201E;<hi rendition="#aq">Nova genera et species planta-<lb break="no"/>rum, quas in peregrinatione ad plagam aequinoctialem orbis novi collegerunt, descripse-<lb break="no"/>runt et adumbraverunt A. Bonpland et Alex. de H., in ordinem digessit C. S. Kunth</hi>&#x201C; (7 Bde.,<lb break="yes"/>Par. 1815&#x2014;25, Fol. und 4., mit 700 Tafeln); &#x201E;<hi rendition="#aq">Mimoses et autres plantes légumineuses<lb break="yes"/>du Nouveau continent, rédigées par C. S. Kunth</hi>&#x201C; (Par. 1819&#x2014;24, gr. Fol., mit 60 color.<lb break="yes"/>Tafeln); Kunth&#x2019;s &#x201E;<hi rendition="#aq">Synopsis plantarum, quas in itinere ad plagam aequinoctialem orbis<lb break="yes"/>novi collegerunt H. et Bonpland</hi>&#x201C; (4 Bde., Strasb. und Par. 1822&#x2014;26); &#x201E;<hi rendition="#aq">Révision des<lb break="yes"/>graminées etc., précédée d&#x2019;un travail sur cette famille par C. S. Kunth</hi>&#x201C; (2 Bde., Par.<lb break="yes"/>1829&#x2014;34, gr. Fol., mit 220 color. Tafeln). Auch die Zoologie verdankt jener Rei&#x017F;e nicht<lb break="yes"/>unan&#x017F;ehnliche Vermehrungen, die in der zweiten Section (2 Bde., Par. 1805&#x2014;32) von H.&#x2019;s<lb break="yes"/>Rei&#x017F;ewerk niedergelegt &#x017F;ind (&#x201E;<hi rendition="#aq">Recueil d&#x2019;observations de zoologie et d&#x2019;anatomie com-</hi>
                <lb break="yes"/>
                <pb n="132" facs="#f0007"/>
                <hi rendition="#aq">parée</hi>&#x201C;). Ein anderes ko&#x017F;tbares Werk, die &#x201E;<hi rendition="#aq">Vues des Cordillères et monuments des<lb break="yes" />peuples indigenes de l&#x2019;Amérique</hi>&#x201C; (Par. 1810, gr. Fol., mit 69 Tafeln; 2 Bde., Par.<lb break="yes"/>1816, 8., mit 19 Tafeln), reich an kun&#x017F;tvoll gearbeiteten Abbildungen, ent&#x017F;tand durch<lb break="yes" />H.&#x2019;s Be&#x017F;treben, die großen Natur&#x017F;cenen der Andenkette und die Denkmäler einer un-<lb break="no"/>tergegangenen Civili&#x017F;ation der Ureinwohner den Europäern bildlich vorzuführen. Zum er-<lb break="no"/>&#x017F;ten male &#x017F;ah man in Europa Land&#x017F;chaften, die mit kün&#x017F;tleri&#x017F;cher Auffa&#x017F;&#x017F;ung naturhi&#x017F;to-<lb break="no"/>ri&#x017F;che Treue verbanden. Sie verdrängten die phanta&#x017F;ti&#x017F;chen Machwerke früherer Zeiten<lb break="yes"/>und begründeten jene naturhi&#x017F;tori&#x017F;che Land&#x017F;chaftsmalerei, die in der Gegenwart zu hoher<lb break="yes" />Vollkommenheit gebracht i&#x017F;t. Das Studium der großen Bauwerke der alten Mexicaner und Pe-<lb break="no"/>ruaner führte H. zu Unter&#x017F;uchungen über die Sprachen, die noch erhaltenen Hand&#x017F;chriften, die<lb break="yes" />Zeiteintheilung, den Culturzu&#x017F;tand und die Wanderungen der ältern Bewohner jener Länder,<lb break="yes"/>und lohnend ge&#x017F;taltete &#x017F;ich der Vergleich mit den Altägyptern und &#x017F;elb&#x017F;t den Süda&#x017F;iaten, da er die<lb break="yes"/>Verwandt&#x017F;chaft der durch weite Meere getrennten Völker erkennen ließ. Stati&#x017F;tik und Ethnogra-<lb break="no"/>phie erhielten durch H.&#x2019;s Rei&#x017F;e ungemein große Vermehrungen, denn keinem Fremden waren je<lb break="yes"/>die Archive der Colonien geöffnet worden. Inde&#x017F;&#x017F;en war auch hier die Verarbeitung der Materia-<lb break="no" />lien eine eigenthümliche, denn in dem &#x201E;<hi rendition="#aq">Essai politique sur le royaume de la Nouvelle Espagne</hi>&#x201C;<lb break="yes"/>(2 Bde., Par. 1811, 4., mit Atlas; der Text be&#x017F;onders, 5 Bde., 1811, 8.; 2. Ausg., 4 Bde.,<lb break="yes"/>1825; deut&#x017F;ch, 2 Bde., Stuttg. und Tüb. 1811), einem Mu&#x017F;terwerke, &#x017F;tehen nicht die trocke-<lb break="no"/>nen &#x017F;tati&#x017F;ti&#x017F;chen Zahlenreihen allein da, &#x017F;ondern &#x017F;ie &#x017F;ind in Verbindung gebracht mit naturge-<lb break="no"/>&#x017F;chichtlichen That&#x017F;achen, &#x017F;odaß beide &#x017F;ich gegen&#x017F;eitig erklären und ver&#x017F;chiedene Lehren der Staats-<lb break="no"/>ökonomie unter einem völlig neuen Ge&#x017F;ichtspunkte behandelt er&#x017F;cheinen. Vergleiche anzu&#x017F;tellen<lb break="yes"/>über die Bodencultur unter ver&#x017F;chiedenen Klimaten und in weit voneinander entfernten Ländern,<lb break="yes"/>über ihre Einträglichkeit, ihren Einfluß auf die Civili&#x017F;ation und &#x017F;onach auf die ge&#x017F;chichtliche<lb break="yes" />Entwickelung und &#x017F;elb&#x017F;t die &#x017F;päte Zukunft der Völker, die Ebbe und die Flut metalli&#x017F;cher Reich-<lb break="no"/>thümer zu erfor&#x017F;chen, wie &#x017F;ie nach allen Seiten verändernd &#x017F;ich über einzelne Welttheile ergießen,<lb break="yes"/>je nachdem der Boden irgendwo neu er&#x017F;chlo&#x017F;&#x017F;en oder neue Verbindungswege zwi&#x017F;chen Völkern<lb break="yes"/>entdeckt wurden, i&#x017F;t eine von H. zuer&#x017F;t geübte philo&#x017F;ophi&#x017F;che und daher höhere Betrachtungswei&#x017F;e<lb break="yes"/>der Sätze der ältern Staatswirth&#x017F;chaftslehre.</p>
            <lb break="yes"/>
            <p>Es i&#x017F;t nothwendig, daß bei die&#x017F;er Gewöhnung, keine Frage und kein Factum i&#x017F;olirt hinzu&#x017F;tel-<lb break="no"/>len, &#x017F;ondern ihre Lö&#x017F;ung in Combinationen zu &#x017F;uchen, die Werke H.&#x2019;s, wenn auch umfang-<lb break="no"/>reich, reiche Fundgruben des mannichfach&#x017F;ten Wi&#x017F;&#x017F;ens &#x017F;ein mü&#x017F;&#x017F;en. Dennoch hat es H. mög-<lb break="no"/>lich gefunden, zahlreiche abge&#x017F;onderte Unter&#x017F;uchungen, wie z. B. über die Ent&#x017F;tehung des Stel-<lb break="no"/>lenwerths der indi&#x017F;chen Zahlen, theils allein, theils in Verbindung mit Andern anzu&#x017F;tellen<lb break="yes"/>oder wenig&#x017F;tens zu ihnen anzuregen. Seine oben bereits erwähnte Ge&#x017F;chichte der nauti&#x017F;chen<lb break="yes" />Geographie im Mittelalter, welche nur ein Hi&#x017F;toriker, der zugleich auch A&#x017F;tronom und Natur-<lb break="no"/>for&#x017F;cher war, &#x017F;chreiben konnte, &#x017F;eine gemein&#x017F;amen Arbeiten mit Gay-Lu&#x017F;&#x017F;ac, die theils chemi&#x017F;che<lb break="yes"/>waren, theils der Fe&#x017F;t&#x017F;tellung des magneti&#x017F;chen Äquators galten, &#x017F;eine große Entdeckung der<lb break="yes"/>I&#x017F;othermen, die Ver&#x017F;uche über die Gymnoten, wie über die Re&#x017F;piration der Fi&#x017F;che und jungen<lb break="yes"/>Krokodille, eine Menge Abhandlungen aus dem Gebiete der phy&#x017F;i&#x017F;chen Geographie und die<lb break="yes"/>Betheiligung an fremden Werken durch Lieferung von Beiträgen oder Anmerkungen, &#x017F;ind Be-<lb break="no"/>wei&#x017F;e einer nimmer ra&#x017F;tenden und Vieles und Großes in kurzer Zeit lei&#x017F;tenden Thätigkeit. Hatte<lb break="yes"/>H. &#x017F;chon früher, bald nach &#x017F;einer Rückkehr aus Amerika, in den &#x201E;An&#x017F;ichten der Natur&#x201C; (Stuttg.<lb break="yes"/>1808; 3. Aufl., 2 Bde., 1849) das allgemein faßliche Re&#x017F;ultat eines Rückblicks über &#x017F;eine rei-<lb break="no"/>chen Erfahrungen und For&#x017F;chungen zu geben ver&#x017F;ucht, &#x017F;o ent&#x017F;chloß er &#x017F;ich noch am &#x017F;päten Abend<lb break="yes" />&#x017F;eines vielbewegten Lebens die &#x017F;eitdem gewonnenen Ergebni&#x017F;&#x017F;e des For&#x017F;chens und Denkens auf<lb break="yes"/>dem Ge&#x017F;ammtgebiete der Naturkunde im &#x201E;Kosmos. Entwurf einer phy&#x017F;i&#x017F;chen Weltbe&#x017F;chrei-<lb break="no"/>bung&#x201C; (Bd. 1&#x2014;3, Stuttg. 1845&#x2014;52), harmoni&#x017F;ch zu einem vollendeten Ganzen geordnet,<lb break="yes"/>der Welt vorzulegen. In einer jedem gebildeten Denker ver&#x017F;tändlichen, edeln Sprache hat H.<lb break="yes"/>in die&#x017F;em Werke die große Aufgabe zu lö&#x017F;en begonnen, die Er&#x017F;cheinungen der körperlichen Dinge<lb break="yes"/>in ihrem allgemeinen Zu&#x017F;ammenhange, die Natur als ein durch innere Kräfte bewegtes und<lb break="yes"/>belebtes Ganzes aufzufa&#x017F;&#x017F;en, den allgemeinen Zu&#x017F;ammenhang, die Einheit in der Vielheit der<lb break="yes"/>Er&#x017F;cheinungen zu zeigen, kurz eine phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung im umfa&#x017F;&#x017F;end&#x017F;ten und höch&#x017F;ten<lb break="yes"/>Sinne zu liefern. H. hat die Aufgabe glücklich gelö&#x017F;t; &#x017F;ein Werk bildet ein Glaubensbekennt-<lb break="no"/>niß über das All der Schöpfung, wie da&#x017F;&#x017F;elbe in dem Gei&#x017F;te des umfa&#x017F;&#x017F;end&#x017F;ten Naturfor&#x017F;chers<lb break="yes"/>un&#x017F;erer im Fache der Natur weit vorge&#x017F;chrittenen Zeit hat ent&#x017F;tehen können. Kein Buch im Ge-<lb break="no"/>biete des Naturwi&#x017F;&#x017F;ens hat je &#x017F;olchen Erfolg gehabt, &#x017F;o mächtig eingewirkt auf alle Stände;<lb break="yes"/>das Studium der Natur i&#x017F;t durch ihn in ganz neue Lebenskrei&#x017F;e eingeführt worden. Un-<lb break="no"/>
                <pb n="133" facs="#f0008"/> ter &#x017F;olchen Um&#x017F;tänden konnte es daher nicht befremden, daß das Er&#x017F;cheinen des &#x201E;Kos-<lb break="no" />mos&#x201C; für ein literari&#x017F;ches Ereigniß galt. Er wurde nicht nur in alle europ. Sprachen, ins<lb break="yes"/>Engli&#x017F;che bereits vier mal, über&#x017F;etzt und dadurch über das ganze Erdenrund ausgebreitet, &#x017F;on-<lb break="no"/>dern es wurde durch ihn auch eine neue, eine Kosmos-Literatur ins Leben gerufen. Nachah-<lb break="no"/>mungen und Erläuterungen, Ergänzungen, auch Ver&#x017F;uche von Widerlegungen &#x017F;ind bereits in<lb break="yes"/>großer Anzahl er&#x017F;chienen. Unter den erläuternden Werken, welche &#x017F;ich das Ziel ge&#x017F;etzt haben,<lb break="yes"/>den &#x201E;Kosmos&#x201C; in immer weitere Krei&#x017F;e einzuführen und &#x017F;eine Wirkungen zu verallgemeinern,<lb break="yes"/>verdienen be&#x017F;onders genannt zu werden: Schaller, &#x201E;Briefe über H.&#x2019;s Kosmos&#x201C; (2 Bde., Lpz.<lb break="yes"/>1850); Cotta, &#x201E;Briefe über H.&#x2019;s Kosmos&#x201C; (Th. 1&#x2014;3, Lpz. 1848&#x2014;51; 2. Aufl., 1850 fg.),<lb break="yes"/>Bromme, &#x201E;Atlas zu H.&#x2019;s Kosmos&#x201C;. Als eine &#x017F;tete Ergänzung gibt der Abbé Moigno in Pa-<lb break="no"/>ris &#x017F;eit 1852 ein &#x201E;<hi rendition="#aq">Journal du Cosmos</hi>&#x201C; heraus.</p>
            <lb break="yes"/>
            <p>Anregend aber hat H. auch auf &#x017F;eine Zeitgeno&#x017F;&#x017F;en ein mal durch &#x017F;ein Bei&#x017F;piel gewirkt und<lb break="yes"/>hierdurch die Schule gebildet, die oben erwähnt wurde; außerdem aber hat er &#x017F;ich überall mit<lb break="yes"/>den Befähigten in Verbindung ge&#x017F;etzt und &#x017F;ie entweder auf Unter&#x017F;uchungen geleitet, oder auch<lb break="yes"/>ihnen durch &#x017F;einen bedeutenden Einfluß und die wohlverdiente Achtung, die er bei Regierungen<lb break="yes"/>und gelehrten Körper&#x017F;chaften genießt, die nöthige Unter&#x017F;tützung ver&#x017F;chafft. Die Errichtung von<lb break="yes" />magneti&#x017F;chen Ob&#x017F;ervatorien bis in die entlegen&#x017F;ten Colonien der Engländer, bis Sibirien und<lb break="yes"/>Peking verdankt man ihm; auf &#x017F;einen Betrieb ließ &#x017F;chon 1828 die Regierung in vielen preuß.<lb break="yes"/>Bergwerken thermometri&#x017F;che Beobachtungen an&#x017F;tellen, und &#x017F;päter wurden die&#x017F;e For&#x017F;chungen<lb break="yes"/>auf Befehl der ru&#x017F;&#x017F;. Regierung auf dem ewig gefrorenen Boden Norda&#x017F;iens fortge&#x017F;etzt. Man-<lb break="no"/>chem jüngern Naturfor&#x017F;cher ver&#x017F;chaffte er zuer&#x017F;t eine bürgerliche Stellung, mancher ungekannte<lb break="yes"/>oder vom Schick&#x017F;al gedrückte talentvolle Gelehrte fand an ihm einen eifrigen Be&#x017F;chützer, und<lb break="yes"/>das Bedeutende, was Preußen in den letzten Jahrzehnden für die Förderung naturwi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>licher Studien gethan, ge&#x017F;chah größtentheils auf &#x017F;eine Veranla&#x017F;&#x017F;ung. Ein fleckenlo&#x017F;es Leben, ein<lb break="yes"/>edler, von Selb&#x017F;t&#x017F;ucht völlig freier Charakter haben ihm eben&#x017F;o die Liebe und Achtung aller mit-<lb break="no"/>lebenden Naturfor&#x017F;cher wie die Zuneigung der Für&#x017F;ten ver&#x017F;chafft, mit welchen er in häufiger Be-<lb break="no"/>rührung &#x017F;teht; &#x017F;einen wi&#x017F;&#x017F;en&#x017F;chaftlichen Lei&#x017F;tungen wird auch die &#x017F;päte Nachwelt dankbare An-<lb break="no" />erkennung zollen. Vgl. Klencke, &#x201E;A. von H., ein biographi&#x017F;ches Denkmal&#x201C; (2. Aufl., Lpz. 1852);<lb break="yes"/>Juliette Bauer, &#x201E;<hi rendition="#aq">Lives of the brothers Humboldt, Alexander and William</hi>&#x201C; (Lond. 1852),<lb break="yes"/>nach Schle&#x017F;ier und Klencke bearbeitet. Eine kurze Dar&#x017F;tellung von H.&#x2019;s Rei&#x017F;en gibt Löwenberg<lb break="yes"/>in &#x201E;A. von H.&#x2019;s Rei&#x017F;en in Amerika und A&#x017F;ien&#x201C; (2. Aufl., 2 Bde., Berl. 1843).</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
