<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-27" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="749" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Alexander von Humboldt.</hi>
                    <note place="foot" n="*)">Alexander von Humboldt hatte die Güte, der dringenden Bitte des Herausgebers und<lb break="yes"/>Verlegers des &#x201E;Conver&#x017F;ations-Lexikon&#x201C; nachgebend, den ihn betreffenden Artikel der neunten<lb break="yes"/>Auflage die&#x017F;es Werks einer Durch&#x017F;icht zu unterwerfen. Der berühmte Gelehrte theilte infolge<lb break="yes"/>De&#x017F;&#x017F;en der Verlagshandlung freundlich&#x017F;t eine voll&#x017F;tändige Zu&#x017F;ammen&#x017F;tellung &#x017F;einer Rei&#x017F;en neb&#x017F;t<lb break="yes"/>Angabe der Zeitfolge, der Richtung und des Zweckes mit, welche für den Artikel &#x201E;Alexander<lb break="yes"/>von Humboldt&#x201C; in der zehnten Auflage des &#x201E;Conver&#x017F;ations-Lexikon&#x201C; benutzt wurde, und hier-<lb break="no"/>mit den Le&#x017F;ern der &#x201E;Gegenwart&#x201C; als ein höch&#x017F;t intere&#x017F;&#x017F;antes Document dargeboten wird. Die<lb break="yes"/>mit Anführungszeichen (&#x201E;&#x201C;) bezeichneten Stellen &#x017F;ind wörtlich der Hand&#x017F;chrift Humboldt&#x2019;s<lb break="yes"/>entlehnt; der verbindende Text gehört dem betreffenden Artikel der neunten Auflage des<lb break="yes" />&#x201E;Conver&#x017F;ations-Lexikon&#x201C; an. <hi rendition="#et">D. Red.</hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">F</hi>riedrich Heinrich Alexander Freiherr von Humboldt wurde in Berlin am 14. Sept.<lb break="yes"/>1769 geboren, &#x017F;tudirte in Frankfurt a. O. und Göttingen, be&#x017F;uchte eine Zeit lang<lb break="yes" />die Handelsakademie von Bü&#x017F;ch und Ebeling in Hamburg und verlebte hierauf, 1790<lb break="yes"/>&#x2014;91, ein Jahr auf der Bergakademie in Freiberg. Die ihm von der preußi&#x017F;chen<lb break="yes"/>Regierung 1792 gegebene An&#x017F;tellung als A&#x017F;&#x017F;e&#x017F;&#x017F;or im Bergwerksdepartement, welche<lb break="yes"/>&#x017F;päter mit dem Amte eines Oberbergmei&#x017F;ters in Baireuth vertau&#x017F;cht wurde, gab er<lb break="yes"/>1795 wieder auf, um einen Lebensweg einzu&#x017F;chlagen, auf welchem es ihm gelungen<lb break="yes"/>i&#x017F;t, das Außerordentlich&#x017F;te für die Wi&#x017F;&#x017F;en&#x017F;chaften zu lei&#x017F;ten und &#x017F;ich einen unver-<lb break="no"/>gänglichen Namen zu bereiten. Von Jugend auf zur Naturfor&#x017F;chung durch innern<lb break="yes" />Genius getrieben, angeregt durch erfolgreiche kleinere Rei&#x017F;en, zumal aber durch den<lb break="yes"/>Umgang mit J. G. For&#x017F;ter, den er 1790 auf einem Ausfluge nach dem Nieder-<lb break="no"/>rhein, England und Holland begleitet hatte, begann er nach einem Lande umzublicken,<lb break="yes" />de&#x017F;&#x017F;en natürlicher und wenig gekannter Reichthum dem fleißigen For&#x017F;cher die Aus&#x017F;icht<lb break="yes"/>auf zahlreiche und werthvolle Entdeckungen eröffnen könnte. War auch die Wahl<lb break="yes" />de&#x017F;&#x017F;elben nicht &#x017F;ogleich fe&#x017F;t ent&#x017F;chieden, &#x017F;o wurden doch &#x017F;eit 1795 die wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen Vor&#x017F;tudien mit großem Eifer begonnen und mehre Rei&#x017F;en zu die&#x017F;em Zwecke<lb break="yes"/>unternommen.</p>
                <lb break="yes"/>
                <pb n="750" facs="#f0002"/>
                <p>&#x201E;Folgendes &#x017F;ind chronologi&#x017F;ch geordnet die Ereigni&#x017F;&#x017F;e &#x017F;einer frühern Jugend.<lb break="yes"/>Humboldt verlor &#x017F;einen Vater, der im Siebenjährigen Kriege, als Major, Adjutant<lb break="yes"/>des Herzogs Ferdinand von Braun&#x017F;chweig und nachher königlicher Kammerherr war,<lb break="yes"/>als er noch nicht das zehnte Jahr erreicht hatte. Er genoß, gemein&#x017F;chaftlich mit<lb break="yes" />&#x017F;einem ältern Bruder Wilhelm, im Hau&#x017F;e der Mutter, unter der Leitung eines talent-<lb break="no"/>vollen Mannes (des nachmaligen Geheimen Oberregierungsraths Kunth) einer überaus<lb break="yes"/>&#x017F;orgfältigen wi&#x017F;&#x017F;en&#x017F;chaftlichen Erziehung. Privatcollegia wurden beiden Brüdern von<lb break="yes"/>Fi&#x017F;cher in Mathematik, von Engel in Philo&#x017F;ophie, von Dohm in politi&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>gele&#x017F;en. Herb&#x017F;t und Winter 1787&#x2014;88 brachte Humboldt auf der Univer&#x017F;ität Frank-<lb break="no"/>furt a. O., den folgenden Sommer und Winter wieder in Berlin zu, um Techno-<lb break="no"/>logie, auf das Fabrikwe&#x017F;en angewandt, zu &#x017F;tudiren und, nun er&#x017F;t &#x017F;einem fleißigern<lb break="yes"/>Bruder nach&#x017F;trebend, &#x017F;ich ern&#x017F;thafter mit der griechi&#x017F;chen Sprache zu be&#x017F;chäftigen.<lb break="yes"/>In die&#x017F;er Zeit &#x017F;chloß Humboldt &#x017F;ich mit warmer Freund&#x017F;chaft an den jungen aber<lb break="yes"/>&#x017F;chon berühmten Botaniker Willdenow an, und zeigte be&#x017F;ondere Vorliebe für das<lb break="yes"/>Studium der Kryptogamen und der zahlreichen Familie der Grä&#x017F;er. Im Frühjahr<lb break="yes"/>1789 bezog er die Univer&#x017F;ität Göttingen, deren reiche Schätze er ein Jahr lang be-<lb break="no"/>nutzte. Er frequentirte gemein&#x017F;chaftlich mit &#x017F;einem Bruder (der bald mit Campe,<lb break="yes"/>wenige Wochen nach dem Sturm der Ba&#x017F;tille, die Rei&#x017F;e nach Paris machte) die<lb break="yes"/>philologi&#x017F;chen Collegia des Heyne&#x2019;&#x017F;chen Seminars. Sein er&#x017F;ter Ver&#x017F;uch einer litera-<lb break="no" />ri&#x017F;chen Arbeit war eine kleine Schrift über die Webereien der Griechen, die nie er-<lb break="no"/>&#x017F;chienen i&#x017F;t, aber (wie man aus der Corre&#x017F;pondenz von W. von Humboldt erfährt)<lb break="yes"/>1794 an F. A. Wolf zur Durch&#x017F;icht ge&#x017F;chickt wurde. Die Liebe zu naturhi&#x017F;tori-<lb break="no"/>&#x017F;chen Studien wurde in Göttingen mannichfach genährt durch den Unterricht von<lb break="yes"/>Blumenbach, Beckmann, Lichtenberg und Link, durch Rei&#x017F;en an den Harz und an<lb break="yes"/>die Rheinufer. Eine Frucht der letzten Excur&#x017F;ion war Humboldt&#x2019;s er&#x017F;tes gedrucktes<lb break="yes"/>Buch: &#x00AB;Über die Ba&#x017F;alte am Rhein (vorzüglich den Unkeler Steinbruch), neb&#x017F;t Un-<lb break="no"/>ter&#x017F;uchungen über Syenit und Ba&#x017F;anit der Alten.&#x00BB; Im Frühjahr und Sommer<lb break="yes"/>1790 begleitete Humboldt von Mainz aus Georg For&#x017F;ter, der mit &#x017F;einem Vater dem<lb break="yes"/>Capitän Cook bei &#x017F;einer zweiten Weltum&#x017F;egelung gefolgt war, auf einer &#x017F;chnellen<lb break="yes"/>aber überaus lehrreichen Rei&#x017F;e durch Belgien, Holland, England und Frankreich.<lb break="yes" />Die&#x017F;e Begleitung, das Wohlwollen von Sir J. Banks, eine große, plötzlich erwa-<lb break="no"/>chende Leiden&#x017F;chaft für das Seewe&#x017F;en und den Be&#x017F;uch ferner tropi&#x017F;cher Länder äußer-<lb break="no"/>ten den belebend&#x017F;ten Einfluß auf Ent&#x017F;chlü&#x017F;&#x017F;e, die nach dem Tode der Mutter ein&#x017F;t zur<lb break="yes"/>Ausführung kommen &#x017F;ollten. Im Monat Juli 1790 aus England nach Deut&#x017F;chland<lb break="yes"/>zurückgekehrt und damals noch zu einer prakti&#x017F;chen Laufbahn im Finanz- und Ka-<lb break="no"/>meralfache be&#x017F;timmt, begab &#x017F;ich Humboldt nach Hamburg auf die Handelsakademie<lb break="yes"/>von Bü&#x017F;ch und Ebeling, um ein Collegium über den Geldumlauf zu hören, das<lb break="yes"/>Buchhalten zu erlernen und von den Comptoirge&#x017F;chäften genaue Kenntniß zu nehmen.<lb break="yes"/>Der Zu&#x017F;ammenfluß &#x017F;o vieler jungen Leute aus den ver&#x017F;chieden&#x017F;ten Theilen von Eu-<lb break="no"/>ropa gab auf die&#x017F;em In&#x017F;titute die gün&#x017F;tig&#x017F;te Gelegenheit zur Übung in lebenden<lb break="yes"/>Sprachen; auch machte der Contact mit Klop&#x017F;tock, Voß, Claudius und den beiden<lb break="yes"/>Stolberg (im nahen Hol&#x017F;tein) den hamburger Aufenthalt &#x017F;ehr angenehm und lehr-<lb break="no"/>reich. Nach einem fünfmonatlichen Aufenthalte in Berlin und Tegel im mütterlichen<lb break="yes"/>Hau&#x017F;e, erlangte endlich Humboldt die Erlaubniß &#x017F;eine näch&#x017F;te Lebensbe&#x017F;timmung zu<lb break="yes"/>verändern und nach &#x017F;einem &#x017F;ehnlich&#x017F;ten Wun&#x017F;che außerhalb der Städte in der freien<lb break="yes"/>Natur zu leben, zum prakti&#x017F;chen Bergbau überzugehen. Er hatte inde&#x017F;&#x017F;en &#x017F;eine bo-<lb break="no"/>tani&#x017F;chen Excur&#x017F;ionen mit Willdenow fortge&#x017F;etzt, fleißig gearbeitet an U&#x017F;teri&#x2019;s &#x00AB;Jour-<lb break="no"/>nal der Pflanzenkunde&#x00BB;, und bei Keimver&#x017F;uchen die reizende, alle Keimkraft &#x017F;o auf-<lb break="no"/>fallend be&#x017F;chleunigende Eigen&#x017F;chaft des Chlors aufgefunden. Im Juni 1791 bezog<lb break="yes"/>Humboldt die Bergakademie zu Freiberg, genoß des Privatunterrichts von Werner,<lb break="yes" />der Freund&#x017F;chaft von Freiesleben, Leopold von Buch und Andreas Del Rio, den er 12<lb break="yes"/>Jahre &#x017F;päter in Mexico ange&#x017F;iedelt &#x017F;ah. Die Frucht eines achtmonatlichen Aufent-<lb break="no"/>halts im Erzgebirge waren die Be&#x017F;chreibung der unterirdi&#x017F;chen kryptogami&#x017F;chen Pflan-<lb break="no"/>zen und die Ver&#x017F;uche über die grüne Farbe der aller Lichteinwirkung entzogenen<lb break="yes"/>
                    <pb n="751" facs="#f0003"/> phanerogami&#x017F;chen Gewäch&#x017F;e, wenn &#x017F;ie von irre&#x017F;pirabeln Gasarten umgeben &#x017F;ind. (Die<lb break="yes"/>&#x00AB;<hi rendition="#aq">Flora subterranea Fribergensis et aphorismi ex physiologia chemica plantarum</hi>&#x00BB;<lb break="yes" />er&#x017F;chien inde&#x017F;&#x017F;en er&#x017F;t 1793.) Mit Freiesleben gab Humboldt die er&#x017F;te geogno&#x017F;ti&#x017F;che<lb break="yes" />Be&#x017F;chreibung des böhmi&#x017F;chen Mittelgebirges heraus. Durch das ausgezeichnete Wohl-<lb break="no"/>wollen des Mini&#x017F;ters Fr. von Heinitz &#x017F;chon im Februar 1792 zum A&#x017F;&#x017F;e&#x017F;&#x017F;or im Berg-<lb break="no"/>departement ernannt, begleitete er die&#x017F;en Staatsmann im Juli 1792 in das Mark-<lb break="no"/>grafthum Baireuth und wurde zur Unter&#x017F;uchung des da&#x017F;igen Berg- und Hüttenwe-<lb break="no" />&#x017F;ens berufen. Nach &#x017F;einem Wun&#x017F;che, nur der Vorrichtung des unterirdi&#x017F;chen Gru-<lb break="no"/>benbaus fortan anzugehören, zum Oberbergmei&#x017F;ter am Fichtelgebirge in den fränki&#x017F;chen<lb break="yes"/>Für&#x017F;tenthümern ernannt, nahm er &#x017F;einen Hauptwohn&#x017F;itz in dem kleinen Bergorte<lb break="yes"/>Steben bei Naila. Er behielt die Direction des prakti&#x017F;chen Bergbaus fa&#x017F;t fünf<lb break="yes"/>Jahre lang, von 1792&#x2014;97, aber mit vielen und zwar &#x017F;ehr heterogenen Unterbre-<lb break="no"/>chungen. In Aufträgen des berliner Bergdepartements, von dem das fränki&#x017F;che gänz-<lb break="no" />lich getrennt war, wurde Humboldt, im Herb&#x017F;te 1793, zur Unter&#x017F;uchung der Stein-<lb break="no"/>&#x017F;alzgruben und Siedvorrichtungen nach Oberbaiern, Salzburg, dem ö&#x017F;treichi&#x017F;chen<lb break="yes"/>Salzkammergute und (über Tarnowitz) nach Galizien; im Sommer 1794 aber, wie-<lb break="no"/>der zu halurgi&#x017F;chen Zwecken, nach Kolberg, dem Netzedi&#x017F;trict, den Weich&#x017F;elufern &#x017F;üd-<lb break="no" />lich von Thorn und nach Südpreußen ge&#x017F;chickt. Politi&#x017F;che Begebenheiten, die eine<lb break="yes"/>Folge der großen Kriegsereigni&#x017F;&#x017F;e waren, zogen Humboldt nach der Rückkunft aus<lb break="yes"/>Po&#x017F;en, ihm &#x017F;elb&#x017F;t &#x017F;ehr unerwartet, nach den Rheinufern. Ein im April 1794 mit<lb break="yes"/>England und Holland abge&#x017F;chlo&#x017F;&#x017F;ener Sub&#x017F;idientractat vermochte Preußen zur Fort-<lb break="no"/>&#x017F;etzung des Kriegs gegen die Franzö&#x017F;i&#x017F;che Republik. Der dirigirende Mini&#x017F;ter in<lb break="yes"/>den fränki&#x017F;chen Für&#x017F;tenthümern Baron von Hardenberg wurde nach Frankfurt ge-<lb break="no"/>&#x017F;andt, um dort (für die Zeit der Dauer des Sub&#x017F;idientractats) mit dem engli&#x017F;chen<lb break="yes"/>und holländi&#x017F;chen Ge&#x017F;andten, Lord Malmesbury und Admiral Kynkel zu unterhandeln.<lb break="yes"/>Humboldt erhielt von dem preußi&#x017F;chen Staatsmanne, de&#x017F;&#x017F;en Vertrauen und freund-<lb break="no"/>&#x017F;chaftlichen Umgang er lange geno&#x017F;&#x017F;en, die Auffoderung, ihn nach der Armee zu be-<lb break="no"/>gleiten, um &#x017F;eine Thätigkeit zu Mi&#x017F;&#x017F;ionen nach dem Hauptquartier des Feldmar&#x017F;challs<lb break="yes"/>von Möllendorf und zur Cabinetscorre&#x017F;pondenz zu benutzen. Der Aufenthalt in Frank-<lb break="no" />furt und bei der Armee zwi&#x017F;chen Munzernheim, Mainz und We&#x017F;el, ja bis zum hol-<lb break="no"/>ländi&#x017F;chen Lager dauerte vier Monate, und er&#x017F;t im October 1794 war Humboldt<lb break="yes"/>zurück im baireuther Gebirge. Er &#x017F;etzte eifrig&#x017F;t fort &#x017F;eine chemi&#x017F;che Arbeit über die<lb break="yes"/>Natur der Grubenwetter wie &#x017F;eine oft gefahrvollen Ver&#x017F;uche über eine von ihm con-<lb break="no" />&#x017F;truirte, nicht verlö&#x017F;chende Lampe und die Re&#x017F;pirationsma&#x017F;chine nach dem Principe<lb break="yes"/>von Beddoes in Räumen, die er kün&#x017F;tlich mit irre&#x017F;pirablen Gasarten gefüllt hatte.<lb break="yes"/>In den Sommer und Herb&#x017F;t 1795 fällt eine geogno&#x017F;ti&#x017F;che Rei&#x017F;e durch Tirol nach<lb break="yes" />Venedig, durch die Euganeen, die ganze Lombardei und die Schweiz in angenehmer<lb break="yes"/>Begleitung von Freunden, er&#x017F;t mit Reinhard von Haeften und &#x017F;päter mit Karl Freies-<lb break="no"/>leben. Humboldt &#x017F;ammelte &#x017F;chon &#x017F;eit 1792, wo er bei &#x017F;einem er&#x017F;ten Aufenthalte in<lb break="yes"/>Wien Nachricht von Galvani&#x2019;s bewundernswürdiger Entdeckung erhalten, Materialien<lb break="yes"/>zu &#x017F;einem großen Werke &#x00AB;Über die gereizte Muskel- und Nervenfa&#x017F;er, neb&#x017F;t Vermu-<lb break="no"/>thungen über den chemi&#x017F;chen Proceß des Lebens in der Thier- und Pflanzenwelt&#x00BB;,<lb break="yes"/>das er&#x017F;t 1797 in zwei Bänden er&#x017F;cheinen konnte, von ihm &#x017F;elb&#x017F;t herausgegeben, kei-<lb break="no"/>neswegs von Blumenbach, der das Manu&#x017F;cript nie ge&#x017F;ehen. Die italieni&#x017F;che Rei&#x017F;e<lb break="yes"/>brachte Humboldt in belehrenden Verkehr mit Volta in Como und mit Scarpa in<lb break="yes"/>Pavia. Vom November 1795 bis Februar des folgenden Jahres blieb Humboldt<lb break="yes"/>wieder auf dem Gebirge prakti&#x017F;ch be&#x017F;chäftigt in Steben, Lauen&#x017F;tein, Goldkronach und<lb break="yes"/>Arzberg bei Wun&#x017F;iedel. Die &#x017F;chweren Leiden &#x017F;einer kranken Mutter zogen ihn nach<lb break="yes"/>Berlin, doch nur auf einige Monate. Der plötzliche Einfall des franzö&#x017F;i&#x017F;chen Heeres<lb break="yes"/>unter Moreau in das Herzogthum Würtemberg und die Flucht des Landesherrn lie-<lb break="no"/>ßen den König von Preußen be&#x017F;orgen, daß die für&#x017F;tlich Hohenlohe&#x2019;&#x017F;chen Be&#x017F;itzungen,<lb break="yes"/>in denen im Anfange der Franzö&#x017F;i&#x017F;chen Revolution (1791) der Vicomte de Mirabeau<lb break="yes"/>eine der Emigrantenlegionen des Condé&#x2019;&#x017F;chen Corps errichtet hatte, aus Motiven der<lb break="yes" />Rache Plünderung und Unbill von den weiter gegen Franken vordringenden Heeren<lb break="yes"/>
                    <pb n="752" facs="#f0004"/> von Moreau oder Jourdan erleiden würden. Man hoffte den commandirenden General<lb break="yes"/>dazu bewegen zu können, da &#x017F;eit dem Frieden, den der Mini&#x017F;ter von Hardenberg zu<lb break="yes"/>Ba&#x017F;el den 5. April 1795 abge&#x017F;chlo&#x017F;&#x017F;en hatte, ein &#x017F;ehr freund&#x017F;chaftliches Verhältniß zwi-<lb break="no"/>&#x017F;chen Frankreich und Preußen eingetreten war, die kleinen Hohenlohe&#x2019;&#x017F;chen Länder wie<lb break="yes"/>eine preußi&#x017F;che Enclave zu betrachten. Humboldt erhielt den Auftrag &#x017F;ich mit dem<lb break="yes"/>Hauptmann von Pirch, von einem einzelnen Trompeter begleitet, Ende Juli 1796 von<lb break="yes" />Ingelfingen aus nach dem franzö&#x017F;i&#x017F;chen Hauptquartier in Schwaben zu begeben. Es<lb break="yes"/>war kurze Zeit nach dem Treffen bei Cann&#x017F;tadt. Man &#x017F;ah auf dem Wege noch den<lb break="yes"/>General St.-Cyr in einem durch Seile gehaltenen, mehre Monate lang gefüllt blei-<lb break="no"/>benden Conté&#x2019;&#x017F;chen Luftballon (<hi rendition="#aq" >Ballon captif</hi>) den Feind recognosciren. Bei der Milde<lb break="yes" />des Charakters, die den General Moreau auszeichnete, wurde es nicht &#x017F;chwer, in we-<lb break="no"/>nigen Tagen zu erlangen, was man erwün&#x017F;chte. Es &#x017F;ollten die Hohenlohe&#x2019;&#x017F;chen<lb break="yes"/>Be&#x017F;itzungen mit preußi&#x017F;chen Adlern umgeben werden. In dem franzö&#x017F;i&#x017F;chen Haupt-<lb break="no"/>quartier hatte Humboldt die Freude, den General De&#x017F;aix zu finden, der &#x017F;chon da-<lb break="no"/>mals, 14 Monate vor dem Frieden von Campo-Formio, mit Bonaparte&#x2019;s ägypti&#x017F;chen<lb break="yes"/>Planen bekannt war, ja mehrmals Humboldt auffoderte nicht die Tropenländer des<lb break="yes"/>Neuen Continents zu be&#x017F;uchen, &#x017F;ondern &#x017F;ich einer franzö&#x017F;i&#x017F;chen Expedition nach dem<lb break="yes"/>Orient anzu&#x017F;chließen. Die Rückkehr aus dem Moreau&#x2019;&#x017F;chen Hauptquartier, begleitet<lb break="yes"/>von dem franzö&#x017F;i&#x017F;chen Ingenieur, der die Adler aufpflanzen &#x017F;ollte, war trotz der &#x017F;ichern-<lb break="no"/>den Töne des preußi&#x017F;chen Trompeters, in einem Walde bei Nacht, wo ö&#x017F;treichi&#x017F;che und<lb break="yes" />franzö&#x017F;i&#x017F;che Vorpo&#x017F;ten &#x017F;tark gemengt &#x017F;tanden, &#x017F;ehr unbequem. Die lang gefürchtete<lb break="yes" />Nachricht von dem Tode der Mutter (November 1796) brachte nun Humboldt&#x2019;s Ent-<lb break="no"/>&#x017F;chluß einer großen wi&#x017F;&#x017F;en&#x017F;chaftlichen Expedition der Ausführung näher. Auf den<lb break="yes"/>Rath des Freiherrn von Zach hatte er &#x017F;chon läng&#x017F;t angefangen &#x017F;ich mit prakti&#x017F;cher<lb break="yes" />A&#x017F;tronomie, d. h. mit Sextantenbeobachtungen zu geographi&#x017F;chen Ortsbe&#x017F;timmungen<lb break="yes"/>ern&#x017F;thaft zu be&#x017F;chäftigen. Es war dabei &#x017F;ein reger Wun&#x017F;ch, ehe er Europa auf mehre<lb break="yes"/>Jahre verließ, brennende Vulkane zu &#x017F;ehen, den Ve&#x017F;uv, Stromboli und den Ätna.<lb break="yes"/>Sein Bruder Wilhelm wollte ihn mit &#x017F;einer Familie auf die&#x017F;er zweiten italieni-<lb break="no" />&#x017F;chen Rei&#x017F;e begleiten. Um &#x017F;ich nun mit Die&#x017F;em zu vereinigen, lö&#x017F;te er &#x017F;eine dien&#x017F;t-<lb break="no"/>lichen Verhältni&#x017F;&#x017F;e gänzlich auf, und be&#x017F;chloß in völliger Unabhängigkeit und mit In-<lb break="no"/>&#x017F;trumenten ausgerü&#x017F;tet, in deren Gebrauch er &#x017F;ich lange eingeübt, allein dem Studium<lb break="yes"/>der Natur zu leben. Er verließ Baireuth im Jahre 1797 und verweilte in inniger<lb break="yes"/>Verbindung mit Goethe und Schiller drei Monate in Jena. Da er nur rhap&#x017F;odi&#x017F;ch<lb break="yes"/>unter Sommerring, dem er &#x017F;ein Werk über die gereizte Muskelfa&#x017F;er zugeeignet, men&#x017F;ch-<lb break="no"/>liche Anatomie &#x017F;tudirt hatte, &#x017F;o erlangte er von Loder, den er 23 Jahre &#x017F;päter auf der<lb break="yes"/>&#x017F;ibiri&#x017F;chen Expedition wieder in Moskau begrüßte, ihm ein Privatcollegium zu le&#x017F;en, das<lb break="yes"/>mit Anleitung zum Seciren verbunden war. Über Dresden, Freiberg, Prag und Wien<lb break="yes" />ging Humboldt nach Salzburg, auf dem Wege die Schätze des &#x017F;chönbrunner Gartens,<lb break="yes"/>die Freund&#x017F;chaft des jungen bra&#x017F;ili&#x017F;chen Rei&#x017F;enden, Jo&#x017F;eph van der Schott, und das<lb break="yes"/>Wohlwollen des alten Jacquin und Peter Frank&#x2019;s genießend. Der kriegeri&#x017F;che und re-<lb break="no"/>volutionäre Zu&#x017F;tand von Italien entfernte jede Idee des Genu&#x017F;&#x017F;es einer wi&#x017F;&#x017F;en&#x017F;chaftli-<lb break="no"/>chen Rei&#x017F;e; Humboldt&#x2019;s Bruder ging von Wien unmittelbar nach Paris, während er<lb break="yes"/>&#x017F;ich ent&#x017F;chloß, mit &#x017F;einem Freunde Leopold von Buch, den Winter ein&#x017F;am mit meteoro-<lb break="no"/>logi&#x017F;chen Beobachtungen be&#x017F;chäftigt, in Salzburg und Berchtesgaden zuzubringen, um<lb break="yes"/>&#x017F;päter, wenn der Zu&#x017F;tand von Unteritalien es erlaubte, im näch&#x017F;ten Frühjahre über<lb break="yes"/>die Alpen zu gehen. Die&#x017F;en Ideen nachhängend, erhielt Humboldt eine Auffoderung<lb break="yes"/>von dem in Dalmatien und Griechenland vielgerei&#x017F;ten Lord Bri&#x017F;tol, ihn auf einer<lb break="yes"/>Excur&#x017F;ion nach Oberägypten auf acht Monate zu begleiten: er habe eigene Boote<lb break="yes"/>zu die&#x017F;em Unternehmen ausrü&#x017F;ten la&#x017F;&#x017F;en, und mehrere Zeichner &#x017F;ollten ihn, den &#x017F;ehr<lb break="yes"/>unterrichteten Kun&#x017F;tliebhaber, begleiten. Humboldt nahm das Anerbieten unter der<lb break="yes"/>Bedingung an, daß, nach Alexandrien zurückgekehrt, er &#x017F;ich von Lord Bri&#x017F;tol trennen<lb break="yes"/>könne, um allein Syrien und Palä&#x017F;tina zu be&#x017F;uchen. Zum Ankauf der ihm noch<lb break="yes"/>fehlenden In&#x017F;trumente ent&#x017F;chloß er &#x017F;ich vorher auf wenige Wochen über Stras-<lb break="no"/>burg nach Paris zu gehen, wo er Briefe von Lord Bri&#x017F;tol, nach der getroffenen<lb break="yes"/>
                    <pb n="753" facs="#f0005"/> Übereinkunft, erwarten &#x017F;ollte. Es war der Anfang des Monats Mai 1798; am<lb break="yes"/>20. de&#x017F;&#x017F;elben Monats ging Bonaparte mit &#x017F;einer Expedition von Toulon nach Malta<lb break="yes"/>und Alexandrien ab. Statt die erwarteten Briefe zu erhalten, las Humboldt zu<lb break="yes"/>&#x017F;einem großen Er&#x017F;taunen in der &#x201E;Strasburger Zeitung&#x201C; die Nachricht, daß Lord<lb break="yes" />Bri&#x017F;tol auf Befehl des Directoriums in Mailand verhaftet worden &#x017F;ei, weil man<lb break="yes"/>ihn be&#x017F;chuldige, daß der geheime Zweck &#x017F;einer ägypti&#x017F;chen Rei&#x017F;e &#x017F;ei, auf irgend eine<lb break="yes"/>Wei&#x017F;e zum Vortheile Englands an den Nilufern zu wirken. So ungerecht und un-<lb break="no"/>wahr&#x017F;cheinlich auch eine &#x017F;olche Be&#x017F;chuldigung war, &#x017F;o hätte &#x017F;ie doch, wenn man in<lb break="yes"/>Mailand Briefe von Humboldt aufgefunden hätte, auch &#x017F;eine per&#x017F;önliche Sicherheit<lb break="yes"/>gefährden können. Als er ungehindert in Paris ankam, wo er &#x017F;ich mit der Familie<lb break="yes" />&#x017F;eines Bruders vereinigte, fand er die Mitglieder des In&#x017F;tituts, die Profe&#x017F;&#x017F;oren des<lb break="yes"/>
                    <hi rendition="#aq">Jardin des Plantes</hi> und das ganze gebildete Publicum mit den, viele Hoffnung erre-<lb break="no"/>genden Ausrü&#x017F;tungen zu einer großen Weltum&#x017F;egelung be&#x017F;chäftigt, die das Directorium<lb break="yes"/>unter Anführung des Capitän Baudin &#x017F;eit einigen Monaten decretirt hatte. Die Expe-<lb break="no"/>dition &#x017F;ollte Buenos Ayres, das Feuerland und die ganze amerikani&#x017F;che We&#x017F;tkü&#x017F;te von<lb break="yes"/>Valparai&#x017F;o bis zum I&#x017F;thmus von Panama berühren, viele In&#x017F;eln der Süd&#x017F;ee, Neu-<lb break="no"/>holland und Madagascar be&#x017F;uchen und um das Cap der guten Hoffnung zurückkeh-<lb break="no"/>ren. Humboldt, der die er&#x017F;te &#x017F;ich darbietende Gelegenheit zu einem großen Unter-<lb break="no"/>nehmen benutzen wollte, &#x017F;chloß &#x017F;ich &#x017F;ogleich die&#x017F;er Expedition an. Er erhielt von dem<lb break="yes"/>Directorium, in dem zwei Mitglieder, Fran&#x00E7;ois de Neufchateau und La Reveillère-<lb break="maybe"/>Lepaux, &#x017F;ich be&#x017F;onders für Bereicherung der Gärten und Sammlungen intere&#x017F;&#x017F;irten,<lb break="yes"/>die Erlaubniß &#x017F;ich mit allen &#x017F;einen In&#x017F;trumenten einzu&#x017F;chiffen, mit dem Ver&#x017F;prechen die<lb break="yes"/>Schiffe verla&#x017F;&#x017F;en zu dürfen und da zu bleiben, wo er tiefer in das Land einzudringen<lb break="yes" />wün&#x017F;chte. Vier volle Monate vergingen in peinigender Spannung und Ungewißheit.<lb break="yes"/>Die politi&#x017F;che Lage von Italien und die wohlgegründete Be&#x017F;orgniß eines nahen und<lb break="yes"/>neuen Ausbruchs des Kriegs mit Deut&#x017F;chland bewogen die Regierung, die für die<lb break="yes"/>Expedition ausge&#x017F;etzten Fonds zurückzuziehen und das ganze Unternehmen bis auf<lb break="yes"/>eine gün&#x017F;tigere Epoche zu vertagen. Die innige freund&#x017F;chaftliche Verbindung, welche<lb break="yes" />&#x017F;o leicht und &#x017F;chnell &#x017F;ich zwi&#x017F;chen Per&#x017F;onen anknüpft, die mehre Jahre lang auf dem-<lb break="no" />&#x017F;elben Schiffe leben werden, hatte Humboldt mit einem &#x017F;ehr ausgezeichneten jungen<lb break="yes"/>Botaniker, Aimé Bonpland, befreundet, der &#x017F;päter &#x017F;o viele Schick&#x017F;ale mit ihm getheilt<lb break="yes" />hat und von dem alten Ju&#x017F;&#x017F;ieu, Richard und dem aus Algier und Con&#x017F;tantine rück-<lb break="no"/>kehrenden Desfontaines wegen &#x017F;einer Kenntni&#x017F;&#x017F;e und Liebenswürdigkeit des Charakters<lb break="yes"/>ge&#x017F;ätzt war. Indem Humboldt&#x2019;s &#x017F;üße&#x017F;te Hoffnungen bitter getäu&#x017F;cht wurden, ging<lb break="yes"/>ein &#x017F;chwedi&#x017F;cher Con&#x017F;ul, Herr Skjöldebrand, durch Paris mit Ge&#x017F;chenken &#x017F;eines Hofes<lb break="yes"/>für den Dei von Algier, um &#x017F;ich in Mar&#x017F;eille auf einer für ihn be&#x017F;timmten Fregatte<lb break="yes"/>einzu&#x017F;chiffen. Da &#x017F;ein Haus alle Jahre eine Barke nach Tunis &#x017F;chickte, um die nach<lb break="yes"/>Mekka wandernden Pilgrimme nach Alexandrien zu führen, &#x017F;o be&#x017F;chloß Humboldt des<lb break="yes"/>Con&#x017F;uls freundliche Anerbietungen dankbar anzunehmen und &#x017F;ich &#x017F;o der franzö&#x017F;i&#x017F;chen<lb break="yes"/>Expedition in Ägypten anzu&#x017F;chließen. Er harrte in Mar&#x017F;eille vergebens bis Ende<lb break="yes"/>December 1798 auf die verheißene Ankunft der &#x017F;chwedi&#x017F;chen Fregatte &#x00AB;Jaramas&#x00BB;,<lb break="yes"/>die von Stürmen an der portugie&#x017F;i&#x017F;chen Kü&#x017F;te be&#x017F;chädigt im nahen Hafen von Ca-<lb break="no"/>dix überwintern mußte. Da zugleich die Nachricht &#x017F;ich verbreitete, daß in der Ber-<lb break="no"/>berei bei dem zwi&#x017F;chen Türken und Franzo&#x017F;en ausgebrochenen Kriege alle von Mar-<lb break="no"/>&#x017F;eille aus an die Kü&#x017F;ten der Berberei kommenden Franzo&#x017F;en in Ketten gelegt würden,<lb break="yes"/>&#x017F;o mußte es Humboldt vorziehen, mit Bonpland den Winter in Spanien zuzubrin-<lb break="no"/>gen, und dann, wenn die Ereigni&#x017F;&#x017F;e es erlaubten, &#x017F;ich von Cartagena oder Cadix nach<lb break="yes"/>Tunis und Ägypten einzu&#x017F;chiffen. Die Rei&#x017F;enden gingen lang&#x017F;am und angenehm mit<lb break="yes"/>Herbari&#x017F;ationen, a&#x017F;tronomi&#x017F;chen Ortsbe&#x017F;timmungen und magneti&#x017F;chen Inten&#x017F;itäts- und<lb break="yes"/>Inclinationsbeobachtungen auf dem Wege be&#x017F;chäftigt über Perpignan, Barcelona, den<lb break="yes"/>Mont&#x017F;errat und Valencia nach Madrid, wo &#x017F;ie er&#x017F;t Anfangs Februar 1799 ankamen.<lb break="yes" />Die außerordentliche Gun&#x017F;t, deren Humboldt &#x017F;ich an dem &#x017F;pani&#x017F;chen Hofe in Aran-<lb break="no"/>juez drei Monate lang durch Vermittelung des &#x017F;äch&#x017F;i&#x017F;chen Ge&#x017F;andten, Baron von<lb break="yes"/>
                    <pb n="754" facs="#f0006"/> Forell, eines kenntnißvollen Mineralogen, und des er&#x017F;ten Staats&#x017F;ecretärs (Mini&#x017F;ters<lb break="yes"/>der auswärtigen Angelegenheiten), Don Mariano Luis de Urquijo, zu erfreuen hatte,<lb break="yes"/>änderte auf einmal wieder &#x017F;eine Lebensplane. Der er&#x017F;te Staats&#x017F;ecretär erklärte,<lb break="yes"/>daß ihm alle &#x017F;pani&#x017F;chen Be&#x017F;itzungen in Amerika und dem Indi&#x017F;chen Ocean (Maria-<lb break="no"/>nen und Philippinen) geöffnet &#x017F;ein würden aus rein per&#x017F;önlichem Vertrauen, denn von<lb break="yes"/>keiner andern Regierung war Humboldt der &#x017F;pani&#x017F;chen empfohlen. Der Erlaubniß<lb break="yes"/>wurden officielle Befehle an alle Behörden beigefügt, wie &#x017F;eit der Expedition von<lb break="yes"/>Bouguer und La Condamine noch keinem Fremden ge&#x017F;chehen war. Von den zwei<lb break="yes" />Pä&#x017F;&#x017F;en war der eine von der <hi rendition="#aq">Primera Secretaria de Estado,</hi> der andere von dem<lb break="yes"/>
                    <hi rendition="#aq">Consejo de Indias.</hi> Der er&#x017F;te &#x00AB;ge&#x017F;tattete den freien Gebrauch aller In&#x017F;trumente<lb break="yes"/>zu a&#x017F;tronomi&#x017F;chen und geodäti&#x017F;chen Zwecken, die Me&#x017F;&#x017F;ung der Berge, das Ein&#x017F;am-<lb break="no" />meln von Naturalien, ja Unter&#x017F;uchungen jeglicher Art, die zur Erweiterung der<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaften führen konnten.&#x00BB; Humboldt &#x017F;agt in der Einleitung &#x017F;einer Rei&#x017F;ebe&#x017F;chrei-<lb break="no"/>bung ausdrücklich, daß alles &#x017F;o wohlwollend Ver&#x017F;prochene auf das pünktlich&#x017F;te gehal-<lb break="no"/>ten worden i&#x017F;t, und daß in fünf Jahren er nie eine Äußerung des Mistrauens er-<lb break="no"/>fahren habe. Mitte Mai verließ er Aranjuez und Madrid und ging (die Höhen<lb break="yes"/>me&#x017F;&#x017F;end) durch Altca&#x017F;tilien, Leon und Galicien über Villalpando, A&#x017F;torga und Lugo<lb break="yes"/>nach dem Hafen Corun&#x0303;a, um &#x017F;ich da&#x017F;elb&#x017F;t am 5. Juni 1799 auf der Fregatte &#x00AB;Pi-<lb break="no"/>zarro&#x00BB; einzu&#x017F;chiffen. Der Capitän des &#x00AB;Pizarro&#x00BB; hatte von der Regierung den Be-<lb break="no"/>fehl erhalten, &#x017F;ich auf der Schiffahrt nach den Kü&#x017F;ten von Südamerika &#x017F;o viel Tage<lb break="yes"/>in Teneriffa aufzuhalten, als Humboldt zur Be&#x017F;teigung des Pico de Teyde brauchen<lb break="yes"/>würde. Da die Landung in Cumana den 16. Juli 1799 und die Rückkehr in der<lb break="yes" />Mündung der Garonne den 3. Aug. 1804 erfolgte, &#x017F;o hat Humboldt&#x2019;s ganze Rei&#x017F;e<lb break="yes"/>in Südamerika, der Süd&#x017F;ee, Mexico, den Antillen und Nordamerika fünf Jahre und<lb break="yes"/>zwei Monate gedauert.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Der Aufenthalt der Rei&#x017F;enden in Teneriffa war nur von wenigen Tagen, vom<lb break="yes"/>19. bis 25. Juni. Sie hatten glücklich die engli&#x017F;chen Kreuzer vermieden und waren<lb break="yes"/>am 19. Juni im Hafen von Santa-Cruz auf Teneriffa gelandet. Sie er&#x017F;tiegen den<lb break="yes"/>Pic und &#x017F;ammelten eine große Menge neuer Beobachtungen über die damals wenig<lb break="yes"/>gekannte natürliche Be&#x017F;chaffenheit der In&#x017F;el. Obgleich in der Nähe der Kü&#x017F;te Paria<lb break="yes" />ein heftiges nervö&#x017F;es Fieber am Bord des &#x00AB;Pizarro&#x00BB; ausgebrochen war, &#x017F;o betraten<lb break="yes"/>&#x017F;ie doch in voller Ge&#x017F;undheit zum er&#x017F;ten mal den Boden Amerikas bei Cumana. Acht-<lb break="no"/>zehn Monate verbrachten &#x017F;ie auf einer For&#x017F;chungsrei&#x017F;e durch die Provinzen des jetzigen<lb break="yes" />Frei&#x017F;taats Venezuela, gelangten im Februar 1800 nach Caracas, und verließen bei<lb break="yes"/>Puerto-Cabello von neuem die Seekü&#x017F;te, um nach Süden gewendet über die merk-<lb break="no"/>würdigen Gras&#x017F;teppen von Calabozo den Fluß Apure und durch die&#x017F;en den Orinoco<lb break="yes" />zu erreichen. Auf Indianerkähnen (ausgehöhlten Baum&#x017F;tämmen) drangen &#x017F;ie von<lb break="yes"/>den Katarakten von Atures und Maypure bis zum &#x017F;üdlich&#x017F;ten Grenzpo&#x017F;ten der Spa-<lb break="no"/>nier, dem kaum zwei Breitegrade vom <choice>
                        <sic>Aquator</sic>
                        <corr type="editorial">Äquator</corr>
                    </choice> entfernten Fort San-Carlos am<lb break="yes"/>Rio-Negro, durch den Tuamini und die Wälder von Pimichin, wo die Kähne über<lb break="yes"/>Land ge&#x017F;choben werden mußten, vor; gelangten durch den Ca&#x017F;&#x017F;iquiare in den Orinoco<lb break="yes"/>zurück; fuhren die&#x017F;en bis Ango&#x017F;tura hinab und erreichten Cumana am Ende einer Rei&#x017F;e,<lb break="yes"/>die 375 geographi&#x017F;che Meilen lang, &#x017F;ie nur durch unbewohnte Wildni&#x017F;&#x017F;e geführt, ja<lb break="yes"/>die er&#x017F;te war, welche eine, auf a&#x017F;tronomi&#x017F;che Be&#x017F;timmungen gegründete Kenntniß von<lb break="yes"/>der &#x017F;o lange be&#x017F;trittenen Bifurcation des Orinoco geliefert hatte. Humboldt und Bon-<lb break="no"/>pland &#x017F;chifften &#x017F;ich nun nach Havana ein, lebten dort einige Monate und eilten einen<lb break="yes"/>Süd&#x017F;eehafen zu erreichen, als die fal&#x017F;che Nachricht &#x017F;ich verbreitete, Baudin, dem &#x017F;ie<lb break="yes" />&#x017F;ich anzu&#x017F;chließen ver&#x017F;prochen, werde an der We&#x017F;tkü&#x017F;te Südamerikas er&#x017F;cheinen. Von<lb break="yes" />Batabano an der Südkü&#x017F;te der In&#x017F;el Cuba &#x017F;egelten &#x017F;ie im März 1801 nach Cartagena<lb break="yes"/>de Indias, um von da aus nach Panama zu gehen; allein weil die Jahreszeit die<lb break="yes"/>Ausführung die&#x017F;es Plans hinderte, fuhren &#x017F;ie 54 Tage lang den Magdalenen&#x017F;trom<lb break="yes"/>hinauf bis Honda, um über Guaduas das 8200 Fuß hohe Plateau von Bogota zu errei-<lb break="no"/>chen. Sie machten von Bogota aus Streifzüge nach den merkwürdig&#x017F;ten Punkten der<lb break="yes"/>
                    <pb n="755" facs="#f0007"/> Umgegend. Im September 1801 brachen &#x017F;ie trotz der eingetretenen Regenzeit wieder<lb break="yes"/>gegen Süden auf, indem &#x017F;ie über Ibague, die Cordillera de Quindiu (höch&#x017F;ter Punkt des<lb break="yes"/>Nachtlagers 10800 Fuß), Cartago, Popayan am Fuße des Vulkans von Puracé, den<lb break="yes"/>Paramo de Almaguer und die große Hochebene von Los Pa&#x017F;tos nach den größten<lb break="yes"/>Be&#x017F;chwerden am 6. Jan. 1802 Quito erreichten. Die Rei&#x017F;e auf dem Rücken der Cor-<lb break="no" />dilleren von Bogota bis Quito immer auf Maulthieren und von vielem Gepäck begleitet<lb break="yes"/>hatte volle vier Monate gedauert. Andere fünf Monate (vom 6. Jan. bis 9. Juni<lb break="yes"/>1802) vergingen ihnen unter viel umfa&#x017F;&#x017F;enden Unter&#x017F;uchungen in dem &#x017F;chönen Hochthale<lb break="yes"/>von Quito und in der Kette von mit ewigem Schnee bedeckten Vulkanen, welche da&#x017F;-<lb break="no"/>&#x017F;elbe um&#x017F;chließen. Durch zufällige Um&#x017F;tände begün&#x017F;tigt, &#x017F;tiegen &#x017F;ie an mehren der-<lb break="no"/>&#x017F;elben bis zu früher nicht erreichten Höhen. Auf dem Chimbora&#x017F;&#x017F;o gelangten &#x017F;ie am<lb break="yes"/>23. Juni 1802 bis zur Höhe von 18096 Fuß, al&#x017F;o um 3276 Fuß höher als La<lb break="yes"/>Condamine 1738 am Nevado de Corazon. Sie &#x017F;tanden hier auf dem höch&#x017F;ten, je<lb break="yes" />vorher von Men&#x017F;chen er&#x017F;tiegenen Punkte fe&#x017F;ter Erde, und wurden durch eine tiefe<lb break="yes"/>Schlucht an der Erklimmung der äußer&#x017F;ten, noch um 2004 Fuß höhern Spitze ge-<lb break="no"/>hindert. Carlos Montufar, der Sohn des Marquès von Selvalegre, ein trefflicher,<lb break="yes"/>lernbegieriger junger Mann, der, wie viele der Be&#x017F;&#x017F;ern &#x017F;eines Volks, der &#x017F;päter ein-<lb break="no" />getretenen Revolution als Opfer fiel, &#x017F;chloß &#x017F;ich in Quito an die Rei&#x017F;enden an und<lb break="yes"/>begleitete &#x017F;ie fortan bis zum Schlu&#x017F;&#x017F;e der langen Wanderung durch Peru und Mexico<lb break="yes" />nach Paris. Über den Andespaß im Paramo de A&#x017F;&#x017F;uay (wo der Weg bei Cadlud fa&#x017F;t<lb break="yes"/>die Höhe des Gipfels des Montblanc erreicht), über Cuen&#x00E7;a und die Chinawälder von<lb break="yes"/>Loxa &#x017F;tiegen &#x017F;ie in das Thal des obern Amazonenflu&#x017F;&#x017F;es bei Jaen de Bracamoros<lb break="yes"/>hinab, und erreichten über die fruchtbare Hochebene von Caxamarca über die Berg-<lb break="no"/>&#x017F;tadt Micuipampa (in 11140 Fuß Höhe bei den berühmten Silbergruben von Chota)<lb break="yes"/>und über Montan den we&#x017F;tlichen Abfall der Cordilleren von Peru. Hier geno&#x017F;&#x017F;en<lb break="yes"/>&#x017F;ie auf dem Alto de Guangamarca zum er&#x017F;ten male von einer Höhe von 9000 Fuß<lb break="yes" />herab des langer&#x017F;ehnten Anblicks der Süd&#x017F;ee. Sie gelangten bei Truxillo an die Kü&#x017F;te<lb break="yes"/>und gingen durch die wa&#x017F;&#x017F;erarme Sandwü&#x017F;te von Niederperu bis zu dem mit Gär-<lb break="no"/>ten umgebenen Lima. Nachdem einer der Hauptzwecke der peruani&#x017F;chen Rei&#x017F;e, die<lb break="yes"/>Beobachtung des Durchgangs des Mercur durch die Sonne erfüllt war, &#x017F;chifften &#x017F;ie<lb break="yes"/>&#x017F;ich Ende December 1802 von Callao nach Guayaquil ein, und landeten am Schlu&#x017F;&#x017F;e<lb break="yes"/>einer zweiten ermüdenden Fahrt in Acapulco den 23. März 1803. Über Tasco und<lb break="yes"/>Cuernaraca erreichten &#x017F;ie im April die Haupt&#x017F;tadt Mexicos, wo &#x017F;ie einige Monate ver-<lb break="no"/>weilten und dann nach Norden gewendet Guanaxuato und Valladolid be&#x017F;uchten, die<lb break="yes"/>Provinz Mechoacan durch&#x017F;treiften, der Kü&#x017F;te der Süd&#x017F;ee nahe, den er&#x017F;t 1759 ausge-<lb break="no"/>brochenen Vulkan von Jorullo maßen und über Toluca nach Mexico zurückkehrten.<lb break="yes"/>Ein nochmaliger Aufenthalt in die&#x017F;er damals &#x017F;ehr reichen und durch die Bildung der<lb break="yes"/>höhern Einwohnercla&#x017F;&#x017F;en ausgezeichneten Stadt wurde zur Ordnung der reichen Samm-<lb break="no"/>lungen und zur Zu&#x017F;ammen&#x017F;tellung der viel&#x017F;eitigen Beobachtungen verwendet. Im Ja-<lb break="no"/>nuar 1804 gingen die Rei&#x017F;enden, nachdem &#x017F;ie vorher den Vulkan von Toluca (14232<lb break="yes"/>Fuß) und den Cofre de Perote (12588 Fuß) be&#x017F;tiegen und geme&#x017F;&#x017F;en, durch die Eichen-<lb break="no"/>wälder von Xalapa, die &#x017F;chon in einer Höhe von 2860 Fuß über der Meeresfläche<lb break="yes"/>anfangen, nach Veracruz hinab, wo &#x017F;ie dem damals wieder unerwartet ausgebroche-<lb break="no"/>nen Schwarzen Erbrechen (<hi rendition="#aq">Vomito prieto</hi>) entkamen. Das barometri&#x017F;che Nivellement<lb break="yes"/>des ö&#x017F;tlichen Abfalls des Hochlandes von Mexico (7000&#x2014;7200 Fuß) gegen Vera-<lb break="no"/>cruz hin konnte nun mit dem früher vollendeten Nivellement des we&#x017F;tlichen Ab-<lb break="no"/>falls nach Acapulco an der Süd&#x017F;ee verglichen werden. Aus beiden wurden von<lb break="yes"/>Meer zu Meer die <choice>
                        <sic>Pro&#x017F;ile</sic>
                        <corr type="editorial">Profile</corr>
                    </choice> (&#x017F;enkrechte Projectionen) con&#x017F;truirt, die er&#x017F;ten, die man<lb break="yes"/>je von einem ganzen Lande bis dahin gegeben hatte. Am 7. März 1804 verließ<lb break="yes"/>Humboldt die mexicani&#x017F;che Kü&#x017F;te, &#x017F;egelte auf der königlichen Fregatte &#x00AB;La O&#x00BB; nach<lb break="yes"/>der Havana, wo er wieder zwei Monate verweilte und die Materialien vervoll&#x017F;tän-<lb break="no"/>digte, die ihm zu &#x017F;einem Werke: &#x00AB;<hi rendition="#aq">Essai politique sur l&#x2019;&#x00EE;le de Cuba</hi>&#x00BB; gedient ha-<lb break="no"/>ben. Am 29. April 1804 &#x017F;chiffte er &#x017F;ich mit Bonpland und Carlos Montufar<lb break="yes"/>
                    <pb n="756" facs="#f0008"/> nach Philadelphia ein. Die Überfahrt dauerte 20 Tage, &#x017F;ie war in der Bahama-<lb break="no"/>&#x017F;traße bei Nordwinden gefahrvoll &#x017F;türmi&#x017F;ch. Humboldt konnte nur wenige Wochen<lb break="yes"/>lang in Wa&#x017F;hington &#x017F;ich der freund&#x017F;chaftlichen Aufnahme bei dem edeln Prä&#x017F;identen<lb break="yes"/>Jeffer&#x017F;on erfreuen. Er verließ ungern den Neuen Continent den 9. Juli in der Mün-<lb break="no"/>dung des Delaware und landete den 3. Aug. 1804 in Bordeaux, an Sammlungen,<lb break="yes"/>be&#x017F;onders aber an Beobachtungen aus dem großen Gebiete der Naturwi&#x017F;&#x017F;en&#x017F;chaften,<lb break="yes"/>der Geographie und Stati&#x017F;tik vielleicht reicher als irgend ein früherer Rei&#x017F;ender.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Humboldt wählte Paris zum Aufenthalte, indem kein Ort des Continents da-<lb break="no"/>mals einen gleich zugänglichen Schatz von wi&#x017F;&#x017F;en&#x017F;chaftlichen Hülfsmitteln darbot, keiner<lb break="yes"/>eben&#x017F;o viel große und thätige For&#x017F;cher ein&#x017F;chloß als jene Haupt&#x017F;tadt. Er hatte bei<lb break="yes" />&#x017F;einer Ankunft die Freude, dort die gei&#x017F;treiche Gattin &#x017F;eines Bruders mit ihren<lb break="yes"/>Kindern zu finden. Den Bruder &#x017F;elb&#x017F;t fe&#x017F;&#x017F;elten gelehrte Arbeiten und Ge&#x017F;chäfte<lb break="yes"/>als preußi&#x017F;cher Ge&#x017F;andter in Rom. Die vorläufige Anordnung der Sammlungen<lb break="yes"/>und zahlreichen Manu&#x017F;cripte, mehr aber noch chemi&#x017F;che Arbeiten über das Verhält-<lb break="no"/>niß der Be&#x017F;tandtheile der Atmo&#x017F;phäre, gemein&#x017F;chaftlich mit &#x017F;einem Freunde Gay-<lb break="maybe" />Lu&#x017F;&#x017F;ac in dem Laboratorium der <hi rendition="#aq">Ecole polytechnique</hi> unternommen, verlängerten<lb break="yes" />Humboldt&#x2019;s Aufenthalt in Paris bis zum März 1805. Er trat nun, begleitet von<lb break="yes"/>Gay-Lu&#x017F;&#x017F;ac, der einen langdauernden Einfluß auf &#x017F;eine chemi&#x017F;che Thätigkeit ausgeübt<lb break="yes" />hat, eine Rei&#x017F;e nach Italien (Rom und Neapel) an, wo &#x017F;ie vom 1. Mai bis 17.<lb break="yes"/>Sept. 1805 verblieben. Leopold von Buch war ihr Gefährte in Neapel und auf der<lb break="yes"/>Rückrei&#x017F;e durch die Schweiz nach Berlin, welches Humboldt am 16. Nov. nach einer<lb break="yes" />neunjährigen Abwe&#x017F;enheit wieder&#x017F;ah. Gay-Lu&#x017F;&#x017F;ac verließ &#x017F;einen Freund und Mit-<lb break="no"/>arbeiter im Winter 1806. Das Unglück des Vaterlandes im October 1806 und<lb break="yes"/>die Hoffnung, die durch den &#x017F;chmachvollen Til&#x017F;iter Frieden aufgelegten La&#x017F;ten mittels<lb break="yes"/>einer Negociation zu vermindern, brachte die Regierung zu dem Ent&#x017F;chluß, den jüng-<lb break="no"/>&#x017F;ten Bruder des Königs, den durch per&#x017F;önliche Tapferkeit und Anmuth der Sitten<lb break="yes"/>gleich ausgezeichneten Prinzen Wilhelm von Preußen zum Kai&#x017F;er Napoleon im<lb break="yes"/>Frühjahr 1808 nach Paris zu &#x017F;enden. Humboldt, der &#x017F;ich während der franzö&#x017F;i&#x017F;chen<lb break="yes"/>Be&#x017F;etzung von Berlin in einem ein&#x017F;amen Garten eifrig&#x017F;t mit &#x017F;tündlichen magneti&#x017F;chen<lb break="yes"/>Declinationsbeobachtungen be&#x017F;chäftigte, erhielt &#x017F;ehr unvermuthet den Befehl des Kö-<lb break="no"/>nigs, den Prinzen Wilhelm auf &#x017F;einer &#x017F;chwierigen politi&#x017F;chen Mi&#x017F;&#x017F;ion zu begleiten,<lb break="yes"/>und ihm durch &#x017F;eine genaue Bekannt&#x017F;chaft mit damals einflußreichen Per&#x017F;onen wie<lb break="yes"/>durch größere Welterfahrung nützlich zu werden. Der Aufenthalt des Prinzen Wil-<lb break="no"/>helm, dem als Adjutant ein nachmals lieber Verwandter F. von Hedemann beigege-<lb break="no"/>ben war, dauerte bis zum Herb&#x017F;t 1809, und da der Zu&#x017F;tand von Deut&#x017F;chland es un-<lb break="no"/>möglich machte, die Herausgabe &#x017F;o vielumfa&#x017F;&#x017F;ender, von keinem Gouvernement unter-<lb break="no"/>&#x017F;tützter Rei&#x017F;ewerke (in der Folio- und Quartausgabe 29 Bände mit 1425 ge&#x017F;toche-<lb break="no"/>nen, zum Theil farbigen Kupfertafeln) auf deut&#x017F;chem Boden zu wagen, &#x017F;o erhielt<lb break="yes"/>Humboldt von dem Könige Friedrich Wilhelm <hi rendition="#aq" >III.</hi>, der ihm per&#x017F;önliches Wohlwollen<lb break="yes" />&#x017F;chenkte, die Erlaubniß, als eines der acht auswärtigen Mitglieder der pari&#x017F;er Aka-<lb break="no"/>demie der Wi&#x017F;&#x017F;en&#x017F;chaften, in Frankreich zu verbleiben. Er hat &#x017F;o &#x017F;einen dauernden<lb break="yes"/>Wohn&#x017F;itz, kleine Abwe&#x017F;enheiten abgerechnet, fa&#x017F;t 20 Jahre lang (von 1808&#x2014;27) in<lb break="yes"/>Paris gehabt. Als &#x017F;ein älterer Bruder nach vollbrachter Stiftung der berliner Univer-<lb break="no"/>&#x017F;ität als Ge&#x017F;andter (1810) nach Wien ging und die ober&#x017F;te Leitung des Unterrichts-<lb break="no"/>we&#x017F;ens im preußi&#x017F;chen Staate aufgab, wurde dem jüngern Bruder die&#x017F;elbe von dem<lb break="yes" />Staatskanzler Freiherrn von Hardenberg &#x017F;ehr dringend (ohne oder auch mit dem Mini-<lb break="no"/>&#x017F;tertitel) angeboten. Humboldt zog es vor, &#x017F;ich eine freie, unabhängige Lage als Gelehr-<lb break="no"/>ter zu erhalten, weil die Herausgabe &#x017F;einer a&#x017F;tronomi&#x017F;chen, zoologi&#x017F;chen und botani&#x017F;chen<lb break="yes"/>Werke, trotz der treuen Hülfe von Oltmanns, Bonpland und Kunth noch nicht weit<lb break="yes" />genug vorgerückt war. (Seine lateini&#x017F;che Schrift: &#x00AB;<hi rendition="#aq">De distributione geographica<lb break="yes"/>plantarum secundum coeli temperiem et altitudinem montium</hi>&#x00BB; er&#x017F;chien er&#x017F;t 1817.)<lb break="yes"/>Dazu hatte er den be&#x017F;timmten Ent&#x017F;chluß gefaßt, eine zweite wi&#x017F;&#x017F;en&#x017F;chaftliche Expe-<lb break="no"/>dition nach Oberindien, dem Himalaya und Tibet zu unternehmen. Um &#x017F;ich zu der-<lb break="no"/>
                    <pb n="757" facs="#f0009"/> &#x017F;elben vorzubereiten, war er mehre Jahre lang eifrig unter Sylve&#x017F;tre de Sacy und<lb break="yes"/>André de Nerciat mit Erlernung der per&#x017F;i&#x017F;chen Sprache (als der leichtern unter de-<lb break="no"/>nen des Orients) be&#x017F;chäftigt. Da zu die&#x017F;er Zeit (1812) der Kai&#x017F;er Alexander, von<lb break="yes"/>Sibirien aus über Ka&#x017F;chgar und Yarkand eine wi&#x017F;&#x017F;en&#x017F;chaftliche Expedition nach der<lb break="yes"/>tibetani&#x017F;chen Hochebene angeordnet hatte, &#x017F;o wurde Humboldt von dem Reichkanzler,<lb break="yes"/>Grafen Romanzow, der ihn per&#x017F;önlich kannte und &#x017F;einen Unternehmungsgei&#x017F;t &#x017F;chätzte,<lb break="yes"/>aufgefodert, &#x017F;ich der ru&#x017F;&#x017F;i&#x017F;chen Expedition anzu&#x017F;chließen. Humboldt nahm ein &#x017F;olches<lb break="yes"/>Anerbieten willig an; der Ausbruch des Kriegs zwi&#x017F;chen Frankreich und Rußland ver-<lb break="no" />eitelte aber die &#x017F;chöne Aus&#x017F;icht, die Geogno&#x017F;ie des Himalaya und Kuen-lün mit der der<lb break="yes"/>Andeskette vergleichen zu können. Die großen politi&#x017F;chen Veränderungen vom März<lb break="yes" />1814 bis November 1815, zwi&#x017F;chen dem er&#x017F;ten und zweiten Pari&#x017F;er Frieden, veran-<lb break="no"/>laßten Humboldt zu mehrfachen Rei&#x017F;en. Er ging nach England, das er &#x017F;eit 1790<lb break="yes" />nicht wieder ge&#x017F;ehen, zuer&#x017F;t im Gefolge des Königs von Preußen, 1814, dann<lb break="yes"/>mit Arago, als &#x017F;ein Bruder, den er &#x017F;chon (1811) in Wien be&#x017F;ucht hatte, Ge&#x017F;and-<lb break="no" />ter in London wurde; endlich (1818) von Paris aus mit Valenciennes, über<lb break="yes"/>London nach Aachen, wo der König und auch der Staatskanzler Für&#x017F;t Harden-<lb break="no"/>berg während des Congre&#x017F;&#x017F;es ihn in ihrer Nähe zu haben wün&#x017F;chten. Eben&#x017F;o<lb break="yes" />begleitete Humboldt den König zu dem Congreß von Verona und folgte ihm nach<lb break="yes"/>Rom und Neapel, von wo aus er die 13 Jahre früher mit Gay-Lu&#x017F;&#x017F;ac und Leo-<lb break="no"/>pold von Buch gemachten Me&#x017F;&#x017F;ungen am Ve&#x017F;uv wiederholte. Nach der Rückrei&#x017F;e<lb break="yes"/>von Verona, in dem &#x017F;o &#x017F;treng einbrechenden Winter von 1823, durch Tirol und<lb break="yes"/>Böhmen trennte er &#x017F;ich von dem Könige er&#x017F;t in Berlin, das er &#x017F;eit vollen 15 Jah-<lb break="no"/>ren nicht be&#x017F;ucht hatte. Der Wun&#x017F;ch des Monarchen, Humboldt in &#x017F;einer Umgebung<lb break="yes"/>zu behalten und ihn für das Vaterland bleibend wiederzugewinnen, konnte er&#x017F;t im<lb break="yes"/>Frühjahr 1827 erfüllt werden. Humboldt ging damals, &#x017F;einen dauernden Aufent-<lb break="no"/>halt in Paris aufgebend, über London und Hamburg nach Berlin, wo er endlich<lb break="yes"/>das &#x017F;o lange entbehrte Glück genoß, mit &#x017F;einem Bruder an einem Orte zu leben<lb break="yes"/>und vereint wi&#x017F;&#x017F;en&#x017F;chaftlich zu arbeiten. Die öffentlichen Vorle&#x017F;ungen, welche er<lb break="yes"/>über den Kosmos (die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung) fa&#x017F;t gleichzeitig in der großen Halle<lb break="yes"/>der Singakademie und in einem der Hör&#x017F;äle der Univer&#x017F;ität hielt, fallen in die&#x017F;e frü-<lb break="no"/>here Epoche des berliner Aufenthalts, von Anfang November 1827 bis Ende April<lb break="yes"/>1828. Das Buch vom Kosmos, welches nicht die Frucht die&#x017F;er Vorle&#x017F;ungen i&#x017F;t, da<lb break="yes"/>die Grundlage davon &#x017F;chon in dem, während der peruani&#x017F;chen Rei&#x017F;e ge&#x017F;chriebenen und<lb break="yes"/>Goethe zugeeigneten &#x00AB;Naturgemälde der Tropenwelt&#x00BB; liegt, hat er&#x017F;t 1845, al&#x017F;o 15 Jahre<lb break="yes"/>nach den berliner, 18 Jahre nach den pari&#x017F;er Vorle&#x017F;ungen zu er&#x017F;cheinen angefan-<lb break="no" />gen. Das Jahr 1829 bezeichnet in Humboldt&#x2019;s &#x017F;o viel bewegter Exi&#x017F;tenz eine ganz<lb break="yes"/>neue &#x017F;ehr wichtige Lebensepoche. Sie umfaßt die auf Befehl des Kai&#x017F;ers Nikolaus<lb break="yes"/>unternommene und großartig durch die edle Für&#x017F;orge des Staatsmini&#x017F;ters Grafen<lb break="yes"/>von Cancrin ausge&#x017F;tattete Expedition nach dem nördlichen A&#x017F;ien (Ural und Altai),<lb break="yes" />nach der chine&#x017F;i&#x017F;chen Dzungarei und dem Kaspi&#x017F;chen Meere. Die bergmänni&#x017F;che Un-<lb break="no"/>ter&#x017F;uchung der Gold- und Platinlager&#x017F;tätten, die Entdeckung von Diamanten außer-<lb break="no" />halb der Wendekrei&#x017F;e (&#x017F;ie glückte am 5. Juli 1829), a&#x017F;tronomi&#x017F;che Ortsbe&#x017F;timmun-<lb break="no"/>gen und magneti&#x017F;che Beobachtungen, geogno&#x017F;ti&#x017F;che und botani&#x017F;che Sammlungen wa-<lb break="no"/>ren die Hauptzwecke einer Unternehmung, in der Humboldt von zweien &#x017F;einer be-<lb break="no" />rühmten Freunde, Ehrenberg und Gu&#x017F;tav Ro&#x017F;e, begleitet war. Die Rei&#x017F;e ging über<lb break="yes"/>Moskau, Ka&#x017F;an, die Ruinen des alten Bulghari nach Jekatherinenburg, den Gold-<lb break="no" />&#x017F;eifenwerken des Ural und den Platinwä&#x017F;chen von Nishnei-Tagilsk, über Bogoslowsk,<lb break="yes"/>Werchoturje und Tobolsk nach dem Altai (Barnaul, dem maleri&#x017F;chen Kolywan&#x017F;chen<lb break="yes"/>See, Schlangenberg und U&#x017F;tkamenogorsk); von da nach den chine&#x017F;i&#x017F;chen Militärpo&#x017F;ten<lb break="yes"/>von Khonimailakhu, nahe am Dzay&#x017F;an&#x017F;ee in der Dzungarei. Von den mit ewigem<lb break="yes"/>Schnee bedeckten Bergen des Altai wendeten &#x017F;ich die Rei&#x017F;enden wieder gegen We-<lb break="no"/>&#x017F;ten, um den &#x017F;üdlichen Ural zu erreichen. Von einem Pulk &#x017F;tarkbewaffneter Ko&#x017F;acken<lb break="yes"/>immer begleitet, zogen &#x017F;ie durch die große Steppe von I&#x017F;chim über Petropawlowsk,<lb break="yes"/>
                    <pb n="758" facs="#f0010"/> die Fe&#x017F;tung Omsk, Miask, wo 1842, in neun Fuß Tiefe, eine Goldma&#x017F;&#x017F;e von 36<lb break="yes"/>Kilogramm Gewicht gefunden worden i&#x017F;t, über den Salz&#x017F;ee Ilmen nach Slatu&#x017F;t, dem<lb break="yes"/>hohen Taganay, Orenburg und dem weit berufenen, mächtigen Stein&#x017F;alz&#x017F;tock von Ilezk<lb break="yes"/>in der Kirgi&#x017F;en&#x017F;teppe der Kleinen Horde. Um A&#x017F;trakhan und das Kaspi&#x017F;che Meer zu<lb break="yes"/>erreichen, mußte man wegen der vielen Regengü&#x017F;&#x017F;e und Über&#x017F;chwemmungen den Weg<lb break="yes" />über Uralsk, den Haupt&#x017F;itz der urali&#x017F;chen Ko&#x017F;acken, Saratow, den Elton&#x017F;ee, Du-<lb break="no"/>bowka (berühmt wegen der eine Kanalverbindung ver&#x017F;prechenden Nähe der Flü&#x017F;&#x017F;e<lb break="yes"/>Don und Wolga), T&#x017F;arit&#x017F;yn und die &#x017F;chöne Herrnhutercolonie Sarepta in der<lb break="yes"/>Steppe der Kalmücken ein&#x017F;chlagen. Nach einem intere&#x017F;&#x017F;anten Be&#x017F;uche bei dem Kal-<lb break="no"/>mückenfür&#x017F;ten Sered-D&#x017F;chab, der &#x017F;ich und &#x017F;einem Volke einen großen buddhai&#x017F;ti&#x017F;chen<lb break="yes"/>Tempel hat bauen la&#x017F;&#x017F;en, wurde die Rückkehr über Worone&#x017F;h, Tula und Moskau<lb break="yes"/>genommen. Die ganze Expedition, welche in zwei Werken, in Gu&#x017F;tav Ro&#x017F;e&#x2019;s &#x00AB;Mine-<lb break="no" />ralogi&#x017F;ch-geogno&#x017F;ti&#x017F;che Rei&#x017F;e nach dem Ural, Altai und dem Kaspi&#x017F;chen Meere&#x00BB;<lb break="yes"/>(2 Bde., 1837&#x2014;42); und in Humboldt&#x2019;s &#x00AB;<hi rendition="#aq">Asie centrale, recherches sur les<lb break="yes"/>chaines de montagnes et la climatologie comparée</hi>&#x00BB; (3 Bde., 1843) be&#x017F;chrieben<lb break="yes"/>i&#x017F;t, hat etwas über neun Monate gedauert, in denen 2320 geographi&#x017F;che Meilen<lb break="yes"/>(15 auf den Grad) zurückgelegt wurden. Das Jahr 1830 mit &#x017F;einen großen Um-<lb break="no"/>wälzungen jen&#x017F;eit des Rheins gab den Be&#x017F;chäftigungen Humboldt&#x2019;s auf mehre Jahre<lb break="yes"/>eine politi&#x017F;che Richtung, die deshalb doch nicht &#x017F;einer wi&#x017F;&#x017F;en&#x017F;chaftlichen Laufbahn hin-<lb break="no"/>derlich geworden i&#x017F;t. Nachdem er den Kronprinzen im Mai 1830 nach War&#x017F;chau zu<lb break="yes"/>dem letzten vom Kai&#x017F;er Nikolaus per&#x017F;önlich eröffneten con&#x017F;titutionellen Reichstage und<lb break="yes"/>bald darauf den König in das Bad von Teplitz begleitet hatte, verbreitete &#x017F;ich die<lb break="yes"/>Kunde von dem Sturze der ältern Linie der bourboni&#x017F;chen Familie und der Thronbe&#x017F;tei-<lb break="no" />gung des Königs Ludwig Philipp. Humboldt, der lange &#x017F;chon in &#x017F;ehr naher Verbin-<lb break="no"/>dung mit dem Orleans&#x2019;&#x017F;chen Hau&#x017F;e ge&#x017F;tanden, ward vom König Friedrich Wilhelm <hi rendition="#aq">III.</hi>
                    <lb break="yes"/>beauftragt, die Anerkennung des neuen Monarchen nach Paris zu überbringen und<lb break="yes"/>von dort aus, mit Kenntniß des franzö&#x017F;i&#x017F;chen Hofes, politi&#x017F;che Berichte, zuer&#x017F;t vom<lb break="yes"/>September 1830 bis Mai 1832, dann in den Jahren 1834&#x2014;35 nach Berlin ein-<lb break="no"/>zu&#x017F;enden. Die&#x017F;elben Aufträge wurden mit gleichem Vertrauen in den folgenden<lb break="yes"/>zwölf Jahren fünf mal wiederholt, &#x017F;odaß Humboldt bei jeder Sendung wieder vier<lb break="yes"/>bis fünf Monate &#x017F;einen Aufenthalt in Paris nahm. In die&#x017F;e Epoche fällt die Her-<lb break="no"/>ausgabe der fünf Bände &#x00AB;Kriti&#x017F;che Unter&#x017F;uchungen über die hi&#x017F;tori&#x017F;che Entwickelung<lb break="yes"/>der geographi&#x017F;chen Kenntni&#x017F;&#x017F;e von der Neuen Welt im 15. und 16. Jahrhundert&#x00BB;,<lb break="yes"/>nach dem franzö&#x017F;i&#x017F;chen Original von Ideler ins Deut&#x017F;che über&#x017F;etzt. Humboldt&#x2019;s letz-<lb break="no"/>ter Aufenthalt in Paris war vom October 1847 bis Januar 1848. Zwei kleinere<lb break="yes"/>Rei&#x017F;en außerhalb Deut&#x017F;chlands mit dem Könige Friedrich Wilhelm <hi rendition="#aq">IV.</hi>, die eine nach<lb break="yes"/>England zur Taufe des Prinzen von Wales (1841), die andere nach Dänemark<lb break="yes"/>(1845) &#x017F;ind ihrer Kürze wegen hier kaum zu erwähnen.&#x201C;</p>
                <lb break="yes"/>
                <p>Wenden wir uns zur Dar&#x017F;tellung der wi&#x017F;&#x017F;en&#x017F;chaftlichen Lei&#x017F;tungen Humboldt&#x2019;s<lb break="yes"/>und des eben&#x017F;o großen als wohlthätigen Einflu&#x017F;&#x017F;es, welchen er während eines langen<lb break="yes"/>und höch&#x017F;t arbeit&#x017F;amen Lebens auf die Naturfor&#x017F;chung ausgeübt hat, &#x017F;o &#x017F;toßen wir<lb break="yes" />auf einen hier kaum zu bewältigenden Stoff. Die Thätigkeit der Naturfor&#x017F;cher,<lb break="yes"/>zumal der Rei&#x017F;enden unter ihnen, pflegt nach zwei Richtungen zu gehen. Sie be-<lb break="no"/>zweckt entweder die Anhäufung eines reichen Materials an Sachen, Beobachtungen<lb break="yes"/>und &#x017F;peciellen Unter&#x017F;uchungen, oder &#x017F;ie unternimmt die Verarbeitung der Re&#x017F;ultate<lb break="yes"/>eigener und fremder For&#x017F;chung zu einem Ganzen, welches entweder unter&#x017F;tützend und<lb break="yes"/>erweiternd an &#x017F;chon Vorhandenes &#x017F;ich <choice>
                        <sic>an&#x017F;chießt</sic>
                        <corr type="editorial">an&#x017F;chließt</corr>
                    </choice>, oder an die Stelle des unbrauchbar<lb break="yes"/>gewordenen Alten tritt. Seltener, als man meinen möchte, &#x017F;ind die Männer, die<lb break="yes"/>mit gleichem Glück nach beiden Richtungen arbeiten, denn es &#x017F;etzt die Verfolgung<lb break="yes"/>der letztern nicht nur tiefe, &#x017F;ondern auch &#x017F;ehr viel&#x017F;eitige po&#x017F;itive Kenntni&#x017F;&#x017F;e, großes<lb break="yes"/>Talent der Beobachtung und die Gabe des Generali&#x017F;irens voraus, die Fähigkeit näm-<lb break="no"/>lich, an That&#x017F;achen &#x017F;chnell und &#x017F;charf jene wichtigen und bezeichnenden Seiten auf-<lb break="no"/>zufa&#x017F;&#x017F;en, wo &#x017F;ie mit andern &#x017F;ich verbinden la&#x017F;&#x017F;en, andere unter&#x017F;tützen und &#x017F;ie erklären.<lb break="yes"/>
                    <pb n="759" facs="#f0011"/> Humboldt&#x2019;s Lei&#x017F;tungen &#x017F;ind in beiden Beziehungen &#x017F;ehr groß, aber be&#x017F;onders &#x017F;ind<lb break="yes"/>diejenigen &#x017F;einer Arbeiten merkwürdig und verdien&#x017F;tlich, wo er den Schatz eigener<lb break="yes"/>Erfahrungen und Beobachtungen mit den fremden aller Zeiten bis auf die Gegen-<lb break="no" />wart herab in Verbindung bringt, und mit Klarheit die überra&#x017F;chend&#x017F;ten Re&#x017F;ultate<lb break="yes"/>darlegt. Schon aus einem &#x017F;einer frühe&#x017F;ten, noch vor der Rei&#x017F;e nach Amerika ver-<lb break="no"/>faßten Werke &#x201E;Über die gereizten Muskel- und Nervenfa&#x017F;ern&#x201C; (2 Bde., Berl. 1797<lb break="yes"/>&#x2014;99) &#x017F;pricht die&#x017F;er Gei&#x017F;t, und nach Verlauf von fa&#x017F;t einem halben Jahrhundert<lb break="yes"/>erkennt die inzwi&#x017F;chen weit vorge&#x017F;chrittene Phy&#x017F;iologie die Genauigkeit und Schärfe<lb break="yes"/>jener Ver&#x017F;uche über Galvanismus und die Wahrheit der mei&#x017F;ten der aus ihnen ge-<lb break="no"/>zogenen Folgerungen. Auf &#x017F;einen Rei&#x017F;en Höhenme&#x017F;&#x017F;ungen mit Unter&#x017F;uchung der<lb break="yes"/>thermometri&#x017F;chen Verhältni&#x017F;&#x017F;e und der Be&#x017F;chaffenheit des Bodens verbindend, und<lb break="yes"/>neben die&#x017F;en tiefern Arbeiten es nicht ver&#x017F;chmähend, Herbarien zu &#x017F;ammeln, gelangte<lb break="yes"/>Humboldt zu einem reichen Material, durch de&#x017F;&#x017F;en gei&#x017F;treiche Combination unter &#x017F;ei-<lb break="no"/>nen Händen eine neue Wi&#x017F;&#x017F;en&#x017F;chaft, die Pflanzengeographie, ent&#x017F;tand. Zwar hatten<lb break="yes"/>&#x017F;chon Linné und einige &#x017F;einer Nachfolger manche der hervor&#x017F;techend&#x017F;ten Er&#x017F;cheinungen<lb break="yes"/>in der Verbreitung der Pflanzenwelt bemerkt, doch ohne Höhenangaben und Be-<lb break="no"/>trachtung der mittlern Temperaturen. Es blieb Humboldt das große Verdien&#x017F;t, eine<lb break="yes"/>unendliche Menge von That&#x017F;achen, die zum Theil in den entlegen&#x017F;ten Erdwinkeln<lb break="yes"/>beobachtet worden waren, mit den eigenen Erfahrungen in Zu&#x017F;ammenhang zu brin-<lb break="no"/>gen, ihre Verbindung mit den Lehren der Phy&#x017F;ik nachzuwei&#x017F;en und die Ge&#x017F;etze zu<lb break="yes"/>erläutern, nach welchen die unendlich formenreiche Pflanzenwelt über den weiten Erd-<lb break="no"/>kreis vertheilt i&#x017F;t. Können &#x017F;olche Unter&#x017F;uchungen an &#x017F;ich nicht i&#x017F;olirt ange&#x017F;tellt wer-<lb break="no"/>den, &#x017F;o führen &#x017F;ie zumal einen gei&#x017F;treichen For&#x017F;cher auf Prüfung mancher &#x017F;cheinbar<lb break="yes"/>fernliegenden Frage, und &#x017F;o i&#x017F;t es denn ge&#x017F;chehen, daß unter Humboldt&#x2019;s Händen<lb break="yes"/>die in ihrer altherkömmlichen Form ziemlich gei&#x017F;tlo&#x017F;e Botanik zu einer der anziehend-<lb break="no"/>&#x017F;ten der Naturwi&#x017F;&#x017F;en&#x017F;chaften wurde. Es gelang Humboldt nachzuwei&#x017F;en, welche ge-<lb break="no"/>waltige Einwirkung die &#x017F;tille und pa&#x017F;&#x017F;ive Pflanzenwelt auf Bildung des Bodens,<lb break="yes"/>auf den Zu&#x017F;tand der Völker und auf die ge&#x017F;chichtliche Entwickelung des Men&#x017F;chen-<lb break="no" />ge&#x017F;chlechts &#x017F;eit der Urzeit geübt hat. So viel Anziehendes hat für den Denkenden<lb break="yes"/>die&#x017F;e Verbindung der phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften mit der men&#x017F;chlichen Ge&#x017F;chichte,<lb break="yes"/>und &#x017F;o reich an unerwarteten Ergebni&#x017F;&#x017F;en i&#x017F;t die&#x017F;e neue Betrachtungswei&#x017F;e, daß den<lb break="yes"/>von Humboldt entdeckten Weg alsbald eine bedeutende Zahl von For&#x017F;chern zu ver-<lb break="no"/>folgen begann. Mit allem Rechte darf man daher Humboldt als den Gründer einer<lb break="yes"/>be&#x017F;ondern Schule an&#x017F;ehen, die jetzt keineswegs in Deut&#x017F;chland allein wurzelt. I&#x017F;t<lb break="yes"/>es auch nur Wenigen gelungen, dem Vorbilde &#x017F;ich fa&#x017F;t gleichzu&#x017F;tellen, &#x017F;o durchweht<lb break="yes"/>doch gegenwärtig der Gei&#x017F;t, den wir nicht an&#x017F;tehen wollen als den Humboldt&#x2019;&#x017F;chen<lb break="yes" />zu bezeichnen, die höhern Lei&#x017F;tungen aller europäi&#x017F;chen naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Rei&#x017F;en-<lb break="no"/>den. Je überra&#x017F;chender die Re&#x017F;ultate &#x017F;ind, die durch Combination von Wi&#x017F;&#x017F;en&#x017F;chaf-<lb break="no"/>ten erreicht werden, welchen man ehedem keine engere Verwandt&#x017F;chaft zutraute, je<lb break="yes"/>wahrer &#x017F;ie &#x017F;ich erwei&#x017F;en, je freier die Humboldt&#x2019;&#x017F;che Naturfor&#x017F;chung von my&#x017F;ti&#x017F;cher<lb break="yes"/>Deutung und von Geheim&#x017F;prache &#x017F;ich &#x017F;tets <choice>
                        <sic>erhielt</sic>
                        <corr type="editorial">enthielt</corr>
                    </choice>, je klarer und &#x017F;elb&#x017F;t den Minder-<lb break="no" />geweihten ver&#x017F;tändlich &#x017F;ie hintritt, um &#x017F;o &#x017F;icherer wird &#x017F;ie für die Folgezeit ein Mu-<lb break="no" />&#x017F;ter bleiben. Zu der innern Tüchtigkeit der Humboldt&#x2019;&#x017F;chen Werke ge&#x017F;ellen &#x017F;ich als<lb break="yes"/>nicht unbedeutende Nebeneigen&#x017F;chaften die poeti&#x017F;che Auffa&#x017F;&#x017F;ung der Natur, da wo es<lb break="yes" />darauf ankommt, an&#x017F;chauliche Ge&#x017F;ammtbilder zu entwerfen, und das Ge&#x017F;chmackvolle<lb break="yes"/>der Form. Tau&#x017F;ende von Le&#x017F;ern, welchen im Übrigen keine &#x017F;pecielle Kenntniß der<lb break="yes"/>Naturwi&#x017F;&#x017F;en&#x017F;chaften zu Gebote &#x017F;tand, haben &#x017F;ich durch Humboldt&#x2019;s Naturgemälde der<lb break="yes"/>Tropenländer hingeri&#x017F;&#x017F;en gefühlt.</p>
                <lb break="yes"/>
                <p>Die Arbeiten Humboldt&#x2019;s in einzelnen Fächern &#x017F;ind &#x017F;taunenswerth durch ihren<lb break="yes"/>Umfang und die Mannichfaltigkeit ihrer Richtung. Ein großer Theil der weit&#x017F;chich-<lb break="no"/>tigen &#x017F;pani&#x017F;chen Colonien in der Neuen Welt war zu Anfang die&#x017F;es Jahrhunderts<lb break="yes"/>kaum an den Kü&#x017F;ten bekannt, und &#x017F;elb&#x017F;t den be&#x017F;ten Karten durfte nur be&#x017F;chränktes<lb break="yes"/>Vertrauen ge&#x017F;chenkt werden. Mehr als 700 Ortsbe&#x017F;timmungen, welche Humboldt<lb break="yes"/>
                    <pb n="760" facs="#f0012"/> auf a&#x017F;tronomi&#x017F;chem Wege gewann und fa&#x017F;t alle während der Expedition &#x017F;elb&#x017F;t be-<lb break="no" />rechnete, &#x017F;ind von Oltmanns neu unter&#x017F;ucht und mit ältern verglichen worden, eine<lb break="yes"/>Arbeit, die in zwei Quartbänden unter dem Titel &#x201E;<hi rendition="#aq">Recueil d&#x2019;observations astro-<lb break="no"/>nomiques, d&#x2019;opérations trigonométriques et de mesures barométriques, faites par<lb break="yes"/>A. de Humboldt, redigées et calculées d&#x2019;après les tables les plus exactes par Jabbo<lb break="yes"/>Oltmanns</hi>&#x201C; (1810) er&#x017F;chienen i&#x017F;t. Von Humboldt &#x017F;elb&#x017F;t theils auf der Rei&#x017F;e, theils<lb break="yes"/>in Paris gezeichnet &#x017F;ind die Karten des Orinoco, des Magdalenen&#x017F;troms, der größere<lb break="yes"/>Theil des Atlas von Mexico u. &#x017F;. w. Mit dem Barometer in der Hand legte Hum-<lb break="no"/>boldt Rei&#x017F;en, wie jene von Bogota bis Lima zurück, mit ihm er&#x017F;tieg er den Pic von<lb break="yes"/>Teneriffa, den Chimbora&#x017F;&#x017F;o, Anti&#x017F;ana, Toluca, Perote und zahlreiche andere Berg&#x017F;pitzen,<lb break="yes"/>und &#x017F;o erlangte er 459 Höhenbe&#x017F;timmungen, die oft durch trigonometri&#x017F;che Me&#x017F;&#x017F;ung<lb break="yes" />unter&#x017F;tützt, für die Hyp&#x017F;ometrie Amerikas un&#x017F;chätzbare Materialien lieferten, und für<lb break="yes"/>manche Provinzen bis jetzt die einzigen geblieben &#x017F;ind. Die &#x017F;päter von ihm in<lb break="yes" />Deut&#x017F;chland und Sibirien vorgenommenen Me&#x017F;&#x017F;ungen und die Combination die&#x017F;er<lb break="yes"/>umfangreichen eigenen Arbeiten mit denjenigen, die andere Rei&#x017F;ende in den mei&#x017F;ten<lb break="yes" />zugänglichen Weltgegenden gemacht hatten, gaben Humboldt Veranla&#x017F;&#x017F;ung zu Zu-<lb break="no"/>&#x017F;ammen&#x017F;tellungen, welche auf die Geographie den mächtig&#x017F;ten Einfluß ausübten, für<lb break="yes"/>die Lehre aber von der Verbreitung der Organismen die unentbehrlich&#x017F;ten Stützen<lb break="yes"/>bildeten. Die Klimatologie &#x017F;teht in enger Verbindung mit den For&#x017F;chungen über<lb break="yes" />Bodenbildung; auch &#x017F;ie hat durch Humboldt Aufklärung und viele Erweiterung er-<lb break="no"/>halten. Auf &#x017F;eine mit großer Genauigkeit geführten Tagebücher über meteorologi&#x017F;che,<lb break="yes" />thermometri&#x017F;che und elektri&#x017F;che Zu&#x017F;tände begründete er jene Dar&#x017F;tellung des Klima<lb break="yes"/>der durchrei&#x017F;ten Länder, welche &#x017F;päter durch Bou&#x017F;&#x017F;ingault, Pentland und Andere<lb break="yes"/>glänzende Be&#x017F;tätigung erhielten; indem er in gewohnter Wei&#x017F;e Alles, was in die&#x017F;en<lb break="yes"/>Beziehungen aus der übrigen Welt zu &#x017F;einer Kenntniß gelangte, verarbeitete, legte<lb break="yes"/>er den Grund zu einer vergleichenden Klimatologie. Ur&#x017F;prünglich zum Geogno&#x017F;ten<lb break="yes"/>gebildet, aber frühzeitig emancipirt von den zu Ende des vorigen Jahrhunderts gel-<lb break="no"/>tenden An&#x017F;ichten, wendete er vorzugswei&#x017F;e der geogno&#x017F;ti&#x017F;chen Erfor&#x017F;chung Amerikas<lb break="yes" />&#x017F;eine Aufmerk&#x017F;amkeit zu und trug durch mehre &#x017F;pecielle Werke und ein vortreffliches<lb break="yes"/>Ge&#x017F;ammtbild der Gebirgsbildung Amerikas, die er &#x017F;päter mit derjenigen Europas<lb break="yes"/>und A&#x017F;iens verglich, nicht zur Kenntniß Amerikas allein bei, &#x017F;ondern zur fe&#x017F;ten<lb break="yes"/>Begründung der zwar noch jungen, aber mit äußer&#x017F;ter Schnelligkeit &#x017F;ich entwickeln-<lb break="no"/>den Wi&#x017F;&#x017F;en&#x017F;chaft der Geogno&#x017F;ie. Die vulkani&#x017F;chen Er&#x017F;cheinungen der gewaltigen<lb break="yes" />Feuerberge von Quito und Mexico und des unbedeutendern Ve&#x017F;uv fanden nachein-<lb break="no"/>ander an Humboldt einen &#x017F;charfen Beobachter und glücklichen Erklärer. Unter&#x017F;tützt<lb break="yes"/>von Bonpland, welchem zumal die Anlegung von Sammlungen überla&#x017F;&#x017F;en war, &#x017F;am-<lb break="no"/>melte Humboldt in Amerika viele &#x017F;ehr wichtige Beobachtungen über die Verbreitung,<lb break="yes"/>den Nutzen, ja &#x017F;ogar über den Bau der Pflanzen, die er dann wieder in ihrer<lb break="yes"/>Verbindung mit den ver&#x017F;chiedenen Men&#x017F;chenracen betrachtete, oder als cultivirte un-<lb break="no"/>ter dem politi&#x017F;ch ökonomi&#x017F;chen Ge&#x017F;ichtspunkte erwog. Mehre botani&#x017F;che Prachtwerke<lb break="yes"/>&#x017F;treng &#x017F;y&#x017F;temati&#x017F;chen Inhalts, die er in Verbindung mit Bonpland herausgab, be-<lb break="no"/>wei&#x017F;en, daß er auch in die&#x017F;er minder lohnenden Richtung zu arbeiten völlig befähigt<lb break="yes"/>&#x017F;ei; &#x017F;ein botani&#x017F;ches Hauptwerk bleibt jenes über die Geographie der Pflanzen.<lb break="yes"/>Das von ihm und Bonpland ge&#x017F;ammelte reiche Herbarium, welches über 5000<lb break="yes"/>Species phanerogami&#x017F;cher Pflanzen und unter die&#x017F;en wegen der damaligen Unzu-<lb break="no" />gänglichkeit von Südamerika und dem mexicani&#x017F;chen Hochlande 3600 neue darbot,<lb break="yes"/>hat &#x017F;päter K. S. Kunth in einem großen Werke be&#x017F;chrieben. Auch die Zoologie<lb break="yes"/>verdankt jener Rei&#x017F;e nicht unan&#x017F;ehnliche Vermehrungen, die in einer Section des<lb break="yes"/>Humboldt&#x2019;&#x017F;chen Rei&#x017F;ewerks niedergelegt &#x017F;ind. Ein anderes ko&#x017F;tbares Werk, reich an<lb break="yes"/>kun&#x017F;tvoll gearbeiteten Abbildungen, ent&#x017F;tand durch Humboldt&#x2019;s Be&#x017F;treben, die großen<lb break="yes" />Natur&#x017F;cenen der Andenkette und die Denkmäler einer untergegangenen Civili&#x017F;ation<lb break="yes"/>der Ureinwohner den Europäern bildlich vorzuführen. Zum er&#x017F;ten male &#x017F;ah man in<lb break="yes"/>Europa Land&#x017F;chaften, die mit kün&#x017F;tleri&#x017F;cher Auffa&#x017F;&#x017F;ung naturhi&#x017F;tori&#x017F;che Treue ver-<lb break="no"/>
                    <pb n="761" facs="#f0013"/> banden. Sie verdrängten die phanta&#x017F;ti&#x017F;chen Machwerke früherer Zeiten und begrün-<lb break="no" />deten jene naturhi&#x017F;tori&#x017F;che Land&#x017F;chaftsmalerei, die in der Gegenwart durch Rugendas<lb break="yes"/>und andere deut&#x017F;che und ausländi&#x017F;che Kün&#x017F;tler zu einer hohen Vollkommenheit ge-<lb break="no"/>bracht i&#x017F;t. Das Studium der großen Bauwerke der alten Mexicaner und Perua-<lb break="no"/>ner führte Humboldt in &#x017F;einem Werke &#x201E;<hi rendition="#aq">Monuments des peuples indigènes de<lb break="yes"/>l&#x2019;Amérique</hi>&#x201C; zu Unter&#x017F;uchungen über die Sprachen, die noch erhaltenen Hand&#x017F;chrif-<lb break="no"/>ten, die Zeiteintheilung, den Cultur&#x017F;tand und die Wanderungen der ältern Bewoh-<lb break="no"/>ner jener Länder, und lohnend ge&#x017F;taltete &#x017F;ich der Vergleich mit den Altägyptern und<lb break="yes" />&#x017F;elb&#x017F;t den Süda&#x017F;iaten, da er die Verwandt&#x017F;chaft der durch weite Meere getrennten<lb break="yes"/>Völker erkennen ließ. Stati&#x017F;tik und Ethnographie erhielten durch Humboldt&#x2019;s Rei-<lb break="no"/>&#x017F;en ungemein große Vermehrungen, denn keinem Fremden waren je die Archive der<lb break="yes"/>Colonien geöffnet worden. Inde&#x017F;&#x017F;en war auch hier die Verarbeitung der Materia-<lb break="no" />lien eine eigenthümliche, denn in dem mehre Bände umfa&#x017F;&#x017F;enden Mu&#x017F;terwerke über<lb break="yes"/>das Königreich Neu&#x017F;panien &#x017F;tehen nicht die trockenen &#x017F;tati&#x017F;ti&#x017F;chen Zahlenreihen allein<lb break="yes"/>da, &#x017F;ondern &#x017F;ie &#x017F;ind in Verbindung gebracht mit naturge&#x017F;chichtlichen That&#x017F;achen, &#x017F;o-<lb break="no"/>daß beide &#x017F;ich gegen&#x017F;eitig erklären und ver&#x017F;chiedene Lehren der Staatsökonomie unter<lb break="yes"/>einem völlig neuen Ge&#x017F;ichtspunkte behandelt er&#x017F;cheinen. Vergleiche anzu&#x017F;tellen über<lb break="yes"/>die Bodencultur unter ver&#x017F;chiedenen Klimaten und in weit voneinander entfernten<lb break="yes" />Ländern, über ihre Einträglichkeit, ihren Einfluß auf die Civili&#x017F;ation und &#x017F;onach auf<lb break="yes"/>die ge&#x017F;chichtliche Entwickelung und &#x017F;elb&#x017F;t die &#x017F;päte Zukunft der Völker, die Ebbe und<lb break="yes"/>die Flut metalli&#x017F;cher Reichthümer zu erfor&#x017F;chen, wie &#x017F;ie nach allen Seiten verän-<lb break="no"/>dernd &#x017F;ich über einzelne Welttheile ergießen, je nachdem der Boden irgendwo neu<lb break="yes" />er&#x017F;chlo&#x017F;&#x017F;en oder neue Verbindungswege zwi&#x017F;chen Völkern entdeckt wurden, i&#x017F;t eine von<lb break="yes"/>Humboldt zuer&#x017F;t geübte philo&#x017F;ophi&#x017F;che und daher höhere Betrachtungswei&#x017F;e der Sätze<lb break="yes"/>der ältern Staatswirth&#x017F;chaftslehre.</p>
                <lb break="yes"/>
                <p>Es läßt &#x017F;ich denken, daß bei die&#x017F;er Gewöhnung, keine Frage und kein Factum<lb break="yes"/>i&#x017F;olirt hinzu&#x017F;tellen, &#x017F;ondern ihre Lö&#x017F;ung in Combinationen zu &#x017F;uchen, die Werke<lb break="yes" />Humboldt&#x2019;s Fundgruben des mannichfach&#x017F;ten Wi&#x017F;&#x017F;ens, aber auch bändereich &#x017F;ein mü&#x017F;-<lb break="no"/>&#x017F;en; dennoch aber hat Humboldt es möglich gefunden, zahlreiche abge&#x017F;onderte Unter-<lb break="no"/>&#x017F;uchungen (z. B. über die Ent&#x017F;tehung des Stellenwerths der indi&#x017F;chen Zahlen),<lb break="yes"/>theils allein, theils in Verbindung mit Andern anzu&#x017F;tellen, oder minde&#x017F;tens zu ihnen<lb break="yes"/>anzuregen. Sein letztes Werk, die Ge&#x017F;chichte der nauti&#x017F;chen Geographie im Mittel-<lb break="no"/>alter, welche nur ein Hi&#x017F;toriker, der zugleich A&#x017F;tronom und Naturfor&#x017F;cher war, &#x017F;chrei-<lb break="no"/>ben konnte, &#x017F;eine gemein&#x017F;amen Arbeiten mit Gay-Lu&#x017F;&#x017F;ac, die theils chemi&#x017F;che waren,<lb break="yes"/>theils der Fe&#x017F;t&#x017F;tellung des magneti&#x017F;chen Äquators galten, &#x017F;eine große Entdeckung der<lb break="yes" />I&#x017F;othermen, die Ver&#x017F;uche über die Gymnoten, wie über die Re&#x017F;piration der Fi&#x017F;che<lb break="yes"/>und jungen Krokodile, eine Menge von Abhandlungen aus dem Gebiete der phy&#x017F;i-<lb break="no" />&#x017F;chen Geographie und die Betheiligung an fremden Werken durch Lieferung von<lb break="yes"/>Beiträgen oder Anmerkungen, &#x017F;ind Bewei&#x017F;e einer nimmer ra&#x017F;tenden und Vieles und<lb break="yes"/>Großes in kurzer Zeit lei&#x017F;tenden Thätigkeit. <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Alexander von Humboldt&#x2019;s Rei&#x017F;ewerk er&#x017F;chien in &#x017F;echs Abtheilungen. Die er&#x017F;te Abthei-<lb break="no"/>lung unter dem Titel: &#x201E;<hi rendition="#aq">Voyage aux régions équinoxiales du nouveau continent</hi>&#x201C; zer-<lb break="no"/>fällt in zwei Sectionen, von denen die eine den hi&#x017F;tori&#x017F;chen Bericht (3 Bde., Paris 1809&#x2014;<lb break="yes"/>25, Fol. und 4., und 13 Bde., 1816&#x2014;31, 8.; deut&#x017F;ch, 6 Bde., Stuttg. 1825&#x2014;32, 8.) ent-<lb break="no" />hält, die andere durch die &#x201E;<hi rendition="#aq">Vues des Cordillères et monuments des peuples indigènes<lb break="yes"/>de l&#x2019;Amérique</hi>&#x201C; (Paris 1810, gr. Fol., mit 69, zum Theil color. Kpfrn.; 2 Bde., Paris<lb break="yes"/>1816, 8., mit 19 Kpfrn.) gebildet wird. Die zweite Abtheilung umfaßt &#x201E;<hi rendition="#aq" >Observations de<lb break="yes"/>zoologie et d&#x2019;anatomie comparée</hi>&#x201C; (2 Bde., Paris 1805&#x2014;32), die dritte den &#x201E;<hi rendition="#aq">Essai po-<lb break="no"/>litique sur le royaume de la Nouvelle Espagne</hi>&#x201C; (2 Bde., Paris 1811, 4., mit Atlas;<lb break="yes"/>Text be&#x017F;onders 5 Bde., Paris 1811, 8.; 2. Aufl., 4 Bde., 1825, 8; deut&#x017F;ch, 2 Bde., Stuttg.<lb break="yes"/>und Tüb. 1811), die vierte die &#x201E;<hi rendition="#aq">Observations astronomiques, opérations trigonométriques<lb break="yes"/>et mesures barométriques, redigées et calculées par Jabbo Oltmanns</hi>&#x201C; (2 Bde., Paris<lb break="yes"/>1808&#x2014;10, 4.). In der fünften Abtheilung hat Humboldt &#x017F;eine Beobachtungen über die<lb break="yes"/>&#x201E;<hi rendition="#aq">Physique générale et géologie</hi>&#x201C; (Paris 1807, 4.) niedergelegt. Die &#x017F;echste, der Botanik</note>
                </p>
                <lb break="yes"/>
                <pb n="762" facs="#f0014"/>
                <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">gewidmete Abtheilung endlich vereinigt in &#x017F;ich: 1) &#x201E;<hi rendition="#aq">Plantes équinoxiales, recueillies au<lb break="yes"/>Mexique, dans l&#x2019;&#x00EE;le de Cuba etc.</hi>&#x201C; (2 Bde., Paris 1805&#x2014;18, gr. Fol., mit 144 Kpfrn.);<lb break="yes"/>2) &#x201E;<hi rendition="#aq">Monographie des Mélast&#x00F4;mes et autres genres du m&#x00EA;me ordre</hi>&#x201C; (2 Bde., Paris<lb break="yes"/>1806&#x2014;23, gr. Fol., mit 120 color. Kpfrn.); 3) &#x201E;<hi rendition="#aq">Nova genera et species plantarum quas<lb break="yes"/>in peregrinatione ad plagam aequinoctialem orbis novi collegerunt, descripserunt et<lb break="yes"/>adumbraverunt A. Bonpland et A. de Humboldt, in ordinem digessit C. S. Kunth</hi>&#x201C; (7<lb break="yes"/>Bde., Paris 1815&#x2014;25, in 4. und Fol., mit 700 Kpfrn.); 4) &#x201E;<hi rendition="#aq">Mimoses et autres plantes<lb break="yes" />légumineuses du nouveau continent, rédigées par C. S. Kunth</hi>&#x201C; (Paris 1819&#x2014;24, gr.<lb break="yes"/>Fol., mit 60 color. Kpfrn.); 5) &#x201E;<hi rendition="#aq">Synopsis plantarum quas in itinere ad plagam aequi-<lb break="no"/>noctialem orbis novi collegerunt A. de Humboldt et A. Bonpland, autore C. S. Kunth</hi>&#x201C;<lb break="yes"/>(4 Bde., Strasb. und Paris 1822&#x2014;26, 8.); 6) &#x201E;<hi rendition="#aq">Révision des graminées publiées dans les<lb break="yes"/>nova genera et species plantarum de MM. de Humboldt et Bonpland; précédée d&#x2019;un<lb break="yes"/>travail sur cette famille, par C. S. Kunth</hi>&#x201C; (2 Bde., Paris 1829&#x2014;34, gr. Fol., mit 220<lb break="yes"/>color. Kpfrn.). Son&#x017F;t hat Humboldt außer den bereits oben genannten &#x017F;eit &#x017F;einer Rückkehr<lb break="yes"/>nach Europa noch folgende größere Arbeiten veröffentlicht: &#x201E;An&#x017F;ichten der Natur&#x201C; (Stuttg.<lb break="yes"/>1808; 3. Aufl., 2 Bde., 1849); &#x201E;<hi rendition="#aq" >Essai sur la géographie des plantes et tableau physique<lb break="yes"/>des régions équinoxiales</hi>&#x201C; (Paris 1805; deut&#x017F;ch, Stuttg. 1807); &#x201E;<hi rendition="#aq">De distributione geo-<lb break="no"/>graphica plantarum secundum coeli temperiem et altitudinem montium prolegomena</hi>&#x201C;<lb break="yes"/>(Paris 1817; deut&#x017F;ch von Beil&#x017F;chmied, Bresl. 1831); &#x201E;<hi rendition="#aq">Essai géognostique sur le gisement<lb break="yes"/>des roches dans les deux hémisphères</hi>&#x201C; (Strasb. 1823 und 1826); &#x201E;<hi rendition="#aq" >Essai politique sur<lb break="yes"/>l&#x2019;&#x00EE;le de Cuba</hi>&#x201C; (2 Bde., Paris 1827); &#x201E;<hi rendition="#aq">Examen critique de l&#x2019;histoire de la géographie<lb break="yes"/>du nouveau continent et des progrès de l&#x2019;astronomie nautique aux quinzième et sei-<lb break="no"/>zième siècles</hi>&#x201C; (5 Bde., Paris 1836&#x2014;38; deut&#x017F;ch von Ideler, Bd. 1&#x2014;3, Berl. 1836&#x2014;39);<lb break="yes"/>&#x201E;Kosmos. Entwurf einer phy&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung&#x201C; (Bd. 1&#x2014;3, Stuttg. 1845&#x2014;52).</note>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 