<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Magnetismus</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:17</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.51</idno>
        <idno type="basename">1853-Magnetismus-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1853-Magnetismus-1-neu.xml" type="self"/>
      <relatedItem target="1853-Magnetismus-2-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, Kosmos. Entwurf einer physischen Weltbeschreibung, Band 1, Stuttgart und Tübingen: J. G. Cotta 1845, S. 185–198.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Magnetismus</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Hermann Kletke, &lt;i&gt;Bilder aus dem Weltall in Aufsätzen. Für Lehrer und Freunde der Naturkunde&lt;/i&gt;, Berlin: Schroeder 1853, S. 95–102.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="95" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Magnetismus.</hi>
                </head>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Magnetes Geheimniß, erkläre mir das!</l>
                    <lb break="yes"/>
                    <l>Kein größer Geheimniß, als Lieb&#x2019; und Haß!</l>
                </lg>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">Goethe.</hi>
                </p>
                <lb break="yes"/>
                <p>Der geheimnißvolle Gang der Magnetnadel i&#x017F;t von der Zeit und<lb break="yes"/>dem Raume, von dem Sonnenlaufe und der Veränderung des Orts auf<lb break="yes"/>der Erdoberfläche gleichmäßig bedingt. Man erkennt an der Nadel, wie<lb break="yes"/>an den Schwankungen des Barometers zwi&#x017F;chen den Wendekrei&#x017F;en, die<lb break="yes"/>Stunde des Tages. Sie wird durch das ferne Nordlicht, durch die<lb break="yes"/>Himmelsgluth, welche an einem der Pole farbig aus&#x017F;trahlt, urplötzlich,<lb break="yes" />doch nur vorübergehend, afficirt. Wenn die ruhige &#x017F;tündliche Bewegung<lb break="yes"/>der Nadel durch ein <hi rendition="#g" >magneti&#x017F;ches Ungewitter</hi> ge&#x017F;tört i&#x017F;t, &#x017F;o offen-<lb break="no"/>bart &#x017F;ich die Störung oftmals über Meer und Land, auf Hunderte und<lb break="yes"/>Tau&#x017F;ende von Meilen im &#x017F;treng&#x017F;ten Sinne des Worts gleichzeitig, oder<lb break="yes" />&#x017F;ie pflanzt &#x017F;ich in kurzen Zeiträumen allmählig in jeglicher Richtung<lb break="yes"/>über die Oberfläche der Erde fort. Im er&#x017F;teren Falle könnte die Gleich-<lb break="no"/>zeitigkeit des Ungewitters, wie Jupiterstrabanten, Feuer&#x017F;ignale und wohl<lb break="yes" />beachtete Stern&#x017F;chnuppen, innerhalb gewi&#x017F;&#x017F;er Grenzen zur geographi&#x017F;chen<lb break="yes"/>
                    <pb n="96" facs="#f0002"/> Längenbe&#x017F;timmung dienen. Man erkennt mit Verwunderung, daß die<lb break="yes"/>Zuckungen zweier kleinen Magnetnadeln, und wären &#x017F;ie tief in unter-<lb break="no"/>irdi&#x017F;chen Räumen aufgehangen, die Entfernung me&#x017F;&#x017F;en, welche &#x017F;ie von<lb break="yes"/>einander trennt; daß &#x017F;ie lehren, wie weit Ka&#x017F;an ö&#x017F;tlich von Göttingen<lb break="yes"/>oder von den Ufern der Seine liegt. Es giebt auch Gegenden der<lb break="yes"/>Erde, wo der Seefahrer, &#x017F;eit vielen Tagen in Nebel gehüllt, ohne<lb break="yes"/>Sonne und Sterne, ohne alle Mittel der Zeitbe&#x017F;timmung, durch die<lb break="yes"/>Neigungs-Veränderung der Nadel mit Sicherheit wi&#x017F;&#x017F;en kann, ob er &#x017F;ich<lb break="yes"/>nördlich oder &#x017F;üdlich von einem Hafen befindet, in den er einlaufen &#x017F;oll.</p>
                <lb break="yes"/>
                <p>Wenn die plötzlich in ihrem &#x017F;tündlichen Gange ge&#x017F;törte Nadel das<lb break="yes"/>Da&#x017F;ein eines magneti&#x017F;chen Ungewitters verkündigt, &#x017F;o bleibt der Sitz der<lb break="yes"/>Perturbations-Ur&#x017F;ache, ob &#x017F;ie in der Erdrinde &#x017F;elb&#x017F;t oder im oberen<lb break="yes" />Luftkrei&#x017F;e zu &#x017F;uchen &#x017F;ei, leider! für uns noch unent&#x017F;chieden. Betrachten<lb break="yes"/>wir die Erde als einen wirklichen Magnet, &#x017F;o &#x017F;ind wir genöthigt, nach<lb break="yes"/>dem Aus&#x017F;pruch des tief&#x017F;innigen Gründers einer allgemeinen Theorie des<lb break="yes"/>Erdmagnetismus, Friedrich Gauß, durch&#x017F;chnittlich <hi rendition="#g">wenig&#x017F;tens</hi> jedem<lb break="yes"/>Theile der Erde, der ein Achtel Cubikmeter, d. i. 3<formula notation="TeX" >\frac{7}{10}</formula> Cubikfuß, groß<lb break="yes"/>i&#x017F;t, eine eben &#x017F;o &#x017F;tarke Magneti&#x017F;irung beizulegen, als ein einpfündiger<lb break="yes"/>Magnet&#x017F;tab enthält.</p>
                <lb break="yes"/>
                <p>So uralt auch bei den we&#x017F;tlichen Völkern die Kenntniß der <hi rendition="#g">Zieh-<lb break="no"/>kraft</hi> natürlicher Ei&#x017F;en-Magnete zu &#x017F;ein &#x017F;cheint, &#x017F;o war doch (und die&#x017F;e<lb break="yes"/>hi&#x017F;tori&#x017F;ch &#x017F;ehr fe&#x017F;t begründete That&#x017F;ache i&#x017F;t auffallend genug) die Kennt-<lb break="no"/>niß der <hi rendition="#g">Richtkraft</hi> einer Magnetnadel, ihre Beziehung auf den Erd-<lb break="no"/>magnetismus nur dem äußer&#x017F;ten O&#x017F;ten von A&#x017F;ien, den Chine&#x017F;en, eigen-<lb break="no"/>thümlich. Tau&#x017F;end und mehr Jahre vor un&#x017F;erer Zeitrechnung, zu der<lb break="yes"/>dunklen Epoche des Kodros und der Rückkehr der Herakliden nach dem<lb break="yes"/>Peloponnes hatten die Chine&#x017F;en &#x017F;chon <hi rendition="#g">magneti&#x017F;che Wagen</hi>, auf denen<lb break="yes"/>der bewegliche Arm einer Men&#x017F;chenge&#x017F;talt unausge&#x017F;etzt nach Süden wies,<lb break="yes"/>um &#x017F;icher den Landweg durch die unermeßlichen Grasebenen der Tatarei<lb break="yes"/>zu finden; ja im dritten Jahrhundert nach un&#x017F;erer Zeitrechnung, al&#x017F;o<lb break="yes"/>wenig&#x017F;tens 700 Jahre vor der Einführung des Schiffskompa&#x017F;&#x017F;es in den<lb break="yes"/>europäi&#x017F;chen Meeren, &#x017F;egelten &#x017F;chon chine&#x017F;i&#x017F;che Fahrzeuge in dem in-<lb break="no"/>di&#x017F;chen Ocean nach magneti&#x017F;cher <hi rendition="#g">Süd-Wei&#x017F;ung</hi>.</p>
                <lb break="yes"/>
                <p>Die magneti&#x017F;che Kraft un&#x017F;res Planeten offenbart &#x017F;ich an &#x017F;einer<lb break="yes"/>Oberfläche in drei Kla&#x017F;&#x017F;en von Er&#x017F;cheinungen, deren eine die veränder-<lb break="no"/>liche <hi rendition="#g">Inten&#x017F;ität</hi> der Kraft, zwei andere die veränderliche Richtung<lb break="yes"/>in der <hi rendition="#g">Neigung</hi> und in der horizontalen <hi rendition="#g">Abweichung</hi> vom terre&#x017F;tri-<lb break="no"/>&#x017F;chen Meridiane des Orts darbieten. Die Ge&#x017F;ammtwirkung nach außen<lb break="yes"/>wird al&#x017F;o graphi&#x017F;ch durch drei Sy&#x017F;teme von Linien bezeichnet, die der<lb break="yes"/>
                    <pb n="97" facs="#f0003"/>
                    <hi rendition="#g">i&#x017F;odynami&#x017F;chen, i&#x017F;oklini&#x017F;chen</hi> und <hi rendition="#g" >i&#x017F;ogoni&#x017F;chen</hi> (gleicher Kraft,<lb break="yes"/>gleicher Neigung und gleicher Abweichung). Der Ab&#x017F;tand und die rela-<lb break="no" />tive Lage die&#x017F;er &#x017F;tets bewegten, o&#x017F;cillirend fort&#x017F;chreitenden Curven bleiben<lb break="yes"/>nicht immer die&#x017F;elben. Die totale Abweichung (Variation oder Decli-<lb break="no" />nation der Magnetnadel) verändert &#x017F;ich an gewi&#x017F;&#x017F;en Punkten der Erde,<lb break="yes"/>z. B. in dem we&#x017F;tlichen Theil der Antillen und in Spitzbergen, in einem<lb break="yes"/>ganzen Jahrhundert gar nicht oder auf eine bisher kaum bemerkbare<lb break="yes"/>Wei&#x017F;e.</p>
                <lb break="yes"/>
                <p>Ganz Europa hat jetzt, einen kleinen Theil von Rußland abgerech-<lb break="no" />net, eine we&#x017F;tliche Abweichung, während daß am Ende des 17ten Jahr-<lb break="no"/>hunderts, er&#x017F;t in London 1657 und dann 1669 in Paris (al&#x017F;o trotz der<lb break="yes"/>kleinen Entfernung mit einem Unter&#x017F;chiede von 12 Jahren), die Nadel<lb break="yes"/>gerade nach dem Nordpol wies. Im ö&#x017F;tlichen Rußland, im O&#x017F;ten von<lb break="yes" />dem Ausfluß der Wolga, von Saratow, Ni&#x017F;chni-Nowgorod und Archan-<lb break="no"/>gel&#x017F;k, dringt von A&#x017F;ien her die ö&#x017F;tliche Abweichung zu uns ein. In<lb break="yes"/>dem weit ausgedehnten Gebiete des nördlichen A&#x017F;iens haben uns zwei<lb break="yes"/>vortreffliche Beobachter, Han&#x017F;teen und Adolph Erman, die wunderbare<lb break="yes" />doppelte Krümmung der Abweichungslinien kennen gelehrt: concav gegen<lb break="yes"/>den Pol gerichtet zwi&#x017F;chen Obdor&#x017F;k am Obi und Turuchan&#x017F;k, convex<lb break="yes"/>zwi&#x017F;chen dem Baikal-See und dem Ochot&#x017F;ki&#x017F;chen Meerbu&#x017F;en. In die&#x017F;em<lb break="yes" />letzteren Theile der Erde, im nord-ö&#x017F;tlichen A&#x017F;ien, zwi&#x017F;chen dem Wer-<lb break="no"/>chojan&#x017F;ker Gebirge, Jakut&#x017F;k und dem nördlichen Korea, bilden die i&#x017F;ogo-<lb break="no" />ni&#x017F;chen Linien ein merkwürdiges in &#x017F;ich <hi rendition="#g" >ge&#x017F;chlo&#x017F;&#x017F;enes</hi> Sy&#x017F;tem. Die&#x017F;e<lb break="yes"/>
                    <hi rendition="#g">eiförmige</hi> Ge&#x017F;taltung wiederholt &#x017F;ich regelmäßiger und in einem größe-<lb break="no"/>ren Umfange in der Süd&#x017F;ee, fa&#x017F;t im Meridian von Pitcairn und der<lb break="yes" />In&#x017F;elgruppe der Marque&#x017F;as, zwi&#x017F;chen 20° nördlicher und 45° &#x017F;üdlicher<lb break="yes"/>Breite.</p>
                <lb break="yes"/>
                <p>Die &#x017F;tündlichen Veränderungen der Abweichung, von der wahren<lb break="yes"/>Zeit abhängig, &#x017F;cheinbar von der Sonne beherr&#x017F;cht, &#x017F;o lange &#x017F;ie über<lb break="yes"/>dem Horizonte eines Orts i&#x017F;t, nehmen mit der magneti&#x017F;chen Breite in<lb break="yes"/>ihrem angularen Werthe ab. Nahe am Aequator, z. B. in der In&#x017F;el<lb break="yes"/>Rawak, &#x017F;ind &#x017F;ie kaum 3 bis 4 Minuten, wenn &#x017F;ie im mittleren Europa<lb break="yes"/>13 bis 14 Minuten betragen. Da nun in der ganzen nördlichen He-<lb break="no"/>mi&#x017F;phäre das Nordende der Nadel im Durch&#x017F;chnitt von 8&#x00BD; Uhr Mor-<lb break="no" />gens bis 1&#x00BD; Uhr Mittags von O&#x017F;t gen We&#x017F;t, und in der&#x017F;elben Zeit<lb break="yes"/>in der &#x017F;üdlichen Hemi&#x017F;phäre da&#x017F;&#x017F;elbe Nordende von We&#x017F;t gen O&#x017F;t fort-<lb break="no"/>&#x017F;chreitet; &#x017F;o hat man neuerlich&#x017F;t mit Recht darauf aufmerk&#x017F;am gemacht,<lb break="yes"/>daß es eine Region der Erde, wahr&#x017F;cheinlich zwi&#x017F;chen dem terre&#x017F;tri&#x017F;chen<lb break="yes"/>und magneti&#x017F;chen Aequator, geben muß, in welcher keine &#x017F;tündliche<lb break="yes"/>
                    <pb n="98" facs="#f0004"/> Veränderung der Abweichung zu bemerken i&#x017F;t. Die&#x017F;e vierte Curve, die<lb break="yes"/>der Nicht-Bewegung, oder vielmehr <hi rendition="#g">Nicht-Veränderung der &#x017F;tünd-<lb break="no"/>lichen Abweichung</hi>, i&#x017F;t bis jetzt noch nicht aufgefunden worden.</p>
                <lb break="yes"/>
                <p>Wie man <hi rendition="#g">magneti&#x017F;che</hi> Pole die Punkte der Erdoberfläche nennt,<lb break="yes"/>wo die horizontale Kraft ver&#x017F;chwindet, und die&#x017F;en Punkten mehr Wich-<lb break="no"/>tigkeit zu&#x017F;chreibt, als ihnen eigentlich zukommt, &#x017F;o wird der <hi rendition="#g">magneti&#x017F;che<lb break="yes"/>Aequator</hi> diejenige Curve genannt, auf welcher die Neigung der Nadel<lb break="yes"/>null i&#x017F;t. Die Lage die&#x017F;er Linie und ihre &#x017F;eculäre Ge&#x017F;taltveränderung<lb break="yes"/>i&#x017F;t in neueren Zeiten ein Gegen&#x017F;tand &#x017F;orgfältiger Unter&#x017F;uchung gewe&#x017F;en.<lb break="yes"/>Nach der vortrefflichen Arbeit Duperrey&#x2019;s, welcher den magneti&#x017F;chen<lb break="yes"/>Aequator zwi&#x017F;chen den Jahren 1822 und 1825 &#x017F;echsmal berührt hat,<lb break="yes"/>&#x017F;ind die Knoten der beiden Aequatoren, die zwei Punkte, in denen die<lb break="yes"/>
                    <hi rendition="#g">Linie ohne Neigung</hi> den terre&#x017F;tri&#x017F;chen Aequator &#x017F;chneidet und dem-<lb break="no"/>nach aus einer Hemi&#x017F;phäre in die andere übergeht, &#x017F;o ungleich vertheilt,<lb break="yes"/>daß im Jahr 1825 der Knoten bei der In&#x017F;el St. Thomas an der We&#x017F;t-<lb break="no"/>kü&#x017F;te von Afrika 188°&#x00BD; von dem Knoten in der Süd&#x017F;ee bei den kleinen<lb break="yes" />Gilberts-In&#x017F;eln (fa&#x017F;t in dem Meridian der Viti-Gruppe) auf dem kür-<lb break="no"/>ze&#x017F;ten Wege entfernt lag. Ich habe am Anfang die&#x017F;es Jahrhunderts<lb break="yes"/>auf einer Höhe von 11,200 Fuß über dem Meere den Punkt (7° 1&#x2032; &#x017F;üdl.<lb break="yes"/>Br. und 48° 40&#x2032; we&#x017F;tl. L.) a&#x017F;tronomi&#x017F;ch be&#x017F;timmen können, wo im In-<lb break="no"/>nern des neuen Continents die Andeskette zwi&#x017F;chen Quito und Lima von<lb break="yes"/>dem magneti&#x017F;chen Aequator durchkreuzt wird. Von da in We&#x017F;ten ver-<lb break="no"/>weilt die&#x017F;er fa&#x017F;t durch die ganze Süd&#x017F;ee, dem terre&#x017F;tri&#x017F;chen Aequator &#x017F;ich<lb break="yes"/>lang&#x017F;am nähernd, in der &#x017F;üdlichen Halbkugel. Er geht er&#x017F;t in die nörd-<lb break="no"/>liche Halbkugel über kurz vor dem indi&#x017F;chen Archipelagus, berührt nur<lb break="yes"/>die Süd&#x017F;pitzen von A&#x017F;ien, und tritt in das afrikani&#x017F;che Fe&#x017F;tland ein<lb break="yes"/>we&#x017F;tlich von Socotora, fa&#x017F;t in der Meerenge von Bab-el-Mandeb, wo<lb break="yes"/>er &#x017F;ich dann am mei&#x017F;ten von dem terre&#x017F;tri&#x017F;chen Aequator entfernt. Das<lb break="yes"/>unbekannte Land von Inner-Afrika durch&#x017F;chneidend in der Richtung nach<lb break="yes"/>Südwe&#x017F;t, kehrt der magneti&#x017F;che Aequator in dem Golf von Guinea in<lb break="yes" />die &#x017F;üdliche Tropen-Zone zurück, und entfernt &#x017F;ich vom terre&#x017F;tri&#x017F;chen<lb break="yes"/>Aequator &#x017F;o &#x017F;ehr, daß er die bra&#x017F;iliani&#x017F;che Kü&#x017F;te bei Os Ilheos nörd-<lb break="no"/>lich von Porto Seguro in 15° &#x017F;üdl. Breite berührt. Von da an bis<lb break="yes"/>zu der Hochebene der Cordilleren, zwi&#x017F;chen den Silbergruben von Mi-<lb break="no"/>cuipampa und dem alten Inca-Sitze von Caxamarca, wo ich die Incli-<lb break="no"/>nation beobachten konnte, durchläuft er ganz Südamerika, das für jetzt<lb break="yes"/>unter die&#x017F;en &#x017F;üdlichen Breiten eine magneti&#x017F;che <hi rendition="#aq">Terra incognita,</hi> wie das<lb break="yes"/>Innere von Afrika, i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Neue von Sabine ge&#x017F;ammelte Beobachtungen haben uns gelehrt,<lb break="yes"/>
                    <pb n="99" facs="#f0005"/> daß der Knoten der In&#x017F;el St. Thomas von 1825 bis 1837 bereits<lb break="yes"/>4° von O&#x017F;ten gegen We&#x017F;ten gewandert i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wir haben die Vertheilung des Magnetismus auf der Oberfläche<lb break="yes" />un&#x017F;res Planeten nach den zwei Formen der <hi rendition="#g" >Abweichung</hi> und der<lb break="yes"/>
                    <hi rendition="#g">Neigung</hi> ge&#x017F;childert. Es bleibt uns die dritte Form, die <hi rendition="#g">Inten&#x017F;ität<lb break="yes"/>der Kraft</hi>, übrig, welche graphi&#x017F;ch durch i&#x017F;odynami&#x017F;che Curven (Linien<lb break="yes"/>gleicher Inten&#x017F;ität) ausgedrückt wird. Die Ergründung und Me&#x017F;&#x017F;ung<lb break="yes"/>die&#x017F;er Kraft durch Schwingung einer verticalen oder horizontalen Nadel<lb break="yes"/>hat er&#x017F;t &#x017F;eit dem Anfange des neunzehnten Jahrhunderts in ihren tellu-<lb break="no"/>ri&#x017F;chen Beziehungen ein allgemeines und lebhaftes Intere&#x017F;&#x017F;e erregt. Die<lb break="yes" />Me&#x017F;&#x017F;ung der horizontalen Kraft i&#x017F;t, be&#x017F;onders durch Anwendung feiner<lb break="yes"/>opti&#x017F;chen und chronometri&#x017F;chen Hülfsmittel, eines Grades der Genauig-<lb break="no" />keit fähig geworden, welcher die aller anderen magneti&#x017F;chen Be&#x017F;timmungen<lb break="yes"/>weit übertrifft. Wenn für die unmittelbare Anwendung auf Schifffahrt<lb break="yes"/>und Steuerung die i&#x017F;ogoni&#x017F;chen Linien die wichtigeren &#x017F;ind, &#x017F;o zeigen &#x017F;ich<lb break="yes"/>nach den neue&#x017F;ten An&#x017F;ichten die i&#x017F;odynami&#x017F;chen, vornehmlich die, welche<lb break="yes"/>die <hi rendition="#g">Horizontal-Kraft</hi> bezeichnen, als diejenigen, welche der Theorie<lb break="yes"/>des Erdmagnetismus die fruchtbringend&#x017F;ten Elemente darbieten. Am<lb break="yes"/>frühe&#x017F;ten i&#x017F;t durch Beobachtung die That&#x017F;ache erkannt worden, daß die<lb break="yes" />Inten&#x017F;ität der Totalkraft vom Aequator gegen die Pole hin zunimmt.</p>
                <lb break="yes"/>
                <p>Die Kenntniß des Maßes die&#x017F;er Zunahme und die Ergründung<lb break="yes" />aller numeri&#x017F;chen, den ganzen Erdkörper umfa&#x017F;&#x017F;enden Verhältni&#x017F;&#x017F;e des<lb break="yes"/>Inten&#x017F;itätsge&#x017F;etzes verdankt man be&#x017F;onders &#x017F;eit dem Jahre 1819 der<lb break="yes" />ra&#x017F;tlo&#x017F;en Thätigkeit von Edward <hi rendition="#g">Sabine</hi>, welcher, nachdem er am<lb break="yes"/>amerikani&#x017F;chen Nordpol, in Grönland, in Spitzbergen, an den Kü&#x017F;ten<lb break="yes"/>von Guinea und in Bra&#x017F;ilien die&#x017F;elben Nadeln hat &#x017F;chwingen la&#x017F;&#x017F;en,<lb break="yes"/>fortwährend alles &#x017F;ammelt und ordnet, was die Richtung der <hi rendition="#g">i&#x017F;odyna-<lb break="no" />mi&#x017F;chen</hi> Linien aufklären kann. Den er&#x017F;ten Entwurf eines i&#x017F;odyna-<lb break="no"/>mi&#x017F;chen Sy&#x017F;tems, in Zonen getheilt, habe ich &#x017F;elb&#x017F;t für einen kleinen<lb break="yes"/>Theil von Südamerika geliefert. Es &#x017F;ind die&#x017F;e Linien nicht den Linien<lb break="yes"/>gleicher Neigung parallel; die Inten&#x017F;ität der Kraft i&#x017F;t nicht, wie man<lb break="yes"/>anfangs geglaubt hat, am &#x017F;chwäch&#x017F;ten auf dem magneti&#x017F;chen Aequator,<lb break="yes" />&#x017F;ie i&#x017F;t nicht einmal gleich auf allen Theilen de&#x017F;&#x017F;elben. Wenn man<lb break="yes"/>
                    <hi rendition="#g">Erman&#x2019;s</hi> Beobachtungen im &#x017F;üdlichen Theile des atlanti&#x017F;chen Oceans,<lb break="yes"/>wo eine &#x017F;chwächende Zone &#x017F;ich von Angola über die In&#x017F;el St. Helena<lb break="yes"/>bis an die bra&#x017F;iliani&#x017F;che Kü&#x017F;te (0,706) hinzieht, mit den neue&#x017F;ten Be-<lb break="no"/>obachtungen des großen Seefahrers James Clark <hi rendition="#g">Roß</hi> vergleicht, &#x017F;o<lb break="yes"/>findet man, daß an der Oberfläche un&#x017F;res Planeten die Kraft gegen den<lb break="yes"/>magneti&#x017F;chen Südpol hin, da wo das Victoria-Land &#x017F;ich vom Cap<lb break="yes"/>
                    <pb n="100" facs="#f0006"/> Crozier gegen den 11,600 Fuß hohen, aus dem Ei&#x017F;e auf&#x017F;teigenden Vul-<lb break="no"/>kan Erebus verlängert, fa&#x017F;t im Verhältniß wie 1 zu 3 zunimmt. Wenn<lb break="yes"/>die Inten&#x017F;ität nahe bei dem magneti&#x017F;chen Südpol durch 2,052 ausge-<lb break="no"/>drückt wird (man nimmt noch immer zur Einheit die Inten&#x017F;ität, welche<lb break="yes"/>ich auf dem magneti&#x017F;chen Aequator im nördlichen Peru gefunden), &#x017F;o<lb break="yes"/>fand &#x017F;ie Sabine dem magneti&#x017F;chen Nordpol nahe in Melville&#x2019;s In&#x017F;el<lb break="yes"/>(Br. 74° 27&#x2032; N.) nur 1,624, während &#x017F;ie in den vereinigten Staaten<lb break="yes"/>bei Neu-York (al&#x017F;o fa&#x017F;t unter einer Breite mit Neapel) 1,803 i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Durch die glänzenden Entdeckungen von <hi rendition="#g">Oer&#x017F;ted, Arago</hi> und<lb break="yes"/>
                    <hi rendition="#g">Faraday</hi> i&#x017F;t die elektri&#x017F;che Ladung des Luftkrei&#x017F;es der magneti&#x017F;chen<lb break="yes"/>Ladung des Erdkörpers näher gerückt. Wenn durch Oer&#x017F;ted aufgefunden<lb break="yes"/>worden i&#x017F;t, daß die Elektricität in der Umgebung des &#x017F;ie fortleitenden<lb break="yes"/>Körpers Magnetismus erregt, &#x017F;o werden dagegen in Faraday&#x2019;s Ver-<lb break="no"/>&#x017F;uchen durch den frei gewordenen Magnetismus elektri&#x017F;che Strömungen<lb break="yes"/>hervorgerufen. Magnetismus i&#x017F;t eine der vielfachen Formen, unter denen<lb break="yes" />&#x017F;ich die Elektricität offenbart. Die uralte dunkle Ahndung von der<lb break="yes"/>Identität der elektri&#x017F;chen und magneti&#x017F;chen Anziehung i&#x017F;t zu un&#x017F;erer Zeit<lb break="yes"/>in Erfüllung gegangen. &#x201E;Wenn das <hi rendition="#aq">Electrum</hi> (der Bern&#x017F;tein),&#x201C; &#x017F;agt<lb break="yes"/>
                    <hi rendition="#g">Plinius</hi> im Sinne der ioni&#x017F;chen Naturphilo&#x017F;ophie des Thales, &#x201E;durch<lb break="yes"/>Reibung und Wärme <hi rendition="#g">be&#x017F;eelt</hi> wird, &#x017F;o zieht es Ba&#x017F;t und dürre Blätter<lb break="yes"/>an, ganz wie der Magnet&#x017F;tein das Ei&#x017F;en.&#x201C; Die&#x017F;elben Worte finden wir<lb break="yes"/>in der Litteratur eines Volks, das den ö&#x017F;tlich&#x017F;ten Theil von A&#x017F;ien be-<lb break="no"/>wohnt, bei dem chine&#x017F;i&#x017F;chen Phy&#x017F;iker <hi rendition="#g">Kuopho</hi> in der Lobrede des<lb break="yes"/>Magneten. Nicht ohne Ueberra&#x017F;chung bemerkte ich auch an den waldigen<lb break="yes"/>Ufern des Orinoco, bei den Kinder&#x017F;pielen der Wilden, unter Volks-<lb break="no"/>&#x017F;tämmen, welche auf der unter&#x017F;ten Stufe der Rohheit &#x017F;tehen, daß ihnen<lb break="yes"/>die Erregung der Elektricität durch <hi rendition="#g" >Reibung</hi> bekannt i&#x017F;t. Knaben<lb break="yes"/>rieben die trocknen, platten und glänzenden Saamen eines rankenden<lb break="yes" />Schotengewäch&#x017F;es (wahr&#x017F;cheinlich einer <hi rendition="#aq" >Negretia</hi>) &#x017F;o lange, bis &#x017F;ie Fa&#x017F;ern<lb break="yes" />von Baumwolle und Bambusrohr anzogen. Was die nackten kupfer-<lb break="maybe" />braunen Eingebornen ergötzt, i&#x017F;t geeignet, einen tiefen und ern&#x017F;ten Ein-<lb break="no"/>druck zu hinterla&#x017F;&#x017F;en. Welche Kluft trennt nicht das elektri&#x017F;che Spiel<lb break="yes"/>jener Wilden von der Erfindung eines gewitterentladenden metalli&#x017F;chen<lb break="yes" />Leiters, einer viele Stoffe chemi&#x017F;ch zer&#x017F;etzenden Säule, eines lichterzeu-<lb break="no"/>genden magneti&#x017F;chen Apparats! In &#x017F;olcher Kluft liegen Jahrtau&#x017F;ende<lb break="yes"/>der gei&#x017F;tigen Entwickelungsge&#x017F;chichte der Men&#x017F;chheit vergraben!</p>
                <lb break="yes"/>
                <p>Der ewige Wech&#x017F;el, die o&#x017F;cillatori&#x017F;che Bewegung, welche man in<lb break="yes"/>allen magneti&#x017F;chen Er&#x017F;cheinungen, denen der Neigung, der Abweichung<lb break="yes"/>und der Inten&#x017F;ität der Kräfte, wahrnimmt: nach den Stunden des Tages<lb break="yes"/>
                    <pb n="101" facs="#f0007"/> und auch der Nacht, nach den Jahreszeiten und dem Verlauf der ganzen<lb break="yes"/>Jahre; läßt &#x017F;ehr ver&#x017F;chiedenartige partielle Sy&#x017F;teme von elektri&#x017F;chen<lb break="yes"/>Strömungen in der Erdrinde vermuthen. Sind die&#x017F;e Strömungen, wie<lb break="yes"/>in Seebeck&#x2019;s Ver&#x017F;uchen, thermo-magneti&#x017F;ch unmittelbar durch ungleiche<lb break="yes"/>Vertheilung der Wärme erregt? oder &#x017F;oll man &#x017F;ie nicht vielmehr als<lb break="yes"/>durch den Stand der Sonne, durch Sonnenwärme inducirt betrachten?<lb break="yes"/>Hat die Rotation des Planeten und das Moment der Ge&#x017F;chwindigkeit,<lb break="yes"/>welches die einzelnen Zonen nach ihrem Ab&#x017F;tande vom Aequator erlan-<lb break="no"/>gen, Einfluß auf die Vertheilung des Magnetismus? Soll man den<lb break="yes"/>Sitz der Strömungen, d. i. der bewegten Elektricität, in dem Luftkrei&#x017F;e,<lb break="yes"/>in den interplanetaren Räumen oder in der Polarität der Sonne und<lb break="yes" />des Mondes &#x017F;uchen? Schon <hi rendition="#g">Galilei</hi> war in &#x017F;einem berühmten <hi rendition="#g">
                        <hi rendition="#aq">Dialogo</hi>
                    </hi>
                    <lb break="yes"/>geneigt, die parallele Richtung der Erdaxe einem magneti&#x017F;chen Anzie-<lb break="no"/>hungspunkte im Weltraume zuzu&#x017F;chreiben.</p>
                <lb break="yes"/>
                <p>Wenn man &#x017F;ich das Innere des Erdkörpers als ge&#x017F;chmolzen und<lb break="yes"/>einen ungeheuren <hi rendition="#g">Druck</hi> erleidend, als zu einer Temperatur erhoben<lb break="yes"/>denkt, für die wir kein Maß haben, &#x017F;o muß man wohl auf einen magne-<lb break="no"/>ti&#x017F;chen Kern der Erde verzichten. Allerdings geht er&#x017F;t bei der Weißglüh-<lb break="no" />hitze aller Magnetismus verloren; er äußert &#x017F;ich noch, wenn das Ei&#x017F;en<lb break="yes"/>dunkelrothglühend i&#x017F;t; und &#x017F;o ver&#x017F;chieden auch die Modificationen &#x017F;ein<lb break="yes"/>mögen, welche der Molecular-Zu&#x017F;tand und die davon abhängige Coerci-<lb break="no"/>tivkraft der Stoffe in den Ver&#x017F;uchen erzeugen, &#x017F;o bleibt immer noch eine<lb break="yes"/>beträchtliche Dicke der Erd&#x017F;chicht über, die man als Sitz der magne-<lb break="no"/>ti&#x017F;chen Ströme annehmen möchte. Was die alte Erklärung der &#x017F;tünd-<lb break="no"/>lichen Variationen der Abweichung durch die progre&#x017F;&#x017F;ive Erwärmung der<lb break="yes"/>Erde im &#x017F;cheinbaren Sonnenlauf von O&#x017F;ten nach We&#x017F;ten anbetrifft, &#x017F;o<lb break="yes"/>muß man &#x017F;ich dabei freilich auf die äußer&#x017F;te Oberfläche be&#x017F;chränken: da<lb break="yes"/>die in den Erdboden einge&#x017F;enkten, jetzt an &#x017F;o vielen Orten genau beob-<lb break="no"/>achteten Thermometer zeigen, wie lang&#x017F;am die Sonnenwärme &#x017F;elb&#x017F;t auf<lb break="yes"/>die geringe Tiefe von einigen Fußen eindringt. Dazu i&#x017F;t der thermi&#x017F;che<lb break="yes"/>Zu&#x017F;tand der Meeresfläche, welche &#x2154; des Planeten bedeckt, &#x017F;olchen Er-<lb break="no"/>klärungen wenig gün&#x017F;tig; wenn von unmittelbarer Einwirkung die Rede<lb break="yes" />i&#x017F;t, nicht von <hi rendition="#g">Induction</hi> aus der Luft- und Dun&#x017F;thülle des Planeten.</p>
                <lb break="yes"/>
                <p>Auf alle Fragen nach den letzten <hi rendition="#g">phy&#x017F;i&#x017F;chen Ur&#x017F;achen</hi> &#x017F;o com-<lb break="no"/>plicirter Er&#x017F;cheinungen i&#x017F;t in dem jetzigen Zu&#x017F;tande un&#x017F;ers Wi&#x017F;&#x017F;ens bis-<lb break="no"/>her keine befriedigende Antwort zu geben. Nur was in den dreifachen<lb break="yes"/>Manife&#x017F;tationen der Erdkraft &#x017F;ich als <hi rendition="#g">meßbare</hi> Verhältni&#x017F;&#x017F;e des Raums<lb break="yes"/>und der Zeit, als das <hi rendition="#g">Ge&#x017F;etzmäßige</hi> im Veränderlichen darbietet, hat<lb break="yes"/>durch Be&#x017F;timmung numeri&#x017F;cher Mittelwerthe neuerdings die glänzend&#x017F;ten<lb break="yes"/>
                    <pb n="102" facs="#f0008"/> Fort&#x017F;chritte gemacht. Von Toronto in Ober-Canada an bis zum Vorge-<lb break="no"/>birge der guten Hoffnung und zu Van Diemens Land, von Paris bis<lb break="yes"/>Peking i&#x017F;t die Erde &#x017F;eit dem Jahre 1828 mit <hi rendition="#g">magneti&#x017F;chen Warten</hi>
                    <lb break="yes"/>bedeckt worden, in denen ununterbrochen durch gleichzeitige Beobachtungen<lb break="yes"/>jede regelmäßige oder unregelmäßige <hi rendition="#g">Regung der Erdkraft</hi> er&#x017F;pähet<lb break="yes" />wird. Man mißt eine Abnahme von <formula notation="TeX" >\frac{1}{40,000}</formula> der magneti&#x017F;chen Inten&#x017F;ität,<lb break="yes"/>man beabachtet zu gewi&#x017F;&#x017F;en Epochen 24 Stunden lang alle 2&#x00BD; Minuten.<lb break="yes"/>Ein großer engli&#x017F;cher A&#x017F;tronom und Phy&#x017F;iker hat berechnet, daß die<lb break="yes" />Ma&#x017F;&#x017F;e der Beobachtungen, welche zu discutiren &#x017F;ind, in drei Jahren auf<lb break="yes"/>1,958,000 anwach&#x017F;en wird. Nie i&#x017F;t eine &#x017F;o großartige, &#x017F;o erfreuliche<lb break="yes" />An&#x017F;trengung gezeigt worden, um das <hi rendition="#g">Quantitative</hi> der Ge&#x017F;etze in<lb break="yes"/>einer Naturer&#x017F;cheinung zu ergründen. Man darf daher wohl mit Recht<lb break="yes"/>hoffen, daß die&#x017F;e Ge&#x017F;etze, mit denen verglichen, welche im Luftkrei&#x017F;e und<lb break="yes"/>in noch ferneren Räumen walten, uns allmählig dem <hi rendition="#g">Geneti&#x017F;chen</hi> der<lb break="yes" />magneti&#x017F;chen Er&#x017F;cheinungen &#x017F;elb&#x017F;t näher führen werden. Bis jetzt können<lb break="yes"/>wir uns nur rühmen, daß eine größere Zahl <hi rendition="#g">möglicher</hi>, zur Erklä-<lb break="no"/>rung führender Wege eröffnet worden &#x017F;ind. In der <hi rendition="#g" >phy&#x017F;i&#x017F;chen</hi> Lehre<lb break="yes"/>vom Erdmagnetismus, welche mit der rein <hi rendition="#g">mathemati&#x017F;chen</hi> nicht ver-<lb break="no"/>wech&#x017F;elt werden darf, finden &#x017F;ich, wie in der Lehre von den meteorolo-<lb break="no"/>gi&#x017F;chen Proze&#x017F;&#x017F;en des Luftkrei&#x017F;es, diejenigen vollkommen befriedigt, die<lb break="yes"/>in den Er&#x017F;cheinungen bequem alles Facti&#x017F;che wegläugnen, was &#x017F;ie nicht<lb break="yes"/>nach ihren An&#x017F;ichten erklären können.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#b">A. v. Humboldt.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 