<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Bemerkungen des Herrn Al. von Humboldt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:18</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.72</idno>
        <idno type="basename">1854-Bemerkungen_des_Herrn-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Bemerkungen des Herrn Al. von Humboldt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1854</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: „Ueber die Winterkälte, welche größere Säugethiere ertragen können“, in: &lt;i&gt;Zeitschrift für allgemeine Erdkunde&lt;/i&gt; 3 (1854), S. 42– 43, hier S. 43.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Briefwechsel zwischen Alexander von Humboldt und Emil du Bois-Reymond, herausgegeben von Ingo Schwarz und Klaus Wenig, Berlin 1997, S. 180–181 [Wiederabdruck des Briefs S. 181].</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_winterkaelte_1854">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="42" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ueber die Winterkälte, welche größere Säugethiere<lb break="yes"/>ertragen können.</head>
                <lb break="yes"/>
                <div n="2">
                    <head>1) <hi rendition="#g">Schreiben des Herrn Jules G<hi rendition="#aq" >é</hi>rard, Lieutenant bei den<lb break="yes"/>Spahis, an Herrn Al. von Humboldt.</hi>
                    </head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#g">Paris,</hi> den 8. Mai 1854.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>.... Sie haben mir die Ehre erzeigt, mich zu befragen, welches die<lb break="yes"/>größte Kälte &#x017F;ein möchte, die der Löwe ertragen könnte. Die <hi rendition="#g">Aur<hi rendition="#aq">è</hi>s-Ge-<lb break="no"/>birge,</hi> die höch&#x017F;ten in Algerien, &#x017F;ind immer von einigen Löwen bewohnt.<lb break="yes"/>Im Sommer halten &#x017F;ie &#x017F;ich nicht fern von den Rücken der Gebirge auf, wo<lb break="yes"/>es immer luftig und kühl i&#x017F;t; im Winter ziehen &#x017F;ie &#x017F;ich tiefer hinab, in das<lb break="yes"/>Hügelland, welches an das Meer grenzt, das aber auch während zweier Mo-<lb break="no"/>nate etwa mit Schnee bedeckt wird, und zuweilen noch länger. Die größte<lb break="yes"/>Kälte in die&#x017F;en Gegenden &#x017F;inkt nie unter 10° unter Null; in den Monaten<lb break="yes"/>December, Januar und Februar hält die Kälte 2 bis 6 Grade unter dem Ge-<lb break="no"/>frierpunkt an. Sie i&#x017F;t al&#x017F;o &#x017F;chärfer, als in Südfrankreich. Im ganzen übri-<lb break="no"/>gen Jahre &#x017F;ind die Löwen nie lebendiger und fri&#x017F;cher, als bei größerer Kälte;<lb break="yes"/>dann &#x017F;ind &#x017F;ie für die Araber viel verderblicher, als in der ganzen übrigen<lb break="yes"/>Jahreszeit.</p>
                    <lb break="yes"/>
                    <p>Wenn die Löwen jene größten Höhen oder halbe Höhen der Hochrücken<lb break="yes"/>der Gebirge verla&#x017F;&#x017F;en, &#x017F;o ge&#x017F;chieht dies weniger der Kälte, als des hohen<lb break="yes" />Schnees wegen, welcher alle Wege überdeckt. Der Löwe i&#x017F;t das reinlich&#x017F;te<lb break="yes"/>aller Thiere und übertrifft darin &#x017F;elb&#x017F;t den Men&#x017F;chen; den gering&#x017F;ten Schmutz,<lb break="yes"/>den klein&#x017F;ten Fleck leidet er nicht. Muß er über feuchten, oder mora&#x017F;tigen<lb break="yes"/>Boden gehen, &#x017F;o wählt er immer den trocken&#x017F;ten Pfad und er biegt lieber aus<lb break="yes"/>dem &#x017F;chmutzigen Wege in den Wald ein, um dann wieder auf den trocken<lb break="yes"/>gewordenen Pfad zurückzukehren. Muß er durch den Schnee gehen, &#x017F;o bleibt<lb break="yes"/>er von Zeit zu Zeit &#x017F;till &#x017F;tehen und &#x017F;chüttelt den Schnee von den Tatzen und<lb break="yes"/>dem Körper ab, an den &#x017F;ich der&#x017F;elbe gehängt hat. Dann i&#x017F;t der Löwe nach mei-<lb break="no"/>nen Beobachtungen viel weniger träge, wie in der Sommerzeit, wo er &#x017F;ich<lb break="yes"/>mehr keuchend und angegriffen zeigt.</p>
                    <lb break="yes"/>
                    <p>Aus meinen Beobachtungen ergiebt &#x017F;ich, daß der Löwe die große Kälte<lb break="yes"/>be&#x017F;&#x017F;er erträgt, als die große Hitze, und daß er in weit kälteren Gegenden, als<lb break="yes"/>die von Algerien &#x017F;ind, wohl leben könnte, wenn er da&#x017F;elb&#x017F;t nur hinreichende<lb break="yes"/>Heerden und Waldung fände.</p>
                    <lb break="yes"/>
                    <p>Ich muß es bedauern, daß ich bis jetzt der Einzige bin, der &#x017F;ich im All-<lb break="no"/>gemeinen mit der Löwenjagd be&#x017F;chäftigt hat. Wie würde es mich freuen,<lb break="yes"/>wenn ich aus den ver&#x017F;chieden&#x017F;ten Nationen Theilnehmer an die&#x017F;er Arbeit und<lb break="yes"/>die&#x017F;er Jagd fände; ich würde &#x017F;ie brüderlich aufnehmen. Ich habe beim fran-<lb break="no"/>
                        <pb n="43" facs="#f0002"/> zö&#x017F;i&#x017F;chen <choice>
                            <sic>Gonvernement</sic>
                            <corr type="editorial">Gouvernement</corr>
                        </choice> den Antrag auf Einrichtung einer Löwenjägerei ge-<lb break="no" />macht, das heißt, eine Anzahl Jäger zu in&#x017F;talliren, die &#x017F;ich die&#x017F;em Ge&#x017F;chäfte<lb break="yes"/>widmeten; man hat gemeint, daß die&#x017F;e nur eine per&#x017F;önliche, mich betreffende Ein-<lb break="no"/>richtung &#x017F;ein und mit meinem Abgange auch wieder in &#x017F;ich zerfallen würde.<lb break="yes"/>Ich habe ein größeres Vertrauen zu &#x017F;olchem Unternehmen, und &#x017F;chon verei-<lb break="no"/>nigt &#x017F;ich ein niederländi&#x017F;cher Officier mit mir, freilich nur zu einer er&#x017F;ten Probe;<lb break="yes"/>hoffentlich werden wir noch mehrere andere Theilnehmer finden. Ich werde<lb break="yes"/>meine Aufgabe in die&#x017F;er Beziehung, wenn es mir die Um&#x017F;tände ge&#x017F;tatten, wei-<lb break="no"/>ter führen, und bereit &#x017F;ein, über jede weitere Anfrage, die Sie an mich thun<lb break="yes"/>möchten, weitere Auskunft zu geben.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">2) Bemerkungen des Herrn Al. von Humboldt.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Nach&#x017F;chrift.</hi> Auch der Tiger im nördlichen A&#x017F;ien, der von dem ben-<lb break="no"/>gali&#x017F;chen gar nicht ver&#x017F;chieden i&#x017F;t, verträgt eine große Winterkälte, wie Ehren-<lb break="no"/>berg in den <hi rendition="#aq">Annales de Scienc. naturelles T. XXI p.</hi> 387&#x2014;412 und ich<lb break="yes"/>in der <hi rendition="#aq">Asie centrale T. I, p.</hi> 339 und <hi rendition="#aq">T. III, p.</hi> 96, von der &#x017F;ibiri&#x017F;chen<lb break="yes"/>Expedition zurückkehrend, ausführlich entwickelt haben. Tiger zeigen &#x017F;ich im<lb break="yes"/>Sommer in A&#x017F;ien am Obi bis in die Breite von Hamburg, Rennthiere ge-<lb break="no"/>hen bisweilen gegen Süden (nach Helmer&#x017F;en) bis in die Gegend von Oren-<lb break="no"/>burg, Breite 51<formula notation="TeX" >\frac{3}{4}</formula>°. Der Corvetten-Capitain Alexis Butakoff, dem wir die<lb break="yes"/>genauere Aufnahme des ganzen Aral&#x017F;ees verdanken, &#x017F;chreibt mir von Arals-<lb break="no"/>koi Krepo&#x017F;t an der Mündung des Syr Dariah, daß im Winter 1852, wo<lb break="yes"/>vom November bis April das R<hi rendition="#aq">é</hi>aum. Thermometer mei&#x017F;t 18° unter dem<lb break="yes"/>Nullpunkt zeigte, die Tiger lü&#x017F;tern im Schilf am ö&#x017F;tlichen Ufer des Aral-<lb break="no" />&#x017F;ees lebten und viele Pferde und zwei Kirghi&#x017F;en fraßen (Breite von Genf).<lb break="yes"/>Im <hi rendition="#g" >&#x017F;üdlichen</hi> Theil des Altai leben in gewi&#x017F;&#x017F;en Jahreszeiten das Elenthier,<lb break="yes"/>der Tiger, das Rennthier und der langhaarige Panther (Irbit). Die Kno-<lb break="no"/>chen die&#x017F;er Thiere könnten &#x017F;ich demnach fri&#x017F;ch in einer Lager&#x017F;tätte in der Jetzt-<lb break="no"/>welt finden und den Geogno&#x017F;ten in Er&#x017F;taunen &#x017F;etzen.</p>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#b">A. von Humboldt.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 