<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Aus den Rei&#x017F;eberichten von Balduin Möllhau&#x017F;en.</hi>
                </head>
                <lb break="yes"/>
                <p>Der Rei&#x017F;ende, der &#x017F;eine ra&#x017F;tlo&#x017F;e Tha&#x0364;tigkeit, &#x017F;eine Auffa&#x017F;&#x017F;ungs-<lb break="no"/>gabe und &#x017F;ein naturgetreues Zeichnentalent &#x017F;chon auf einer mu&#x0364;he-<lb break="no" />vollen fru&#x0364;heren Expedition zu den Pelzja&#x0364;gern von Nebraska und<lb break="yes"/>dem oberen Laufe des Mi&#x017F;&#x017F;uri bewa&#x0364;hrt hatte, wurde gleich nach<lb break="yes"/>&#x017F;einer zweiten Ankunft in den Vereinigten Staaten, in gerech-<lb break="no"/>tem Vertrauen auf &#x017F;eine Tu&#x0364;chtigkeit, als <hi rendition="#g">Topograph</hi> und<lb break="yes"/>
                    <hi rendition="#g">Zeichner</hi> bei der großen Expedition ange&#x017F;tellt, welche die Re-<lb break="no"/>gierung aus&#x017F;andte, um unter der Leitung des Lieut. <hi rendition="#g">Whipple</hi>
                    <lb break="yes"/>einen der drei Wege zu unter&#x017F;uchen, welche die zu bauende Ei&#x017F;en-<lb break="no"/>bahn, zwi&#x017F;chen den Ufern des Mi&#x017F;&#x017F;i&#x017F;ippi und der Su&#x0364;d&#x017F;ee-Ku&#x0364;&#x017F;te<lb break="yes"/>nehmen &#x017F;oll. Die gradlinige Entfernung die&#x017F;er Punkte von ein-<lb break="no"/>ander i&#x017F;t 324 preuß. Meilen; die Ei&#x017F;enbahn wird al&#x017F;o mit ihren<lb break="yes"/>nothwendigen Kru&#x0364;mmungen la&#x0364;nger &#x017F;eyn, als, nach dem Unter-<lb break="no"/>&#x017F;chied der geographi&#x017F;chen Breite, die direkte Entfernung der<lb break="yes" />no&#x0364;rdlich&#x017F;ten norwegi&#x017F;chen Ku&#x0364;&#x017F;te und Florenz, oder von Petersburg<lb break="yes"/>nach Damaskus. Die Ko&#x017F;ten des gewiß ein&#x017F;t ausgefu&#x0364;hrten Un-<lb break="no"/>ternehmens werden zu 50&#x2014;56 Mill. Dollars ge&#x017F;cha&#x0364;tzt. Ein un-<lb break="no" />geme&#x017F;&#x017F;ener Raum liegt men&#x017F;chenleer in die&#x017F;em fernen We&#x017F;ten.<lb break="yes"/>Die Zunahme der Bevo&#x0364;lkerung in den Ver. Staaten von Nord-<lb break="maybe"/>Amerika i&#x017F;t von 1790&#x2014;1800 zu 35 pCt., von 1800&#x2014;1810 zu 36,45, von<lb break="yes"/>1810&#x2014;1820 zu 33,35, von 1830&#x2014;1840 zu 32,67 pCt. gewe&#x017F;en.<lb break="yes" />Sollte die wohl allzumuthige Hoffnung in Erfu&#x0364;llung gehen, daß (wie<lb break="yes"/>im Monat Juni 1850 in dem <hi rendition="#aq">House of Representatives</hi> des Staates<lb break="yes"/>von Maine ge&#x017F;agt wurde): &#x201E;Viele der jetzt Lebenden die Bevo&#x0364;l-<lb break="no" />kerung des (ungetheilt gebliebenen?) Vaterlandes bis zu 150<lb break="yes" />Millionen ko&#x0364;nnen wach&#x017F;en &#x017F;ehen?&#x201C; &#x2014; Die Zahl der aus Europa<lb break="yes"/>ja&#x0364;hrlich Einwandernden u&#x0364;ber&#x017F;teigt jetzt 270,000. &#x2014; Nach den in-<lb break="no" />tre&#x017F;&#x017F;anten Berichten von <hi rendition="#g" >Mo&#x0364;llhau&#x017F;en,</hi> welche durch <hi rendition="#g">Alex. v.<lb break="yes"/>Humboldt</hi> der Ge&#x017F;ell&#x017F;chaft fu&#x0364;r die Erdkunde zu Berlin einge-<lb break="no"/>reicht worden &#x017F;ind, hatte &#x017F;ich die von A&#x017F;tronomen und Naturfor-<lb break="no"/>&#x017F;chern begleitete Milita&#x0364;r-Expedition des Lieut. <hi rendition="#g" >Whipple,</hi> in der<lb break="yes"/>Mitte des Monats Mai 1853 in Bewegung ge&#x017F;etzt. Sie ge-<lb break="no"/>langte, das Sta&#x0364;dtchen Napoleon beru&#x0364;hrend (nahe der Mu&#x0364;ndung des<lb break="yes" />Mi&#x017F;&#x017F;uri in den Mi&#x017F;&#x017F;i&#x017F;ipi), er&#x017F;t am 13. Oct. an die Ufer des Rio<lb break="yes"/>Grande in Neu-Mexico, wo bei Albuquerqe in dem Hochlande<lb break="yes"/>das Flußbette noch 5000, ja nordo&#x0364;&#x017F;tlicher bei der Haupt&#x017F;tadt Santa<lb break="yes"/>Fe, nach den vortrefflichen a&#x017F;tronomi&#x017F;chen und hyp&#x017F;ometri&#x017F;chen<lb break="yes"/>Arbeiten des Ober&#x017F;tlieutenant Emory (Br. 35° 44&#x2032;), gar 6425<lb break="yes" />Pari&#x017F;er Fuß u&#x0364;ber dem Meere liegt.</p>
                <lb break="yes"/>
                <p>Von Albuquerque gelangte die Expedition, viele Mu&#x0364;h&#x017F;eligkeiten<lb break="yes"/>erduldend, u&#x0364;ber den <hi rendition="#g">Pueblo</hi> Zuni (am we&#x017F;tlichen Abhange der<lb break="yes"/>ma&#x0364;chtigen, die Wa&#x017F;&#x017F;er theilenden Rocky Mountains) den<lb break="yes"/>20. Februar an den Rio Colorado, der mit dem Rio Gila in<lb break="yes"/>den Golf von Californien, auch das <hi rendition="#g">Meer von Cortez</hi> genannt,<lb break="yes"/>einmu&#x0364;ndet. Ehe man an die St. Bernhardinoberge, die Fort-<lb break="no"/>&#x017F;etzung der <hi rendition="#g" >Californi&#x017F;chen Schneekette</hi> (Sierra Nevada),<lb break="yes" />gelangte, wurde eine mandel&#x017F;tein- und ba&#x017F;altreiche Gegend ge-<lb break="no"/>funden. Man durchzog dort nahe dem Cahoun-Pa&#x017F;&#x017F;e vereinzelte,<lb break="yes"/>von dem Utah-See und von Neu-Jeru&#x017F;alem weit entfernte An-<lb break="no"/>&#x017F;iedlungen der Mormonen, hier, wie u&#x0364;berall, einem etwas zu&#x017F;am-<lb break="no"/>menge&#x017F;etzten Familienleben ergeben. Ein Flu&#x0364;ßchen, der Cahoun-<lb break="maybe" />Creek, ergießt &#x017F;ich unmittelbar in die Su&#x0364;d&#x017F;ee. Die Gegend wird<lb break="yes"/>hier als u&#x0364;beraus reizend ge&#x017F;childert. Am 20. Ma&#x0364;rz 1854, nach<lb break="yes"/>einer durch die o&#x0364;de Wildniß glu&#x0364;cklich vollbrachten Rei&#x017F;e von 11<lb break="yes" />Monaten, erreichte die Expedition des Lieut. Whipple endlich ein<lb break="yes"/>Californi&#x017F;ches Sta&#x0364;dtchen, Pueblo de los Angelos genannt, mit<lb break="yes"/>3000 Einwohnern. Es liegt in der geographi&#x017F;chen Breite von<lb break="yes"/>34° 8&#x2032;, genau 4° 42&#x2032; &#x017F;u&#x0364;dlicher, als nach des gelehrten A&#x017F;tronomen<lb break="yes"/>Nicollet Be&#x017F;timmung, der Zu&#x017F;ammenfluß des Mi&#x017F;&#x017F;uri mit dem<lb break="yes" />Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi, no&#x0364;rdlich von der großen bevo&#x0364;lkerten Handels&#x017F;tadt<lb break="yes"/>
                    <hi rendition="#g">San Luis.</hi> Man &#x017F;chiffte &#x017F;ich nun in der, von Los Angeles nur<lb break="yes"/>&#x017F;echs deut&#x017F;che Meilen entfernten Dampf&#x017F;chiff-Station <hi rendition="#g">San<lb break="yes" />Pedro</hi> ein, um in dem &#x017F;cho&#x0364;nen Hafen von San Francisco, der<lb break="yes"/>Haupt&#x017F;tadt von Ober-Californien, zu landen. Nach einem kaum<lb break="yes"/>&#x017F;echsta&#x0364;gigen Aufenthalte da&#x017F;elb&#x017F;t, kehrte die Expedition u&#x0364;ber die<lb break="yes" />Landenge von Panama nach Newyork zuru&#x0364;ck. Die Seefahrt<lb break="yes" />war &#x017F;o glu&#x0364;cklich, daß die Mitglieder der Expedition in zwei<lb break="yes"/>Monaten von San Francisco nach Wa&#x017F;hington gelangten.<lb break="yes"/>Die auf der Rei&#x017F;e ge&#x017F;ammelten wi&#x017F;&#x017F;en&#x017F;chaftlichen Beobachtun-<lb break="no"/>gen, werden von der Regierung bald vero&#x0364;ffentlicht werden. Ich<lb break="yes" />&#x017F;chalte hier ein Fragment aus einem Berichte von Mo&#x0364;llhau&#x017F;en<lb break="yes"/>ein, der in einer der Sitzungen der <hi rendition="#g">Ge&#x017F;ell&#x017F;chaft fu&#x0364;r Erd-<lb break="no" />kunde</hi> gele&#x017F;en worden i&#x017F;t. Der vielgewanderte, be&#x017F;cheidene und<lb break="yes"/>u&#x0364;beraus tu&#x0364;chtige junge Mann wird hoffentlich in wenigen Wo-<lb break="no"/>chen zu uns zuru&#x0364;ckkehren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">Der <hi rendition="#g">ver&#x017F;teinerte Urwald</hi> auf dem Wege zwi&#x017F;chen der alten<lb break="yes"/>An&#x017F;iedlung Zunc und dem kleinen Rio Colorado (aus den<lb break="yes"/>Berichten von Balduin <hi rendition="#g">Mo&#x0364;llhau&#x017F;en</hi>).</hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Fu&#x0364;r mehrere Tagema&#x0364;r&#x017F;che hatten wir noch immer die&#x017F;elbe o&#x0364;de<lb break="yes"/>&#x017F;andige Ebene vor uns: theilwei&#x017F;e von tiefen, jetzt trockenen Fluß-<lb break="no"/>betten und Schluchten durch&#x017F;chnitten. Plo&#x0364;tzlich wurden wir am<lb break="yes" />2. Dezember 1853 durch eine &#x017F;olche, &#x017F;ehr breite und fu&#x0364;r un&#x017F;ern<lb break="yes"/>Wagenzug unpa&#x017F;&#x017F;irbare Schlucht aufgehalten, die, &#x017F;o weit das<lb break="yes"/>Auge reichte, &#x017F;ich von Norden nach Su&#x0364;den er&#x017F;treckte. Wa&#x0364;hrend<lb break="yes" />der Wagenzug der Expedition &#x017F;ich &#x017F;u&#x0364;dlich wendete, ritten wir,<lb break="yes"/>durch <hi rendition="#g">Antilopen</hi> gelockt, in das wilde Thal hinab. Die aus<lb break="yes"/>rothem Sande, mit Gips untermi&#x017F;cht, gebildeten &#x017F;teilen Ufer waren<lb break="yes"/>nach allen Richtungen hin ausgewa&#x017F;chen, und da der lo&#x017F;e Sand<lb break="yes"/>den Hufen un&#x017F;erer Thiere nachgab, &#x017F;o hatten wir ein a&#x0364;ußer&#x017F;t be-<lb break="no"/>&#x017F;chwerliches Fort&#x017F;chreiten, bis wir hinunter gelangten, wo dann<lb break="yes"/>der zerri&#x017F;&#x017F;ene Boden un&#x017F;er Vordringen noch mu&#x0364;h&#x017F;eliger machte.<lb break="yes"/>Große Ma&#x017F;&#x017F;en von Wa&#x017F;&#x017F;er mu&#x0364;&#x017F;&#x017F;en &#x017F;ich zu Zeiten durch die&#x017F;es Thal<lb break="yes"/>&#x017F;tu&#x0364;rzen, wo jetzt kaum ein &#x017F;chmales Flußbett zu finden i&#x017F;t. Etwas,<lb break="yes"/>wie es &#x017F;cheint, bitter&#x017F;alzhaltiges Wa&#x017F;&#x017F;er findet &#x017F;ich nur da ge&#x017F;ammelt,<lb break="yes"/>wo Sand&#x017F;teinfel&#x017F;en das Durch&#x017F;ickern unmo&#x0364;glich machen. Die&#x017F;es<lb break="yes"/>Thal oder die&#x017F;e Schlucht nun i&#x017F;t die Stelle, die ich in einem<lb break="yes"/>fru&#x0364;heren Briefe als den <hi rendition="#g">ver&#x017F;teinerten Urwald</hi> bezeichnete.<lb break="yes" />Von den Indianern wird die Gegend der trockene Fluß, <hi rendition="#aq" >Rio<lb break="yes"/>secco,</hi> genannt. &#x2014; Von fern haben einzelne Stellen ganz<lb break="yes"/>das Aus&#x017F;ehn von Holzpla&#x0364;tzen, oder von waldigen Stellen,<lb break="yes"/>die urbar gemacht werden &#x017F;ollen. Ba&#x0364;ume von jeder Gro&#x0364;ße lie-<lb break="no"/>gen unregelma&#x0364;ßig umher, dazwi&#x017F;chen &#x017F;ieht man rie&#x017F;ige, aufrecht-<lb break="no"/>&#x017F;tehende Baum&#x017F;tumpfen, wie &#x017F;tehengebliebene Wurzelenden. Die<lb break="yes" />Ba&#x0364;ume haben mehr denn hundert Fuß La&#x0364;nge, und &#x017F;ind <choice>
                        <sic>an&#x017F;chet-<lb break="no"/>nend</sic>
                        <corr type="editorial">an&#x017F;chei-<lb break="no"/>nend</corr>
                    </choice> wie in regelma&#x0364;ßige Blo&#x0364;cke zer&#x017F;chnitten, abwech&#x017F;elnd mit<lb break="yes"/>Haufen von Spa&#x0364;nen und zerbrochenen Zweigen. Na&#x0364;her betrach-<lb break="no"/>
                    <cb/>
                    <cb/>
                    <cb/> tet, erkennt man bald, daß die&#x017F;e fo&#x017F;&#x017F;ilen Ba&#x0364;ume allma&#x0364;lig aus<lb break="yes"/>ihrer er&#x017F;ten Lager&#x017F;ta&#x0364;tte, von dem reißenden Wa&#x017F;&#x017F;er blosgewa&#x017F;chen<lb break="yes"/>und durch ihre eigene Schwere in regelma&#x0364;ßige Blo&#x0364;cke zerbrochen<lb break="yes"/>&#x017F;ind. Ich nahm das Maaß von einigen der gro&#x0364;ßten Ba&#x0364;ume,<lb break="yes"/>und fand, daß der &#x017F;ta&#x0364;rk&#x017F;te u&#x0364;ber der Wurzel 10 Fuß im Durch-<lb break="no"/>me&#x017F;&#x017F;er hatte, bei ent&#x017F;prechender La&#x0364;nge. Manche die&#x017F;er Ba&#x0364;ume<lb break="yes"/>waren hohl, andere wie halbverbrannt, und mei&#x017F;tentheils von<lb break="yes" />&#x017F;chwarzer Farbe; bei einigen zeigte &#x017F;ich die &#x017F;cho&#x0364;n&#x017F;te Abwech&#x017F;elung<lb break="yes"/>von Achatfarben; manche waren dem Einfluß des Wetters und<lb break="yes"/>der Atmo&#x017F;pha&#x0364;re erlegen, und in bunte kleine Stu&#x0364;ckchen zerfallen,<lb break="yes"/>von denen die intere&#x017F;&#x017F;ante&#x017F;ten die nach dem Prozeß der Ver&#x017F;teine-<lb break="no"/>rung verwitterten &#x017F;ind. Bei un&#x017F;anfter Beru&#x0364;hrung zerfallen die&#x017F;e<lb break="yes"/>in kleine weiße Brettchen. Von allen ver&#x017F;chiedenen Sorten fo&#x017F;&#x017F;iler<lb break="yes"/>Baum&#x017F;ta&#x0364;mme habe ich kleine Exemplare ge&#x017F;ammelt, und hoffe,<lb break="yes"/>daß die&#x017F;e, in Verbindung mit den Zeichnungen, die ich land&#x017F;chaft-<lb break="no" />lich entworfen, zu einer be&#x017F;&#x017F;eren Erkla&#x0364;rung des ganzen Vorkom-<lb break="no"/>mens leiten werden.&#x201C; <hi rendition="#et">
                        <hi rendition="#aq">H&#x2014;t.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 