<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2019-01-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2495" facs="#f0001"/>
            <div n="1">
                <head><hi rendition="#c"><hi rendition="#b">Briefe Bonpland&#x2019;s an A. v. Humboldt.</hi></hi><lb/>
                </head>
                <lb/>
                <p>Die von Dr. <hi rendition="#g">Berthold Seemann</hi> gegründete und in Ge-<lb/>
                    mein&#x017F;chaft mit seinem Bruder Wilhelm gemein&#x017F;chaftlich redigirte Zeit-<lb/>
                    &#x017F;chrift <hi rendition="#g">Bonplandia</hi> (offizielles Organ der kai&#x017F;erl. Leopoldini&#x017F;ch-Ka<lb/>
                    rolini&#x017F;chen Akademie der Naturfor&#x017F;cher) bringt am 15. Sept. nach&#x017F;te-<lb/>
                hende höch&#x017F;t intere&#x017F;&#x017F;ante Korre&#x017F;pondenz:</p><lb/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <head><hi rendition="#c">Briefe Bonpland&#x2019;s an A. v. Humboldt.<lb/>
                                <hi rendition="#g">Dem Redakteur der Bonplandia.</hi></hi></head><lb/>
                            <dateline>
                                <hi rendition="#right">Berlin, 22. Augu&#x017F;t 1854.</hi>
                            </dateline>
                            <lb/>
                            <p>Ich habe läng&#x017F;t &#x017F;chon den Wun&#x017F;ch gehabt, verehrter Mann, Ihnen,<lb/>
                                wenn auch nur einen &#x017F;ehr kleinen Beweis der Dankbarkeit zu geben für<lb/>
                                die Ehre, die Sie meinem Rei&#x017F;ebegleiter und Freunde, <hi rendition="#g">Bonpland,</hi><lb/>
                                durch den Titel Ihrer intere&#x017F;&#x017F;anten Zeit&#x017F;chrift erwiesen haben. Die<lb/>
                                Bereicherung, welche unserer Wi&#x017F;&#x017F;en&#x017F;chaft durch meine Expedition nach<lb/>
                                der Tropenzone des neuen Kontinents geworden, i&#x017F;t das alleinige Ver-<lb/>
                                dien&#x017F;t des unermüdeten, immer heitern, nie entmuthigten, &#x017F;charf beob-<lb/>
                                achtenden Naturfor&#x017F;chers (edeln und darum freien Gemüthes). Ich<lb/>
                                habe viele Pflanzen ge&#x017F;ammelt, wenige be&#x017F;chrieben, einige abgebildet,<cb/>
                                wie die Kupfertafeln der Plantes équinoxiales angeben. Die Le&#x017F;er der<lb/>
                                &#x201E;Bonplandia&#x201F; erfreuen sich vielleicht der Ueber&#x017F;etzungen von einigen<lb/>
                                Briefen, die ich bei meiner geringen Muße in &#x017F;ehr bewegter Zeit flüchtig<lb/>
                                und leider nur zu unle&#x017F;erlich niederge&#x017F;chrieben. Die Briefe haben wenig<lb/>
                                wi&#x017F;&#x017F;en&#x017F;chaftliches Intere&#x017F;&#x017F;e, aber &#x017F;ie bieten ein lebendiges Bild von der<lb/>
                                individuellen Lage eines verdien&#x017F;tvollen Mannes dar; von den ver&#x017F;pä-<lb/>
                                teten Hoffnungeu, die &#x017F;eine Einbildungskraft noch in &#x017F;o hohem Alter<lb/>
                                nährt. Vielleicht werden Sie gern auch Einiges aus einer Notiz von<lb/>
                                Hrn <hi rendition="#g">Demer&#x017F;ay</hi> benutzen, der <hi rendition="#g">Bonpland</hi>in jener anmuthigen<lb/>
                                Ein&#x017F;amkeit ge&#x017F;ehen und auch nicht übermäßig lobt. Schreiben Sie mir,<lb/>
                                wo &#x017F;ich Ihr vortrefflicher Bruder <hi rendition="#g">Berthold</hi> gegenwärtig aufhält, und<lb/>
                                &#x017F;enden Sie ihm meine wärm&#x017F;ten Grüße. Mit der ausgezeichnet&#x017F;ten<lb/>
                                Hochachtung Ihr gehor&#x017F;amster</p>
                            <closer>
                                <signed>
                                    <hi rendition="#right">A. v. <hi rendition="#g">Humboldt.</hi>
                                    </hi>
                                </signed>
                            </closer>
                            <postscript><p>P.S. Vielleicht wäre es nützlich, daß Sie die&#x017F;e wenigen an Sie gericht-<lb/>
                                teten Zeilen als Einleitung mitdrucken ließen. Das Ganze &#x017F;oll<lb/>
                                an mehrere andere Zeitungen vertheilt werden. <hi rendition="#et">H &#x2014; t.</hi></p></postscript>
                        </div>
                    </body>
                </floatingText>
                <lb/>
                
                <p><hi rendition="#c">Auszüge aus Briefen von Aimé Bonpland, korre&#x017F;pondirendem<lb/>
                    Mitgliede der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris, an<lb/>
                    Alexander von Humboldt.</hi></p><lb/>
                <p>
                    <hi rendition="#c">I.</hi>
                </p>
                <lb/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <dateline>
                                <hi rendition="#right">Montevideo, den 25. Dezember 1853.</hi>
                            </dateline>
                            <lb/>
                            <p>Mein theurer <hi rendition="#g">Humboldt!</hi> Durch zufällige Hinderni&#x017F;&#x017F;e war mir<lb/>
                                keiner Deiner Briefe zugekommen, &#x017F;eit dem vom 12. März 1850. Ich<lb/>
                                suchte Deinen Namen immer vergeblich in der Zeitung von Rio Ja-<lb/>
                                neiro, die wir regelmäßig alle Monate in San Borja erhalten; indeß<lb/>
                                las ich immer, wieder und wieder, Deine &#x017F;o freund&#x017F;chaftlichen, an mich<lb/>
                                gelangten Zeilen. Hier in Montevideo, nach einer langen Fahrt auf<lb/>
                                dem großen Strome, angekommen, fand ich Deinen Brief aus Berlin<lb/>
                                vom 1. September 1853. Ich habe leider den, der ihn brachte 
                                <note place="foot" n="1)">Dr. <hi rendition="#g">Fonk,</hi> nach Chili gehend? <hi rendition="#et">H &#x2014; t.</hi>
                                </note>
                                ,<lb/>
                                nicht ge&#x017F;ehen, da er in Buenos Ayres blieb. Wie &#x017F;oll ich Dir die<lb/>
                                Freude &#x017F;childern, die mir nach &#x017F;o langer Entbehrung Dein &#x017F;o lieber,<lb/>
                                herzlicher Brief gewährt hat! Un&#x017F;er hohes Alter mahnt uns gewiß<lb/>
                                beide oft an das, was uns nahe bevor&#x017F;teht. Es ist recht &#x017F;chmerzlich,<lb/>
                                wenn man &#x017F;o viele Jahre zu&#x017F;ammen gelebt und zu&#x017F;ammen gearbeitet<lb/>
                                hat, &#x017F;ich nicht noch einmal &#x017F;ehen zu können. Wie lebhaft würden wir<lb/>
                                uns der er&#x017F;ten Eindrücke bei der Ankunft in der Tropenwelt, der Um-<lb/>
                                gegend von Cumana, der Guayqueri-Indianer, der Nacht auf dem Co-<lb/>
                                collar, der Mär&#x017F;che in der Waldmi&#x017F;&#x017F;ion von Caripe, un&#x017F;ere mit vielen<lb/>
                                Freuden gemi&#x017F;chten Leiden an den Ufern des Orinoco und Rio Negro<lb/>
                                und Ca&#x017F;&#x017F;iquiare erinnern! Mir i&#x017F;t das Alles noch &#x017F;o fri&#x017F;ch im Ge-<lb/>
                                dächtniß, daß ich aus die&#x017F;em die ganze Rei&#x017F;e einfach, aber genau nie-<lb/>
                                der&#x017F;chreiben würde. Ich habe am 29. Augu&#x017F;t 1852 meinen 81. Ge-<lb/>
                                burtstag gefeiert. Ich war 27 Jahr alt, als wir in Mar&#x017F;eille auf die<lb/>
                                &#x017F;chwedi&#x017F;che Fregatte (der Taramas) &#x017F;o viele Wochen harrten, ein Schiff,<lb/>
                                das uns nach Algier führen &#x017F;ollte, um über Tunis der ägypti&#x017F;chen Ex-<lb/>
                                pedition nachzurei&#x017F;en. Ich be&#x017F;chäftige mich, &#x017F;eitdem ich Paraguay habe<lb/>
                                verla&#x017F;&#x017F;en mü&#x017F;&#x017F;en, noch immer mit prakti&#x017F;cher Medizin, mit Pflanzen-<lb/>
                                Kultur und vor Allem mit Botanik. Du erwähn&#x017F;t in Deinem Briefe<lb/>
                                der Freude, welche Dir ein Bürger der Vereinigten Staaten von Nord-<lb/>
                                Amerika gemacht hat durch Ueber&#x017F;endung eines Lichtbildes von meiner<lb/>
                                kräftigen, aber uralten Ge&#x017F;talt.
                                <note place="foot" n="2)">Das angenehme Ge&#x017F;chenk war von Hrn. <hi rendition="#g">John Torrey,</hi> Professor of Bo-<lb/>tany at the <hi rendition="#aq">College of Physicians</hi> at New York. Es kam in Berlin an<lb/>im Sommer 1853.<lb/>
                                    <hi rendition="#et">H &#x2014; t.</hi>
                                </note>
                                 Vielleicht hat zu die&#x017F;em recht zarten<lb/>
                                Benehmen von einem Dir Unbekannten eine Sendung von Samen des<lb/>
                                <hi rendition="#g">Mays del agua</hi> der Correntinos die Veranla&#x017F;&#x017F;ung gegeben, die ich<lb/>
                                vor drei Jahren als Ge&#x017F;chenk nach Nordamerika machte. Mit vielem<lb/>
                                Danke vernehme ich von Dir, daß einige Per&#x017F;onen von Berlin &#x017F;ich noch<lb/>
                                freundlich meines heitern dortigen Aufenthalts (1806?) erinnern. Der<lb/>
                                Tod von Adrien <hi rendition="#g">Ju&#x017F;&#x017F;ieu,</hi> von <hi rendition="#g">Kunth, Richard, St. Hilaire</hi><lb/>
                                hat in meiner Ein&#x017F;amkeit mich tief ge&#x017F;chmerzt. Die Zeitungen von<lb/>
                                Montevideo zeigen &#x017F;o eben den Tod Deines edeln und berühmten Freun-<lb/>
                                des <hi rendition="#g">Arago</hi> an. Die zwei Bände der <hi rendition="#g">Ansichten der Natur,</hi><lb/>
                                in der neuen, franzö&#x017F;i&#x017F;chen Ueber&#x017F;etzung, habe ich &#x017F;o eben erhalten.<lb/>
                                Ich werde Deine Schilderungen während der baldigen Schifffahrt aufwärts<lb/>
                                den mächtigen Uruguay le&#x017F;en, de&#x017F;&#x017F;en Ufer reicher ge&#x017F;chmückt &#x017F;ind, als ich je<lb/>
                                an anderen Flü&#x017F;&#x017F;en ge&#x017F;ehen. Von dem <hi rendition="#g">Kosmos</hi> habe ich nur den er&#x017F;ten<lb/>
                                Band ge&#x017F;ehen: ich verdanke die Mittheilung der Güte des Bra&#x017F;iliani&#x017F;chen<lb/>
                                hie&#x017F;igen Ge&#x017F;chäftsträgers, des Dr. <hi rendition="#g">Portes.</hi> Was Du mir ge&#x017F;chickt, hat<lb/>
                                mich (in meiner Wildniß) nicht erreicht. Wi&#x017F;&#x017F;en&#x017F;chaftliche Bücher &#x017F;ind hier<lb/>
                                in Buenos Ayres und in ganz Südamerika von der größten Seltenheit. Ich<lb/>
                                hatte &#x017F;chon vor der Ankunft Deines letzten Briefes erfahren, daß Du un&#x017F;ere gemein-</p>
                            
                            <pb n="2496" facs="#f0002"/>
                            <p>schaftlich abgefaßten botanischen Rei&#x017F;emanu&#x017F;cripte
                                <note place="foot" n="3)">Ich habe die&#x017F;e botani&#x017F;chen Rei&#x017F;emanu&#x017F;cripte von <hi rendition="#g">Bonpland</hi> und meiner<lb/>Hand gleich nach dem Tode un&#x017F;eres Freundes und Mitarbeiters, des Prof.<lb/><hi rendition="#g">Kunth,</hi> zu &#x017F;orgfältiger Aufbewahrung an das Mu&#x017F;eum des <hi rendition="#aq">Jardin des<lb/>Plantes</hi> zu Paris ge&#x017F;chickt. Sie be&#x017F;tanden aus &#x017F;echs gebundenen Bänden,<lb/>4528 Species und einige Zeichnungen von mir enthaltend. Von die&#x017F;en &#x017F;echs<lb/>Bänden &#x017F;ind drei in 4&#x00B0;, enthaltend: a. Be&#x017F;chreibungen 1&#x2014;690, b. 691&#x2014;<lb/>1215, c. 1216&#x2014;1591; und drei in Folio: a. 1592&#x2014;2257, b. 2258&#x2014;<lb/>3698, c. 3699&#x2014;4528. Diese sechs Bände sind als <hi rendition="#g">Bonpland&#x2019;s</hi> Eigenthum zu betrachten, der &#x017F;ie gewiß dem Mu&#x017F;eum &#x017F;chenken wird, damit &#x017F;ie<lb/>bei dem von mir ge&#x017F;chenkten Herbarium verbleiben. <hi rendition="#et">H&#x2014;t.</hi>
                                </note>
                                 in dem Museum des Jardin<lb/>
                                des Plantes zu Paris deponirt ha&#x017F;t. Ich glaube, es werden 5&#x2014;6 Bände in<lb/>
                                Folio und in Quart &#x017F;ein. Sie haben das große Intere&#x017F;&#x017F;e, daß die freilich<lb/>
                                mei&#x017F;t fragmentari&#x017F;chen Be&#x017F;chreibungen jedesmal an Ort und Stelle, im An-<lb/>
                                ge&#x017F;icht der fri&#x017F;chge&#x017F;ammelten Exemplare entworfen &#x017F;ind und mit Zufügung<lb/>
                                aller Notizen, welche &#x017F;ich auf die <hi rendition="#g">Geographie der Pflanzen</hi> beziehen.<lb/>
                                Alles, was Du mir jetzt über die&#x017F;e deponirten Manu&#x017F;cripte, die Du als<lb/>
                                mein Eigenthum willst betrachtet &#x017F;ehen, ge&#x017F;chrieben ha&#x017F;t, &#x017F;oll pünktlich be-<lb/>
                                folgt werden. Die Manu&#x017F;cripte einer langen botani&#x017F;chen Expedition tief durch<lb/>
                                das Innere eines großen Continents und ganz innerhalb der Wendekrei&#x017F;e<lb/>
                                mü&#x017F;&#x017F;en neben den Herbarien, die man in Paris von uns be&#x017F;itzt, und deren<lb/>
                                Doubletten Du Deinem Lehrer <hi rendition="#g">Willdenow</hi> ge&#x017F;chenkt, in einem großen<lb/>
                                öffentlichen In&#x017F;titute verbleiben.
                                <note place="foot" n="4)">Durch den Ankauf der ganzen Herbarien von <hi rendition="#g">Willdenow</hi> und <hi rendition="#g">Kunth</hi><lb/>&#x017F;ind jetzt die von <hi rendition="#g">Bonpland</hi> und <hi rendition="#g">Humboldt</hi> von Juni 1799 bis<lb/>Sommer 1804 ge&#x017F;ammelten Pflanzen in das große königliche Herbarium des<lb/>botani&#x017F;chen Gartens zu Schöneberg unter die Oberauf&#x017F;icht des Dr. <hi rendition="#g">Klotz&#x017F;ch</hi><lb/>gekommen. <hi rendition="#et">H&#x2014;t.</hi>
                                </note> Was mein Projekt, nach Frankreich zurück-<lb/>
                                zukehren, betrifft, mein theurer <hi rendition="#g">Humboldt,</hi> &#x017F;o muß ich Dir vertrauen,<lb/>
                                daß ich lange &#x017F;chon vergebens ge&#x017F;ucht habe, meine beiden Besitzungen anß
                                den Ufern des Uruguay zu verkaufen, wenig&#x017F;tens eine von beiden. Jetzt<lb/>
                                werde ich mich be&#x017F;onders mit der Kultur und mit neuen Anlagen in meiner<lb/>
                                <hi rendition="#aq">Estancia de St. Anna</hi> beschäftigen. Wenn die Ruhe &#x017F;ich erhält, &#x017F;o<lb/>
                                kann die&#x017F;e E&#x017F;tancia bei wieder aufblühendem Handel auf dem Flu&#x017F;&#x017F;e mir<lb/>
                                einen an&#x017F;ehnlichen Gewinn verschaffen. Es i&#x017F;t mein fe&#x017F;ter Vor&#x017F;atz, daß alle<lb/>
                                meine hie&#x017F;igen Sammlungen nach Frankreich übergehen und dort im <hi rendition="#aq">Jar-<lb/>
                                    din des Plantes</hi>deponirt werden &#x017F;ollen. Da ich die <hi rendition="#aq">Genera Plan-<lb/>
                                        tarum</hi> von <hi rendition="#g">Endlicher</hi> und den <hi rendition="#aq">Prodromus</hi> von De <hi rendition="#g">Candolle</hi> be&#x017F;itze,<lb/>
                                &#x017F;o glaube ich zunäch&#x017F;t eine neue Cla&#x017F;&#x017F;ifikation meines Herbariums vorher un-<lb/>
                                ternehmen zu können. Wenn ich mich nach Vollendung des 82. Jahres<lb/>
                                noch &#x017F;tark genug fühle, eine Rei&#x017F;e nach Frankreich zu unternehmen, &#x017F;o bringe<lb/>
                                ich meine trockenen Pflanzen, meine Gebirgsarten und Ver&#x017F;teinerungen &#x017F;elb&#x017F;t<lb/>
                                in den <hi rendition="#aq">Jardin des Plantes,</hi> bleibe einige Monate in Paris und kehre<lb/>
                                in meine Einöde nach Südamerika zurück, um dort in häuslicher Ruhe die<lb/>
                                Arbeiten fortzu&#x017F;etzen, die mich &#x017F;o viele Jahre be&#x017F;chäftigen. St. Borja er-<lb/>
                                innert mich durch Schönheit des Klimas und Anmuth der Vegetation an<lb/>
                                das Städtchen Llague am ö&#x017F;tlichen Abhange der Cordillen von Quindiu.<lb/>
                                San Borja kann einmal &#x017F;ehr wichtig werden, und hätte <hi rendition="#g">Ro&#x017F;as,</hi> den ich<lb/>
                                wie alle unternehmenden Parteiführer die&#x017F;es Landes sehr genau gekannt,<lb/>
                                nicht &#x017F;eine mörderi&#x017F;chen und verheerenden Waffen in die Provincia de Cor-<lb/>
                                rientes übergeführt, &#x017F;o würde ich durch meine Agrikultur-Thätigkeit &#x017F;ehr<lb/>
                                wohlhabend geworden &#x017F;ein. Ich hätte mich dann läng&#x017F;t nach Paris überge-<lb/>
                                &#x017F;iedelt und das Glück geno&#x017F;&#x017F;en, Dich in Berlin wiederzu&#x017F;ehen; Dich, von<lb/>
                                dem ich mich nie getrennt hätte, wenn große äußere Ereigni&#x017F;&#x017F;e mich nicht<lb/>
                                bewogen hätten, Europa zu verla&#x017F;&#x017F;en. Sollte ich mich nicht kräftig genug<lb/>
                                fühlen, meine wi&#x017F;&#x017F;en&#x017F;chaftlichen Sammlungen &#x017F;elb&#x017F;t nach Frankreich zu be-<lb/>
                                gleiten, &#x017F;o werde ich &#x017F;ie auf eine Wei&#x017F;e &#x017F;chicken, in der Sicherheit verbürgt<lb/>
                                i&#x017F;t. So &#x017F;ehr auch &#x017F;chon die&#x017F;er Brief ange&#x017F;chwollen ist, &#x017F;o muß ich doch<lb/>
                                noch klagend der Sendung erwähnen, die ich habe 1836 nach Paris unter<lb/>
                                der Adre&#x017F;&#x017F;e <hi rendition="#aq">&#x201E;de Messieurs les Professeurs du Museum d&#x2019;Hi-<lb/>
                                    stoire naturelle au Jardin des Plantes&#x201F;</hi> abgehen la&#x017F;&#x017F;en.<lb/>
                                Die&#x017F;e Sammlung enthielt zwei Kopien eines <hi rendition="#aq">Catalogue des mine-<lb/>
                                    raux relatifs à la Géologie des rives de l&#x2019;Uruguay, du<lb/>
                                    Parana, du Rio de la Plata et des anciennes Missions des<lb/>
                                    Jesuites.</hi> Sie bestand aus 154 Stücken Gebirgsarten mit fri&#x017F;chem<lb/>
                                Bruch, &#x017F;orgfältig abge&#x017F;chlagen, &#x017F;o wie ich, mit Dir rei&#x017F;end, daran gewöhnt<lb/>
                                war; dazu eine Fülle von Ver&#x017F;teinerungen, wie auch lebende terra&#x017F;tri&#x017F;che,<lb/>
                                fluviatile und oceani&#x017F;che Mu&#x017F;cheln. Von allem waren Doubletten beigelegt<lb/>
                                und meine Bitte an die Profe&#x017F;&#x017F;oren des Jardin des Plantes ging dahin,<lb/>
                                Dir eine der Kopien des Katalogus mit einer voll&#x017F;tändigen geologi&#x017F;chen<lb/>
                                Doubletten-Sammlung nach Berlin für das Univer&#x017F;itäts-Kabinet in meinem<lb/>
                                Namen zu &#x017F;enden. Ich &#x017F;chrieb auch an Dich, theurer Freund, um Dir das<lb/>
                                beab&#x017F;ichtigte Geschenk zu melden; da aber weder die Profe&#x017F;&#x017F;oren des Jardin<lb/>
                                des Plantes, noch Du &#x017F;elbst mir nie über die&#x017F;e nicht unwichtige Sendung<lb/>
                                je ein Wort ge&#x017F;chrieben haben, &#x017F;o halte ich es für nützlich, hier der Sen-<lb/>
                                dung zu erwähnen 
                                <note place="foot" n="5)">Sollte die Sammlung verloren gegangen &#x017F;ein? Ich habe nie den Brief er-<lb/>halten, in dem mir Herr <hi rendition="#g">Bonpland</hi> die Ab&#x017F;endung gemeldet hat, und<lb/>wie &#x017F;ollten bei meinem öfteren Aufenthalte in Paris von 1827 bis 1847,<lb/>nachdem ich einen bleibenden Wohn&#x017F;itz in Deut&#x017F;chland genommen, die mir be-<lb/>freundeten Gelehrten im Jardin des Plantes mir nie von den für Berlin<lb/>be&#x017F;timmten Doubletten der geogno&#x017F;ti&#x017F;chen Sammlung <hi rendition="#g" >Bonpland&#x2019;s</hi> ge&#x017F;pro-<lb/>chen haben ! <hi rendition="#et">H&#x2014;t.</hi>
                                </note>. Ich bin überzeugt, daß viel Bra&#x017F;ilianisches schon<lb/>
                                früher und be&#x017F;&#x017F;er von dem läng&#x017F;t ver&#x017F;torbenen <hi rendition="#g">Sellow,</hi> dessen Sammlun-<lb/>
                                gen in Berlin &#x017F;ind, ge&#x017F;ehen worden i&#x017F;t, doch durfte ich hoffen, manches<lb/>
                                Neue nach Europa &#x017F;enden zu können, be&#x017F;onders von Petrefacten. Mein bo-<lb/>
                                tanisches Rei&#x017F;ejournal enthält nur 2574 Species, aber in meinem hie&#x017F;igen<lb/>
                                Herbarium &#x017F;ind über 4000 Species enthalten, die nach dem Sy&#x017F;teme von<lb/>
                                <hi rendition="#g">Ju&#x017F;&#x017F;ieu</hi> in Familien geordnet sind
                                <note place="foot" n="6)">Von <hi rendition="#g">Bonpland</hi> &#x017F;eit &#x017F;einer Ueber&#x017F;iedelung nach Buenos Ayres ge&#x017F;ammelte<lb/>Pflanzen, von denen un&#x017F;erer gemein&#x017F;chaftlichen Expedition zu unter&#x017F;cheiden.<lb/>Die letzteren habe ich folgenderma&#x017F;&#x017F;en vertheilt, da die Zahl der Doubletten<lb/>die Bildung von drei Herbarien möglich machte: eines, das voll&#x017F;tändig&#x017F;te,<cb/>für Herrn <hi rendition="#g">Bonpland,</hi> das er mit nach Buenos Ayres nahm; ein zwei-<lb/>tes, das ich dem Jardin des Plantes &#x017F;chenkte, worauf <hi rendition="#g" >Bonpland&#x2019;s</hi> Jahr-<lb/>gehalt von 3000 Francs gegründet i&#x017F;t; ein drittes für meinen botani&#x017F;chen<lb/>Lehrer und Jugendfreund <hi rendition="#g">Willdenow</hi>. Ich &#x017F;elb&#x017F;t habe nichts von mei-<lb/>nen botani&#x017F;chen, geologi&#x017F;chen und zoologi&#x017F;chen Sammlungen für mich be-<lb/>halten. <hi rendition="#et">H&#x2014;t.</hi>
                                </note>. Die Gegenden von Südamerika,<cb/>
                                in denen ich habe &#x017F;ammeln können (Br. 26&#x00B0;&#x2014;34&#x00B0;), sind allerdings minder<lb/>
                                reich an Phanerogamen, als die eigentliche Tropenzone, in der wir herbari-<lb/>
                                &#x017F;irt haben, und i&#x017F;t der Raum, den ich hier zwi&#x017F;chen den großen Strömen<lb/>
                                (Uruguay, Parana und Paraguay) durchfor&#x017F;cht, um &#x017F;o vieles kleiner, als der,<lb/>
                                welchen Deine amerikani&#x017F;che Expedition umfaßt hat! Ich habe aber hier<lb/>
                                einen Ersatz gefunden anderer Art. Wie man ein Land <hi rendition="#g">bewohnt,</hi> &#x017F;o<lb/>
                                kann man jede Pflanzenart in den ver&#x017F;chiedenen Graden ihrer Entwickelung un-<lb/>
                                ter&#x017F;uchen. Man kann die vollkommenen Exemplare unter vielen Hunderten auswäh-<lb/>
                                len und eine große Zahl von Doubletten einlegen, die ich Dir für das gewiß &#x017F;chon<lb/>
                                &#x017F;ehr reiche Berliner Herbarium ein&#x017F;t zu &#x017F;chicken hoffen darf. Mein kleiner<lb/>
                                Länderbesitz bei S. Borja am Uruguay hat an Oberfläche drei Cuadras,<lb/>
                                d. h. 30,000 Quadrat-Varas 
                                <note place="foot" n="7)">Sechs Pari&#x017F;er Fuß &#x017F;ind gleich 2<formula notation="TeX">\frac{33}{100}</formula>                                    Varas Ca&#x017F;tillanas.
                                </note>; es würde mir leicht &#x017F;ein, den Besitz<lb/>
                                zu vergrößern, aber auch in &#x017F;einem jetzigen Kulturzu&#x017F;tande gewährt er<lb/>
                                mir, neben der medizini&#x017F;chen Praxis, ein &#x017F;ehr anständiges Einkommen.<lb/>
                                Ich habe in S. Borja meine E&#x017F;tancia mit der größten Mannigfaltig-<lb/>
                                keit von nützlichen Kulturpflanzen, neuerdings auch mit Kartoffeln (So-<lb/>
                                lanum tuberosum), bedeckt, 1600 Orangenbäume gepflanzt, von denen<lb/>
                                bereits 300 mir herrliche Früchte in die&#x017F;em Jahre geben werden. In<lb/>
                                S. Anna habe ich 2000 Schafe, von denen viele reine <hi rendition="#g">Merinos</hi> der<lb/>
                                edel&#x017F;ten Race &#x017F;ind. Alle Fort&#x017F;chritte hängen in die&#x017F;em, von der Natur<lb/>
                                &#x017F;o ge&#x017F;egneten Lande von der politi&#x017F;chen Ruhe ab, die &#x017F;ich nach und<lb/>
                                nach einzu&#x017F;tellen &#x017F;cheint. Dreizehn Jahre Bürgerkrieg haben in S.<lb/>
                                Borja viel Armuth in den Familien verbreitet. Gutmüthig, wie Du<lb/>
                                mich kenn&#x017F;t, habe ich viele zu unter&#x017F;tützen ge&#x017F;ucht. Es wird schwer<lb/>
                                &#x017F;ein, je wieder in den Besitz der vorge&#x017F;treckten Kapitalien zu gelangen.<lb/>
                                Mit dem&#x017F;elben Schiffe, das Dir die&#x017F;es Zeichen des Lebens und der<lb/>
                                herzlich&#x017F;ten, unverbrüchlich&#x017F;ten Anhänglichkeit bringt, &#x017F;chreibe ich nach<lb/>
                                Paris an den preußi&#x017F;chen Ge&#x017F;andten, Grafen <hi rendition="#g">Hatzfeldt,</hi> der mir,ß
                                von einem &#x017F;ehr ehrenvollen Schreiben begleitet, das Kreuz des Rothen<lb/>
                                Adler-Ordens dritter Kla&#x017F;&#x017F;e im Namen Deines Königs ge&#x017F;chickt hat.<lb/>
                                Du wir&#x017F;t von &#x017F;elb&#x017F;t errathen, aus welchen Gründen (bei aller Lebens-<lb/>
                                Philosophie, die &#x017F;ich in der Ein&#x017F;amkeit ausbildet) eine &#x017F;olche unver-<lb/>
                                diente Auszeichnung, aus <hi rendition="#g" >Deiner Vaterstadt</hi> kommend, mir be-<lb/>
                                &#x017F;onders theuer &#x017F;ein muß.</p>
                            <lb/>
                            <closer>
                                <signed>
                                    <hi rendition="#right">
                                        <hi rendition="#g">Aimé Bonpland.</hi>
                                    </hi>
                                </signed>
                            </closer>
                        </div>
                        <div>
                            <p><hi rendition="#c">(Schluß folgt.)</hi></p>
                        </div>
                    </body>
                </floatingText>
                <pb n="2509" facs="#f0003"/>
                <p><hi rendition="#c"><hi rendition="#b">Briefe Bonpland&#x2019;s an A. v. Humboldt.</hi></hi></p><lb/>
                <p>
                    <hi rendition="#c">(Schluß.)<lb/>II.</hi>
                </p>
                <lb/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <dateline>
                                <hi rendition="#right">Montevideo, 29. Januar 1854.</hi>
                            </dateline>
                            <lb/>
                            <p>Mein theurer Freund! Nach einem zweimonatlichen Aufenthalte<lb/>
                                in der Haupt&#x017F;tadt der Cisplatina bin ich endlich zu meiner großen<lb/>
                                Freude meiner Abrei&#x017F;e &#x017F;ehr nahe; aber ehe ich an die &#x017F;tillen Ufer des<lb/>
                                Uruguay zurückkehre, will ich mir den Genuß ver&#x017F;chaffen, mich noch<lb/>
                                einmal mit Dir zu unterhalten. Die &#x017F;ehr gelungene franzö&#x017F;ische Ueber-<lb/>
                                &#x017F;etzung Deiner <hi rendition="#g">&#x201E;An&#x017F;ichten der Natur&#x201F;</hi> hat mich täglich be-<lb/>
                                &#x017F;chäftigt und zu viele Eindrücke erneuert, die uns Beiden freudig und<lb/>
                                &#x017F;chmerzlich wurden und die mir Deine Schilderungen &#x017F;o lebendig vor<lb/>
                                die Seele rufen. Auch der Ausdruck Deines tiefen Schmerzes bei der<lb/>
                                Nachricht von <hi rendition="#g">Aragos</hi> Tode hat mich &#x017F;ehr gerührt. Un&#x017F;ere Zeitungen<lb/>
                                haben Deine Worte, wenn auch &#x017F;ehr unvollkommen, wiederholt. Cha-<lb/>
                                teaubriand, der (im Hau&#x017F;e der gei&#x017F;treichen Duche&#x017F;&#x017F;e de Duras) Dir<lb/>
                                und dem Hinge&#x017F;chiedenen gleich zugethan war, würde meine Rührung<lb/>
                                getheilt haben. Sobald ich in meiner E&#x017F;tancia de S. Anna ange-<lb/>
                                kommen bin, will ich mich recht ern&#x017F;thaft mit der zu vollendenden An-<lb/>
                                ordnung meiner Herbarien und anderer naturhi&#x017F;tori&#x017F;chen Samm-<lb/>
                                lungen be&#x017F;chäftigen. Mein ganzes Be&#x017F;treben geht jetzt dahin,<lb/>
                                daß die&#x017F;e Arbeit bis Juli oder Augu&#x017F;t vollendet &#x017F;ei. Sie wird leider<lb/>
                                etwas ge&#x017F;tört werden durch die Nothwendigkeit, in der ich mich befinde,<lb/>
                                den Aufträgen des Kriegsmini&#x017F;ters zu genügen, der mir eine große<lb/>
                                Li&#x017F;te von Kulturpflanzen des Paraguay und Uruguay &#x017F;chickt, von denen<lb/>
                                ich Sämereien oder Stecklinge nach Algier &#x017F;enden &#x017F;oll. Die&#x017F;e Be-<lb/>
                                reicherung einer franzö&#x017F;i&#x017F;chen Kolonie auf afrikani&#x017F;chem Boden mit &#x017F;üd-<lb/>
                                amerikani&#x017F;chen Gewäch&#x017F;en flößt mir ein lebhaftes Intere&#x017F;&#x017F;e ein. Es<lb/>
                                i&#x017F;t, als hätte ich die Forderung, die man er&#x017F;t jetzt an mich richtet,<lb/>
                                läng&#x017F;t vorherge&#x017F;ehen. Als ich vor vielen Jahren an Mr. de Mirbel<lb/>
                                die er&#x017F;te botani&#x017F;che Be&#x017F;chreibung des Mayz del agua und alle Fructi-<lb/>
                                ficationstheile in Alcohol &#x017F;chickte, übermachte ich ihm zugleich eine ganze<lb/>
                                Sammlung von Sämereien, von denen ich hoffen durfte, daß &#x017F;ie im<lb/>
                                Gebiet von Algier gedeihen würden. Ich richtete die Sendung von<lb/>
                                Corrientes aus an Mr. Aimé Roger, der damals das franzö&#x017F;i&#x017F;che Kon-<lb/>
                                &#x017F;ulat in Montevideo verwaltete. Entweder i&#x017F;t die Sammlung nie nach<lb/>
                                Paris gelangt, oder der traurige Krankheitszu&#x017F;tand von Mr. de Mirbel<lb/>
                                i&#x017F;t die Ur&#x017F;ache gewe&#x017F;en, daß ich nie eine Sylbe Antwort über die&#x017F;en<lb/>
                                Gegen&#x017F;tand erhalten habe! Jetzt fordert man ohngefähr die&#x017F;elben Sä-<lb/>
                                mereien, die ich damals unaufgefordert &#x017F;chickte. Es wird mir eine an-<lb/>
                                genehme Pflicht sein, den Befehl des Herrn Kriegsmini&#x017F;ters zu voll-<lb/>
                                ziehen und meinem Vaterlande einigermaßen nützlich zu werden. &#x2014;<lb/>
                                Ich komme noch einmal auf den &#x201E;Mayz del agua&#x201F; zurück, weil ich<lb/>
                                weiß, daß die&#x017F;e &#x017F;chöne Pflanze in Europa &#x017F;o viel Intere&#x017F;&#x017F;e erregt hat.<lb/>
                                Ich will Dir &#x017F;agen, was ich von der&#x017F;elben und von den Gattungen<lb/>
                                Euryale und Victoria halte. Das was Du in Deiner letzten Schrift,<lb/>
                                bei Gelegenheit der Phy&#x017F;iognomik der Gewäch&#x017F;e nach Ver&#x017F;chiedenheit<lb/>
                                der Familien, entwickel&#x017F;t, hat mich auf <hi rendition="#g">Endlichers</hi> Genera Plantarum<lb/>
                                zurückgeführt. Die Charaktere, die Endlicher in &#x017F;einem &#x017F;chönen Werke<lb/>
                                angibt, &#x017F;cheinen allerdings auf Ver&#x017F;chiedenheit der Genera hinzudeuten,<lb/>
                                aber ich finde, daß die Frucht von Euryale und Victoria nicht richtig<lb/>
                                be&#x017F;chrieben i&#x017F;t. Ich glaube, daß die&#x017F;e beiden und mein Mayz del agua<lb/>
                                zu ein und dem&#x017F;elben <hi rendition="#aq">Genus</hi> gehören. Die Frucht des <hi rendition="#aq">Mayz del agua</hi><lb/>
                                i&#x017F;t eine <hi rendition="#aq">&#x201E;bacca exsucca, orbicularis, valde depressa, multilocularis,<lb/>
                                    pulvedive dehiscens&#x201F;. Chaque loque contient 6&#x2014;8 graines, cha-<lb/>
                                    que graine est enveloppée par une membrane l&#x00E2;che et plissée, sus-<lb/>
                                    pendue par un fil (funiculus), d&#x2019;une longueur remarquable. Tout<lb/>
                                    me porte a croire que ces trois plantes appartiennent au m&#x00EA;me<lb/>
                                    genre</hi>. Mein <hi rendition="#aq">Mayz del agua</hi> hat aber nicht &#x017F;o große Blüthen und<lb/>
                                Blätter, als <hi rendition="#aq">Victoria</hi> und <hi rendition="#aq">Euryale</hi>. In wenigen Wochen werde <lb/>
                                &#x017F;chöne Exemplare des <hi rendition="#aq">Mayz del agua</hi> nach Europa &#x017F;enden. Mit Ver-<lb/>
                                wunderung &#x017F;ehe ich auch, daß &#x017F;o viele Botaniker noch immer un&#x017F;icher<lb/>
                                &#x017F;ind über die Blätter des <hi rendition="#aq">Genus Colletia.</hi> Nach meinen Beobachtun-<lb/>
                                gen haben alle <hi rendition="#aq">Colletien</hi> Blätter, &#x017F;ie zeigen &#x017F;ich aber er&#x017F;t gegen die<lb/>
                                Zeit der Blüthe. Bald nach der Befruchtung fallen die Blätter ab 
                                <note place="foot" n="1)">Auf der Rei&#x017F;e mit <hi rendition="#g" >Bonpland</hi> wurde <hi rendition="#aq">Colletia horrida</hi> fast ganz ohne<lb/>Blättchen auf der kalten und wilden Hochebene (Paroma) von Guamani in<lb/>Peru ge&#x017F;ammelt. Ich fand barometri&#x017F;ch die Station 10320 Fuß hoch über<lb/>dem Spiegel der Süd&#x017F;ee. <hi rendition="#et">H&#x2014;t.</hi>
                                </note>.<lb/>
                                Mein Herbarium beweist dies durch Vergleichung der Exemplare. Was<lb/>
                                mich lebhaft &#x017F;eit Jahren be&#x017F;chäftigt, i&#x017F;t die Vergleichung mehrerer<lb/>
                                gleichartiger Species, die aus der Aequinoctial-Flora in die gemäßigte<cb/>
                                &#x017F;üdliche Zone übergehen. Diese Vergleichung hat ein großes Intere&#x017F;&#x017F;e<lb/>
                                für die Geographie der Pflanzen. Meine &#x017F;üße&#x017F;te Hoffnung i&#x017F;t (ich wie-<lb/>
                                derhole es Dir, theurer Humboldt), meine Sammlungen und Be&#x017F;chrei-<lb/>
                                bungen &#x017F;elb&#x017F;t nach Paris zu bringen, mich mit der neuen Literatur,<lb/>
                                dem jetzigen Zu&#x017F;tand der Wi&#x017F;&#x017F;en&#x017F;chaft, bekannt zu machen, Bücher zu<lb/>
                                machen, Bücher zu kaufen und dann hierher zurückzukehren, um an den<lb/>
                                anmuthigen Ufern des Uruguay, von einer großartigen Natur und<lb/>
                                ihrem Zauber umgeben, mein &#x017F;tilles Ende zu erwarten. Mit unver-<lb/>
                                brüchlicher Freund&#x017F;chaft und frohem Andenken an das, was wir zu-<lb/>
                                &#x017F;ammen erlebt an Genuß und unter harten Entbehrungen. Dein</p>
                            <closer>
                                <signed>
                                    <hi rendition="#right"><hi rendition="#g">Aimé Bonpland.</hi></hi>
                                </signed>
                            </closer>
                        </div>
                            <lb/>
                        <div>
                            <p><hi rendition="#c">III.</hi><lb/>
                            <hi rendition="#right">Montevideo, 3. Februar 1854.</hi><lb/></p>
                            <p>Es i&#x017F;t mir eine doppelte Freude geworden; ich habe Deinen theuren<lb/>
                                Brief vom 4. Oktober (aus Sans&#x017F;ouci datirt) empfangen und gleich-<lb/>
                                zeitig die frohe&#x017F;ten Nachrichten von Deinem Wohlbefinden und nächt-<lb/>
                                licher Arbeit&#x017F;amkeit. Das angenehme Zu&#x017F;ammentreffen mit Herrn von<lb/>
                                <hi rendition="#g">Gülich</hi> verdanke ich dem bloßen Zufall. Fa&#x017F;t drei Wochen bin ich<lb/>
                                gegen meinen Willen hier aufgehalten, aus Mangel von Dampf- und<lb/>
                                Segel&#x017F;chiffen auf dem Flu&#x017F;&#x017F;e. Am 30., &#x017F;ehr frühen Morgens, begab ich<lb/>
                                ich mich, vom Admiral <hi rendition="#g">de Suin</hi> eingeladen, an Bord der Fregatte<lb/>
                                Andromeda, deren Befehlshaber, Mr. de <hi rendition="#g">de Fournier</hi>, ein eifriger<lb/>
                                Sammler von Petrefacten i&#x017F;t. Ich &#x017F;ollte ihn an einen Ort führen, wo<lb/>
                                &#x017F;ich ver&#x017F;teinerte Conchylien fänden. Als wir von die&#x017F;er gelungenen<lb/>
                                Exkur&#x017F;ion zurückkamen und noch bei Ti&#x017F;che &#x017F;aßen, meldete &#x017F;ich bei dem<lb/>
                                Admiral <hi rendition="#g">de Suin</hi> der Kapitän eines Handels&#x017F;chiffes von Havre, der<lb/>
                                eben in Montevideo und Chili gehe und Briefe aus Deut&#x017F;chland für<lb/>
                                Mr. <hi rendition="#g">Bonpland</hi> habe. Ich bat dringend den Admiral, mich ans Land<lb/>
                                &#x017F;etzen zu la&#x017F;&#x017F;en, und &#x017F;uchte nun vergeblich, in allen Wirthshäu&#x017F;ern bis<lb/>
                                in die tiefe Nacht nachfragend, den preußi&#x017F;chen Bevollmächtigten. Ich<lb/>
                                &#x017F;chlief in einem Landhau&#x017F;e nahe bei der Stadt und er&#x017F;t am folgenden<lb/>
                            Morgen war ich &#x017F;o glücklich, Herrn <hi rendition="#g">von Gülich</hi> aufzufinden, einen<lb/>
                                überaus gebildeten, liebenswürdigen Mann, der Dich, mein theurer<lb/>
                                <hi rendition="#g">Humboldt,</hi> von Ange&#x017F;icht ge&#x017F;ehen hatte. Er &#x017F;chien<lb/>
                                tief gerührt von dem &#x017F;o natürlichen, lebhaften Ausbruch meiner Freude.<lb/>
                                Welche Zeit und welcher Raum liegen zwi&#x017F;chen uns, dem Aufenthalt<lb/>
                                bei den Mora&#x017F;ten am Cassiquiare und oberen Orinoco, unserem Leben<lb/>
                                in Paris und ind er Malmai&#x017F;on, meiner neunjährigen Gefangen&#x017F;chaft<lb/>
                                im Paraguay, Deiner Expedition an die chine&#x017F;i&#x017F;che Grenze durch Sibi-<lb/>
                                rien, un&#x017F;rem Leben in den Wildni&#x017F;&#x017F;en des Uruguay, und der kühnen<lb/>
                                Hoffnung, Dich noch einmal zu &#x017F;ehen in vereintem Alter von 165 Jah-<lb/>
                                ren! Solche Ma&#x017F;&#x017F;e von Erinnerungen erweckt in mir der Anblick eines<lb/>
                                Mannes, der Dich vor wenigen Monaten ge&#x017F;ehen. Meine lieb&#x017F;te Be-<lb/>
                                &#x017F;chäftigung i&#x017F;t pflanzen und &#x017F;äen. Ich &#x017F;äe in S. Borja unter vielen<lb/>
                                Kulturpflanzen chine&#x017F;i&#x017F;chen Thee. Der Same i&#x017F;t mir reichlich ge&#x017F;chickt<lb/>
                            worden von einem vortrefflichen Bra&#x017F;ilianer, <hi rendition="#g">Don Candido Bapti&#x017F;ta,</hi><lb/>
                                den ich in Porto Allegro hatte kennen gelernt und der jetzt zugleich,<lb/>
                                Senator und Direktor des botani&#x017F;chen Garten von Berlin,<lb/>
                                wie Gebirgsarten für Euer Mineralien-Kabinet &#x017F;enden. Du &#x017F;chreib&#x017F;t<lb/>
                                mir von einem intere&#x017F;&#x017F;anten botani&#x017F;chen Journale, das meinen Namen<lb/>
                                führt (Bonplandia). Warum &#x017F;ollte ich nicht frei ge&#x017F;tehen, daß die Nach-<lb/>
                                richt in mir zugleich Freude und Er&#x017F;taunen erregte. Wie gedenkt man<lb/>
                                noch meines Namens, wie eines Grei&#x017F;es, der in tiefer Ein&#x017F;amkeit lebt.<lb/>
                                <hi rendition="#aq">&#x201E;Comment puis-je correspondre à cet insigne honneur! Sans doute<lb/>
                                    en envoyant des memoires pour le m&#x00EA;me Journal, les adressant aux<lb/>
                                    éditeurs, qui montrent tant de bienveillance pour ton ami. Mais<lb/>
                                    helas! depourvu que je suis de livres et ne pouvant verifier si les<lb/>
                                    especes que j&#x2019;appele nouvelles dans mes mannscrits rédigés ici, le<lb/>
                                    sont effectivement, je ne hazarde point d&#x2019;offrir de mes travaux.&#x201F;</hi><lb/>
                                Zu der Annehmlichkeit meines Lebens im Uruguay wird die Ernennung<lb/>
                                des Herrn <hi rendition="#g">Pujol</hi> als Gouverneur von Corrientes beitragen. Es i&#x017F;t<lb/>
                                ein mir befreundeter, &#x017F;ehr unterrichteter, den Fremden zugethaner Ad-<lb/>
                                mini&#x017F;trator. Ich hoffe, im Augu&#x017F;t oder September wieder hier zu &#x017F;ein,<lb/>
                                weil um die&#x017F;e Zeit die Luft auf meiner E&#x017F;tancia mit einem &#x017F;chwer zu<lb/>
                            ertragenden Geruch von Orangenblüthen ge&#x017F;chwängert i&#x017F;t. (<hi rendition="#aq">A cette<lb/>
                                époque l&#x2019;air devient insupportable à cause de la sorte d odeur que&#x2019;<lb/>
                                repandent les fleurs d&#x2019;orangers.</hi> Ich &#x017F;chließe, weil Herr von <hi rendition="#g">Gü-<lb/>
                                lich,</hi> der die&#x017F;e unzu&#x017F;ammenhängenden Zeilen nach Berlin zu befördern<lb/>
                            ver&#x017F;pricht, &#x017F;eine Abrei&#x017F;e auf morgen fe&#x017F;tge&#x017F;etzt hat.</p>
                            <closer>
                                <signed>
                                    <hi rendition="#aq"><hi rendition="#right"><hi rendition="#g">Aimé Bonpland.</hi></hi></hi>
                                </signed>
                            </closer>
                        </div>
                    </body>
                </floatingText>
                <lb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 