<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="451" facs="#f0001" />

<p>* München, 10. Mai. Hr. <hi rendition="#g">Kie&#x017F;ewetter,</hi> de&#x017F;&#x017F;en
                    &#x201E;<hi rendition="#g">ethnogra-<lb/>phi&#x017F;che
                Rei&#x017F;ebilder</hi>&#x201C; allenthalben das lebhafte&#x017F;te
                Intere&#x017F;&#x017F;e erregt haben,<lb/>i&#x017F;t hier angekommen und wird
                die&#x017F;elben auch hier, doch wie wir hören, nur<lb/>in
                Privatge&#x017F;ell&#x017F;chaften, vorzeigen und erklären. Seine Sammlung
                be&#x017F;teht aus<lb/>Reliefbildern und Oelgemälden und gewährt durch naturgetreue
                Dar&#x017F;tellung<lb/>eine An&#x017F;chauung der ver&#x017F;chiedenen
                Ge&#x017F;ichtsbildung, der Sitten und Gebräuche<lb/>weniger bekannter und weniger
                cultivirter Völker&#x017F;tämme, wie der Kalmücken,<lb/>Kirgi&#x017F;en, Kurden,
                Lappländer, Tataren, Kauka&#x017F;ier, Armenier, Per&#x017F;er u. &#x017F;.
                f.<lb/>Als be&#x017F;te Empfehlung die&#x017F;er Dar&#x017F;tellungen, welche Hr.
                Maler Kie&#x017F;ewetter<lb/>auf &#x017F;einen &#x017F;eit 16 Jahren gemachten
                Rei&#x017F;en mit größter Sorgfalt gefertigt,<lb/>wird ein Schreiben dienen, welches
                    <hi rendition="#g">Alexander v. Humboldt</hi> zu Berlin<lb/>im Juni 1854 an ihn
                richtete. Es lautet wie folgt: &#x201E;Es i&#x017F;t mir eine recht<lb/>angenehme
                Pflicht, Herrn Kie&#x017F;ewetter das Intere&#x017F;&#x017F;e und den Ausdruck
                der<lb/>Freude zu erneuern, welche der Anblick &#x017F;einer großen
                maleri&#x017F;chen, im eigent-<lb/>lichen Sinne ethnologi&#x017F;chen Sammlung
                gewährt. Eine &#x017F;olche Anwendung<lb/>der Kun&#x017F;t, eindringend in die
                Stammver&#x017F;chiedenheit des Men&#x017F;chenge&#x017F;chlechts,<lb/>in das innere
                häusliche Leben, die Gebräuche des Cultus, die Phy&#x017F;iognomik<lb/>der
                land&#x017F;chaftlichen Umgebung, hat einen &#x017F;ehr edlen auf Belehrung
                gerichte-<lb/>ten Zweck. Was der Rei&#x017F;ende, von dem nördlich&#x017F;ten
                Skandinavien bis zum<lb/>Süden des Kauka&#x017F;us und der Kirgi&#x017F;en-Steppe,
                auf weiten Rei&#x017F;en, und unter<lb/>&#x017F;o vielen Entbehrungen, theils
                flüchtig aufgefaßt, theils mit Sorgfalt, und<lb/>mit talentvoller
                Dar&#x017F;tellungsgabe ausgeführt hat, wird dem Auge in anmu-<lb/>thiger
                Mannigfaltigkeit dargeboten. Die Charakteri&#x017F;tik der Ge&#x017F;ichtszüge
                von<lb/>Individuen ver&#x017F;chiedener Abkun&#x017F;t i&#x017F;t durch
                Naturwahrheit, in vielen vollen-<lb/>deteren Bildern ausgezeichnet und anregend. Ich
                bezweifle nicht, daß auch<lb/>in die&#x017F;em Theile des gemein&#x017F;amen
                deut&#x017F;chen Vaterlandes die maleri&#x017F;ch-ethno-<lb/>graphi&#x017F;che
                Sammlung des Herrn Kie&#x017F;ewetter ein lebhaftes Intere&#x017F;&#x017F;e auf
                &#x017F;ich<lb/>ziehen wird.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
