<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2019-01-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Amado Bonpland.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Amado Jacques Alexandre Goujaud</hi>, mais co-<lb break="no" />nhecido pelo nome de <hi rendition="#i">Bonpland</hi>
                    <note place="foot" n="(*)"> Foi seu pai que, vendo-o sempre occupando na cul-<lb break="no"/>tura das plantas do seu jardim, lhe deu este nome. De<lb break="yes"/>
                        <hi rendition="#i">Ron-Plant</hi> fez-se depois <hi rendition="#i" >Bonpland</hi>, que substituiu o<lb break="yes"/>seu nome de familia.</note> nasceu a 29<lb break="yes"/>de agosto de 1773 na Rochelle, onde seu pai exer-<lb break="no"/>cia a profiss&#x00e3;o de medico. Destinado a substitui-lo,<lb break="yes"/>mandár&#x00e3;o-no para Paris afim de ahi receber uma<lb break="yes"/>instruc&#x00e7;&#x00e3;o mais completa que a que selhe poderia<lb break="yes"/>dar em uma cidade de provincia. Estudou sob a<lb break="yes"/>direc&#x00e7;&#x00e3;o dos mais habeis professores da escola de<lb break="yes"/>medicina desta grande capital, e foi um dos disci-<lb break="no"/>pulos mais distinctos de Dessaut e o amigo intimo<lb break="yes" />de Bichat, t&#x00e3;o prematuramente roubado á admira-<lb break="no" />&#x00e7;&#x00e3;o e applausos de seus contemporaneos.</p>
                <lb break="yes"/>
                <p>Um instincto secreto, uma voca&#x00e7;&#x00e3;o innata, o le-<lb break="no" />vav&#x00e3;o nas suas horas de repouso para o jardim do<lb break="yes"/>rei, onde elle observava com curiosa intelligencia<lb break="yes"/>os thesouros accumulados nesse vasto deposito de<lb break="yes"/>produc&#x00e7;ões naturaes de todos os climas.</p>
                <lb break="yes"/>
                <p>A&#x2019; vista de objectos t&#x00e3;o diversos seu espirito<lb break="yes" />parou primeiro indeciso, n&#x00e3;o sabendo qual era<lb break="yes"/>mais digno de sua atten&#x00e7;&#x00e3;o. Admirava elle a or-<lb break="no"/>dem que reinava, gra&#x00e7;as ao genio de Buffon e Dau-<lb break="no"/>benton, nas collec&#x00e7;ões geologicas e zoologicas, e<lb break="yes"/>essa immensa variedade de organisa&#x00e7;&#x00e3;o, de f&#x00f3;rma<lb break="yes"/>e de cor que apresentav&#x00e3;o de toda a parte as series<lb break="yes"/>incompletas mas numerosas dos seres animados e<lb break="yes"/>inanimados da crea&#x00e7;&#x00e3;o. Mas o que o captivou sobre-<lb break="no"/>tudo foi a reuni&#x00e3;o de plantas que a m&#x00e3;o habil<lb break="yes"/>de Jussieu tinha distribuido em familias, simplifi-<lb break="no"/>cando e aperfei&#x00e7;oando ao mesmo tempo o systema<lb break="yes"/>de Lynneu. Este estudo, t&#x00e3;o conforme aos gostos<lb break="yes"/>de Bonpland, tornou-se ent&#x00e3;o sua occupa&#x00e7;&#x00e3;o prin-<lb break="no"/>cipal, e se continuou a seguir os cursos da escola<lb break="yes"/>de medicina foi unicamente para n&#x00e3;o desobedecer<lb break="yes"/>ás ordens de seu pai, como um acto de resigna&#x00e7;&#x00e3;o<lb break="yes"/>a uma vontade inexoravel.</p>
                <lb break="yes"/>
                <p>Um acontecimento inesperado veiu tira-lo dessa<lb break="yes" />posi&#x00e7;&#x00e3;o indecisa. O governo francez, no meio dos<lb break="yes" />hazares do espirito revolucionario que se havia<lb break="yes"/>apoderado da Fran&#x00e7;a e dos exercitos estrangeiros<lb break="yes"/>que se preparav&#x00e3;o a invadi-la, havia decretado man-<lb break="no"/>dar uma expedi&#x00e7;&#x00e3;o destinada a explorar as colo-<lb break="no"/>nias hespanholas desde o isthmo de Panamá até<lb break="yes"/>ao Rio da Prata.</p>
                <lb break="yes"/>
                <p>O capit&#x00e3;o Baudin, investido do commando des-<lb break="no"/>sa expedi&#x00e7;&#x00e3;o, levava a seu bordo dous naturalistas<lb break="yes" />que devi&#x00e3;o executar a parte mais importante da sua<lb break="yes" />miss&#x00e3;o. Um era o Sr. Michaux, que já visitára a<lb break="yes"/>Persia, e que voltava dos Estados-Unidos, de que<lb break="yes"/>descrev&#x00EA;ra, em uma obra estimada, as principaes<lb break="yes"/>produc&#x00e7;ões naturaes; o outro, o Sr. Bonpland, que,<lb break="yes"/>n&#x00e3;o obstante ser t&#x00e3;o mo&#x00e7;o, f&#x00F4;ra julgado o mais<lb break="yes"/>digno de acompanhar o celebre viajante. O Sr. de<lb break="yes"/>Humboldt, que estava ent&#x00e3;o em Paris, pediu e<lb break="yes"/>obteve licen&#x00e7;a para os acompanhar.</p>
                <lb break="yes"/>
                <p>Come&#x00e7;ou por esse tempo a guerra na Europa;<lb break="yes"/>a Inglaterra nella tomou parte com toda a sua<lb break="yes"/>for&#x00e7;a maritima, e a expedi&#x00e7;&#x00e3;o n&#x00e3;o se fez. Os Srs.<lb break="yes"/>Humboldt e Bonpland, unidos já pelo duplo la&#x00e7;o<lb break="yes"/>da amizade e da sciencia, vir&#x00e3;o-se livres de pro-<lb break="no"/>curar algures outros meios de satisfazer aos desejos<lb break="yes"/>que tinh&#x00e3;o de visitar alguma parte pouco conhe-<lb break="no"/>cida ou ainda ignorada do globo. Aceitár&#x00e3;o en-<lb break="no"/>t&#x00e3;o o offerecimento que lhes fez o consul da Sue-<lb break="no"/>cia de embaracarema bordo de uma fragata que<lb break="yes"/>lovava ao dey de Argel os ricos presentes que Ihe<lb break="yes"/>mandava o rei da sua na&#x00e7;&#x00e3;o.</p>
                <lb break="yes"/>
                <p>Resolv&#x00EA;r&#x00e3;o visitar a immensa cad&#x00E8;a que se es-<lb break="no" />tende desde as ar&#x00EA;as do deserto at&#x00E9; o limite das<lb break="yes" />neves eternas que cobrem os mais altos cumes do<lb break="yes"/>Atlas, e juntar depois seus trabalhos áquelles dessa<lb break="yes"/>grande expedi&#x00e7;&#x00e3;o que, sob as azas da victoria, ex-<lb break="no"/>plorava os monumentos esquecidos do poder e do<lb break="yes"/>genio dos Phara&#x00f3;s.</p>
                <lb break="yes"/>
                <p>O navio que os levava para Argel teve de tocar<lb break="yes"/>em Cadiz para reparar as avarias que soffr&#x00EA;ra du-<lb break="no"/>rante a viagem. Esse novo contratempo decidiu-os<lb break="yes"/>a ficar na Hespanha, que entretinha ent&#x00e3;o fre-<lb break="no"/>quentes rela&#x00e7;ões com suas colonias. O isolamento<lb break="yes"/>a que a politica desconfiada da metropole as con-<lb break="no"/>demnava, ainda n&#x00e3;o havia permittido á sciencia<lb break="yes"/>penetrar nessas regiões mysteriosas, e as noticias<lb break="yes"/>inexactas de alguns viajantes excitav&#x00e3;o ainda<lb break="yes"/>mais a curiosidade dos sabios.</p>
                <lb break="yes"/>
                <p>Desta vez as esperan&#x00e7;as dos dous naturalistas<lb break="yes"/>n&#x00e3;o for&#x00e3;o illudidas. O Sr. Urquijo, ministro dis-<lb break="no"/>tincto da c&#xF4;rte de Madrid, prestou-lhes a mais de-<lb break="no"/>cidida protec&#x00e7;&#x00e3;o; n&#x00e3;o s&#x00f3; deu-lhes passagem a bordo<lb break="yes"/>da corveta <hi rendition="#i">Pizarro</hi>, como tambem proporcionou-<lb break="maybe"/>lhes cartas e recommenda&#x00e7;ões para todas as au-<lb break="no"/>toridades das possessões hespanholas no Novo<lb break="yes"/>Mundo.</p>
                <lb break="yes"/>
                <p>Antes de partirem visitár&#x00e3;o os estabelecimentos<lb break="yes" />scientificos de Madrid, travár&#x00e3;o rela&#x00e7;ões com todos<lb break="yes"/>os homens mais notaveis quo por communháo de<lb break="yes" />opiniões ou de estudos lhes inspirav&#x00e3;o maiores<lb break="yes" />sympathias. Tiver&#x00e3;o longas conferencias com Or-<lb break="no"/>tega, escriptor infatigavel e director dos museus<lb break="yes"/>reaes; com Ruiz e Pavon, autores da <hi rendition="#i">Flora do<lb break="yes"/>Perú</hi>; com N&#x00E9;, que acompanhára H&#x00E6;nche na des-<lb break="no"/>ditosa expedi&#x00e7;&#x00e3;o de Malaspina; e especialmente<lb break="yes"/>com Cavanilles, o Nestor dos botanicos hespanh&#x00f3;es,<lb break="yes"/>cujas obras sinda hoje se reput&#x00e3;o justamente o<lb break="yes"/>que ha de mais importante escripto em Hespanha<lb break="yes"/>sobre a sua <hi rendition="#i" >Flora</hi>. <note place="foot" n="(**)">
                    <hi rendition="#i"><choice><sic>Inconex</sic><corr type="editorial">Icones</corr></choice> et descriptiones plantarum, qu&#x00E6; <choice><sic>aud</sic><corr type="editorial">aut</corr></choice><lb break="yes"/>sponte in Hispania crescunt <choice><sic>aud</sic><corr type="editorial">aut</corr></choice> in hortis hospitan-<lb break="no"/>tur.</hi> Madrid, 1791 a 1799. 6. V. in fol.<lb break="yes"/>
                        <hi rendition="#i">Hortus regius Matritensis</hi>: a morte do autor inter-<lb break="yes"/>rempeu a publica&#x00e7;&#x00e3;o.</note>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">Chegou alfim o momento desejado.</hi>
                </p>
                <lb break="yes"/>
                <p>Depois de uma feliz viagem puder&#x00e3;o pizar esse<lb break="yes"/>solo do Novo-Mundo, que tanto vier&#x00e3;o a illustrar<lb break="yes"/>com seus trabalhos. Quem quizer acompanha-los<lb break="yes"/>em suas peregrina&#x00e7;ões, e admirar-lhes as descober-<lb break="no"/>tas, basta-lhe consultar suas obras. Quem se atre-<lb break="no"/>veria a retocar o grande quadro tra&#x00e7;ado por estes<lb break="yes"/>habeis mestres? Quem poderia erguer-se al&#x00E9; elles<lb break="yes"/>para julgar deseu merecimento? Todos os ramos da<lb break="yes"/>sciencia, nas suas mais vastas propor&#x00e7;ões, nos seus<lb break="yes"/>mais altos mysterios, for&#x00e3;o successivamente objec-<lb break="no"/>to da applica&#x00e7;&#x00e3;o desses infatigaveis viajentes que,<lb break="yes"/>entregues a seus proprios recursos, desempenhá-<lb break="no"/>r&#x00e3;o a difficil tarefa de examinar e de descrever todas<lb break="yes"/>as riquezas occultas at&#x00E9; ent&#x00e3;o ás investiga&#x00e7;ões dos<lb break="yes"/>sabios. Factos historicos, detalhes de estatistica,<lb break="yes"/>ricas collec&#x00e7;ões de geologia, de mineralogia, de<lb break="yes"/>zoologia e de botanica, tudo entrou no plano de<lb break="yes"/>seus vastos trabalhos, que antes se devem conside-<lb break="no"/>rar como uma grande encyclopedia, do que com o<lb break="yes" />uma simples descrip&#x00e7;&#x00e3;o dos logaros que aquelles<lb break="yes" />viajantes percorr&#x00E8;r&#x00e3;o.</p>
                <lb break="yes"/>
                <pb n="" facs="#f0002"/>
                <p>Bonpland foi que encarregou-se da parte bota-<lb break="no"/>nica, na qual era mestre. Qualquer outro teria de<lb break="yes"/>certo recuado diante de semelhante tarefa, vendo<lb break="yes"/>ante si uma natureza t&#x00e3;o rica e t&#x00e3;o variada. A<lb break="yes"/>maior parte das plantas n&#x00e3;o se encontrav&#x00e3;o, ainda<lb break="yes"/>mesmo nos mais completos catalogos. N&#x00e3;o se tra-<lb break="no"/>tava s&#x00f3;mente de recolh&#x00EA;-las, cumpria tambem<lb break="yes"/>descrev&#x00EA;-las e classifica-las, trabalho arido que<lb break="yes"/>reclamava a pratica e a sciencia de um observador<lb break="yes"/>consumado. Esta parte &#x2014; <hi rendition="#i">Da viagem pelo interior<lb break="yes"/>da America Meridional</hi> &#x2014; &#x00E9; bastante consideravel.<lb break="yes"/>Humboldt e Bonpland, se voltar de Europa, occu-<lb break="no"/>pár&#x00e3;o-se exclusivamente em coordenar o que ha-<lb break="no"/>vi&#x00e3;o reunido. E só depois de alguns annos &#x00E9; que pu-<lb break="no" />der&#x00e3;o come&#x00e7;ar a fazer conhecidos do publico o<lb break="yes" />fructo de seus trabalhos.</p>
                <lb break="yes"/>
                <p>A publica&#x00e7;&#x00e3;o dessa obra monumental despertou<lb break="yes"/>um sentimiento geral de admira&#x00e7;&#x00e3;o n&#x00e3;o s&#x00f3; nas<lb break="yes"/>classes illustradas, por&#x00E9;m ainda mesmo entre as<lb break="yes"/>pessoas mais estranhas ás materias de que ella se<lb break="yes"/>occupava; porquanto ás investiga&#x00e7;õas scientificas<lb break="yes"/>elles juntav&#x00e3;o a descrip&#x00e7;&#x00e3;o dos usos e costumes<lb break="yes"/>que os povos primitivos desses paizes havi&#x00e3;o con-<lb break="no"/>servado inalterados desde a conquista.</p>
                <lb break="yes"/>
                <p>II.</p>
                <lb break="yes"/>
                <p>Nessa &#x00f3;poca a imperatriz Josephina prodigali-<lb break="no"/>sava ouro para tornar Malmaison uma das resi-<lb break="no"/>dencias mais esplendidas da Fran&#x00e7;a. Bonpland<lb break="yes"/>foi encarredago da direc&#x00e7;&#x00e3;o dos trabalhos do jar-<lb break="no"/>dim e do parque. Quem com effeito poderia me-<lb break="no"/>lhor acompanha-lo em t&#x00e3;o generosos esfor&#x00e7;os?<lb break="yes"/>As mais bellas plantas, as mais escolhidas fl&#xF4;res,<lb break="yes"/>as mais raras arvores, ornav&#x00e3;o esses sitios encanta-<lb break="no"/>dores, onde o genio infatigavel que tinha em suas<lb break="yes"/>m&#x00e3;os os destinos do mundo ia ás vezes saborear<lb break="yes"/>alguns momentos de repouso.</p>
                <lb break="yes"/>
                <p>Bonpland gozou muitas vezes da honra de en-<lb break="yes"/>treter Napole&#x00e3;o com a narra&#x00e7;&#x00e3;o de suas viagens;<lb break="yes"/>e o prazer a que punha mais pre&#x00e7;o era iniciara im-<lb break="no"/>peratriz nos estudos a que consagrára sua vida.<lb break="yes"/>Dotada pela natureza de gosto apurado o de prodi-<lb break="no"/>giosa memoria, Joesphina aprend&#x00E8;ra facilmente<lb break="yes"/>a distinguir todas as plantas reunidas nas suas<lb break="yes"/>estufas, e a designa-las, n&#x00e3;o peloa nomes vulgares,<lb break="yes"/>mas pelos que a sciencia lhes tem dado. Para pro-<lb break="no"/>var a seu mestre quanto se achava adiantada, ella<lb break="yes"/>tinha por costume perguntar-lhe com uma gra&#x00e7;a<lb break="yes"/>s&#x00f3; propria della:&#x2014;Sr. Bonpland, como passa a<lb break="yes"/>
                    <hi rendition="#i">Bonplandia Germiniflora?</hi>&#x2014;E fazia isto n&#x00e3;o por-<lb break="no"/>que fosse ella a mais linda fl&#xF4;r de seus jardins, mas<lb break="yes"/>porque essa fl&#xF4;r tinha o nome que Cavanille lhe<lb break="yes"/>havia dado em honra de Bonpland.</p>
                <lb break="yes"/>
                <p>N&#x00e3;o era esta a unica prova de estima que lhe<lb break="yes"/>dava a imperatriz. Bonpland occupava em sua<lb break="yes"/>c&#xF4;rte uma posi&#x00e7;&#x00e3;o distincta. Era um dos admi-<lb break="no"/>nistradores de Malmaison e Navarra, dous dos<lb break="yes"/>mais ricos dominios da Fran&#x00e7;a. Nas recep&#x00e7;ões e<lb break="yes"/>nas festas magnificas que frequentemente tinh&#x00e3;o<lb break="yes"/>logar nestas duas residencias, as fl&#xF4;res appareci&#x00e3;o<lb break="yes"/>sempre, e encantav&#x00e3;o a todos por sua belleza e va-<lb break="no"/>riedade. Os que er&#x00e3;o admittidos nessas reuniões,<lb break="yes"/>depois de terem contemplado as obras dos grandes<lb break="yes"/>artistas de todas as escolas e de todas as &#x00E9;pocas, de-<lb break="no"/>pois de terem admirado a riqueza das alfaias e o<lb break="yes"/>bom gosto dos ornatos, extasiav&#x00e3;o-se á vista de<lb break="yes"/>tantas fl&#xF4;res, cujos perfumes filtrav&#x00e3;o n&#x2019;alma as<lb break="yes"/>mais gratas sensa&#x00e7;ões. Nestes dias felizes tudo<lb break="yes"/>respirava a seduc&#x00e7;&#x00e3;o e a grandeza que essa mulher<lb break="yes"/>predestinada derramava á sociedade mais esco-<lb break="no"/>lhida da Europa, a quem ella franqueavas as por-<lb break="no" />tas de seu palacio. Ai della o c&#x00E9;o em que fulgu-<lb break="no"/>rava a sua estrella devia em breve cobrir-se de<lb break="yes"/>nuvens. O homem a quem Josephina havia dedi-<lb break="no"/>cado a sua vida quebrou violentamente os la&#x00e7;os<lb break="yes"/>que o prendi&#x00e3;o á mulher que f&#xF4;ra a companheira<lb break="yes"/>de suas glorias. Josephina expiou em um s&#x00f3; dia<lb break="yes"/>todos os favores que a fortuna lhe havia concedi-<lb break="no"/>do com m&#x00e3;o larga, o desceu da sua alta posi&#x00e7;&#x00e3;o<lb break="yes"/>como se voluntariamente a tivesse abdicado. Ou-<lb break="no"/>viu sem enrugar a fronte a senten&#x00e7;a que a preci-<lb break="no"/>pitava do throno; e por um esfor&#x00e7;o de que s&#x00f3; sua<lb break="yes"/>alma era capaz, soube conter as lagrimas para<lb break="yes"/>occultar sua d&#xF4;r áquelle que lhe vinha annunciar<lb break="yes"/>sua desgra&#x00e7;a. &#x00AB; N&#x00e3;o &#x00E9; a perda da cor&#xF4;a que me<lb break="yes"/>afllige, disse ella nesse mesmo dia á Bonpland,<lb break="yes"/>mas &#x00E9; a perda do homem que mais amei na mi-<lb break="no"/>nha vida, e que jámais deixarei de amar em<lb break="yes" />quanto a tiver. &#x00BB; Longos annos se havi&#x00e3;o passado<lb break="yes" />depois desta triste scena, e ainda Bonpland repe-<lb break="no"/>tia estas palavras com os olhos banhados de lagri-<lb break="no"/>mas e a voz tremula de commo&#x00e7;&#x00e3;o.</p>
                <lb break="yes"/>
                <p>Ap&#x00f3;s uma longa interrup&#x00e7;&#x00e3;o, Napole&#x00e3;o man-<lb break="no"/>dou prevenir a imperatriz de que iria visita-la no<lb break="yes"/>dia seguinte. A id&#x00E9;a de ver ainda uma vez perto<lb break="yes"/>de si o homem que, apezar de sua ingratid&#x00e3;o,<lb break="yes"/>occupava sempre o primeiro logar nas suas affei-<lb break="no" />&#x00e7;ões reviveu-lhe todas as impressões. O pouco<lb break="yes"/>tempo que medeiou entre a noticia e a chegada do<lb break="yes"/>imperador foi gasto em dar a esta entrevista o carac-<lb break="no"/>ter de um memoravel acontecimento. Joesphina<lb break="yes"/>fez grandes preparativos para solemnisar a vinda<lb break="yes"/>do imperador; ella occupou-se sobretudo em or-<lb break="no"/>nar com fl&#xF4;res todos os seus aposentos. &#x00AB; Amanh&#x00e3;,<lb break="yes"/>disse ella a Bonpland, tudo deve respirar alegria e<lb break="yes"/>prazer em derredor de n&#x00f3;s. Espero o imperador:<lb break="yes"/>semeai fl&#xF4;res em todos os cantos de minha casa:<lb break="yes"/>eu quizera poder faz&#x00EA;-las brotar por onde elle<lb break="yes"/>pizasse. &#x00BB; Nesse dia, nesse bello dia, ella es-<lb break="yes"/>queceu todos os seus pezares, e s&#x00f3; viveu de<lb break="yes"/>sua felicidade passada. Por uma delicadeza que &#x00E9;<lb break="yes"/>facil comprehender, ella recebeu o imperador de-<lb break="no" />baixo do perystillo do seu palacio, e conferenciou<lb break="yes"/>com elle na presen&#x00e7;a de seus cortez&#x00e3;os. Ella n&#x00e3;o<lb break="yes" />ignorava a opposi&#x00e7;&#x00e3;o que nelles oncontrára Napo-<lb break="no" />le&#x00e3;o ao designio de visita-la; e o que realmente<lb break="yes"/>havia afastado o imperador de Malmaison n&#x00e3;o era<lb break="yes" />indifferen&#x00e7;a, por&#x00E9;m sim suspeitas de sua nova<lb break="yes" />esposa.</p>
                <lb break="yes"/>
                <p>Napole&#x00e3;o n&#x00e3;o quiz deixar Malmaison sem exa-<lb break="no"/>minar as ricas collec&#x00e7;ões de plantas que Bonpland<lb break="yes"/>reunira em suas magnificas estufas. Elogiou-lhe<lb break="yes"/>as disposi&#x00e7;ões, admirou suas novas cobertas, e fe-<lb break="yes"/>licitou-o pelos resultados que at&#x00E9; ent&#x00e3;o obtivera de<lb break="yes"/>suas experiencias de aclimata&#x00e7;&#x00e3;o Estimulado por<lb break="yes"/>estes augustos suffragios, Bonpland emprehendeu<lb break="yes"/>e publicou a <hi rendition="#i" >Descrip&#x00e7;&#x00e3;o das plantas raras cultiva-<lb break="no"/>das em Navarra e Malmaison</hi>, uma das obras<lb break="yes"/>mais esplendidas que tem sahido dos pr&#x00E9;los de<lb break="yes"/>Paris, ornada de numerosas estampas, obra dos<lb break="yes"/>melhores artistas de Fran&#x00e7;a.</p>
                <lb break="yes"/>
                <p>A qu&#x00E9;da de Napole&#x00e3;o despeda&#x00e7;ou o cora&#x00e7;&#x00e3;o de<lb break="yes"/>Josephina. N&#x00e3;o havia nada de egoismo nesse sen-<lb break="no"/>timento, porquanto sua posi&#x00e7;&#x00e3;o pessoal n&#x00e3;o sóf-<lb break="no"/>fria a influencia desse acontecimento. No meio<lb break="yes"/>das revolu&#x00e7;ões que se operár&#x00e3;o em Fran&#x00e7;a nos<lb break="yes"/>homens, nas cousas, nas opiniões e no governo,<lb break="yes"/>os principaes instrumentos desta catastrophe se<lb break="yes" />comprazi&#x00e3;o em rodear de atten&#x00e7;ões o de solicitu-<lb break="no"/>des aquella que havia sido em algum tempo a des-<lb break="no"/>ditosa companheira da victima delles. O impera-<lb break="no"/>dor da Russia, o rei da Prussia, os mais altos func-<lb break="no"/>cionarios da diplomacia o das armas, vier&#x00e3;o ren-<lb break="no"/>der-lhe homenagens em seu silencioso retiro de<lb break="yes"/>Malmaison. Uma guarda de honra vellava conti-<lb break="no"/>nuamente sobre sua pessoa e sobre seus bens.<lb break="yes" />Ninguem ousaria profana-los; por&#x00E9;m o interesse<lb break="yes" />testemunhado pelos invasores da Fran&#x00e7;a era uma<lb break="yes"/>prova eloquente do seu respeito por Josephina.<lb break="yes"/>A imperatriz, absorvida em sua d&#xF4;r, podia sub-<lb break="no"/>trahir-se a estas visitas officiaes. &#x00AB; O meu lo-<lb break="no"/>gar n&#x00e3;o &#x00E9; aqui, dizia ella um dia a Bonpland,<lb break="yes"/>que se tinha tornado o confidente dos seus pe-<lb break="no"/>zares. O imperador está s&#x00f3; e abandonado. En<lb break="yes"/>quizera estar a seu lado para ajuda-lo a supportar<lb break="yes"/>o seu infortunio. Mas por ventura posso faze-<lb break="no" />lo? . . . Nunca soffri tanto por ter perdido o di-<lb break="no"/>reito de preencher este dever. Pude resignar-me<lb break="yes"/>a viver longe delle emquanto era feliz; hoje, que<lb break="yes"/>&#x00E9; desgra&#x00e7;ado, peza-me, peza-me muito ver-me<lb break="yes"/>t&#x00e3;o separada. &#x00BB;</p>
                <lb break="yes"/>
                <p>Approximava-se a hora em que esta separa&#x00e7;&#x00e3;o<lb break="yes"/>devia ser eterna. A imperatriz foi atacada de uma<lb break="yes"/>laryngites que tomou em pouco tempo o carac-<lb break="no"/>ter de uma affec&#x00e7;&#x00e3;o cancerosa. Todos os soccorros<lb break="yes"/>da arte for&#x00e3;o baldados. Ella expirou no dia 29<lb break="yes"/>de maio de 1814, entre seus dous filhos, o prin-<lb break="no"/>cipe Eugenio e a rainha Hontencia. O imperador<lb break="yes"/>Alexandre, que esteve presente a seus ultimos<lb break="yes" />momentos, confundiu suas lagrimas com as delles.</p>
                <lb break="yes"/>
                <p>Bonpland foi testemunha desta scena de d&#x00f3;<lb break="yes"/>que cavou em sua alma um sulco profundo. Cho-<lb break="no"/>rou, n&#x00e3;o a sua fortuna desfeita, mas a morte<lb break="yes"/>desta mulher incomparavel, que animava os seus<lb break="yes"/>trabalhos com a sua protec&#x00e7;&#x00e3;o e com seus suffra-<lb break="no"/>gios.</p>
                <lb break="yes"/>
                <p>III.</p>
                <lb break="yes"/>
                <p>Malmaison perdeu promptamente todo o seu<lb break="yes"/>brilho, sua decadencia foi t&#x00e3;o rapida, como lenta<lb break="yes"/>tinha sido sua crea&#x00e7;&#x00e3;o.</p>
                <lb break="yes"/>
                <p>O Sr. Bonpland teve o desgosto de ver morrer o<lb break="yes"/>fructo de seus cuidados, o de t&#x00e3;o custosos e ina-<lb break="no"/>preciaveis sacrificios. A residencia em Fran&#x00e7;a n&#x00e3;o<lb break="yes"/>tinha mais encantos para elle; nada podia encher<lb break="yes"/>o vacuo que deixár&#x00e3;o nelle a morte da imperatriz<lb break="yes"/>o a destrui&#x00e7;&#x00e3;o de sua real morada.</p>
                <lb break="yes"/>
                <p>Estas recorda&#x00e7;ões peniveis fizer&#x00e3;o-lhe sentir a<lb break="yes" />necessidade de procurar algum allivo na activi-<lb break="no"/>dade e no trabalho. Seu espirito voltou-se áquel-<lb break="no"/>les tempos longinquos em que elle percorria as<lb break="yes"/>ricas provincias da Nova-Hespanha em compa-<lb break="no"/>nhia do seu illustre amigo o Sr. de Humboldt.<lb break="yes"/>Pareceu-lhe que restava ainda muito a fazer para<lb break="yes" />cumprir completamente o programma que elle se</p>
                <lb break="yes"/>
                <pb n="" facs="#f0003"/>
                <p>tinha tra&#x00e7;ado, sobretudo na parte botanica, que<lb break="yes"/>podia receber grandes melhoramentos.</p>
                <lb break="yes"/>
                <p>A&#x2019;s plantas equinoxiaes que crescem na regio&#x00e3;o<lb break="yes"/>das palmeiras e nos cumes nevados dos Andes<lb break="yes"/>convinha accrescentar as da zona temperada, t&#x00e3;o<lb break="yes"/>imperfeitamente descripta pelo padre Feuill&#x00E9;e, e<lb break="yes"/>t&#x00e3;o rapidamente observadas por Comerson; o Sr.<lb break="yes"/>Rivadavia, que se achava ent&#x00e3;o em Paris, levou-o<lb break="yes"/>a p&#xF4;r em execu&#x00e7;&#x00e3;o este projecto. O Sr. Bonpland<lb break="yes"/>embarcou-se em um navio prompto a dar a vela<lb break="yes"/>para o Rio da Prata, e chegou a Buenos-Ayres pe-<lb break="no" />los fins de 1816.</p>
                <lb break="yes"/>
                <p>A situa&#x00e7;&#x00e3;o do paiz n&#x00e3;o era de modo algum pro-<lb break="no" />picia á satisfa&#x00e7;&#x00e3;o deste empenho. A independen-<lb break="no" />cia das provincias hespanholas, proclamada com<lb break="yes"/>tanto ardor pelo congresso de Tucuman, tinha<lb break="yes"/>ainda muitos obstaculos a vencer e poderosos<lb break="yes"/>inimigos a combater.</p>
                <lb break="yes"/>
                <p>Artigas mantinha ainda a anarchia no paiz que<lb break="yes"/>tem hoje o nome de Republica Oriental do Uru-<lb break="no"/>guay, e esta agita&#x00e7;&#x00e3;o se estendia ás provincias de<lb break="yes"/>Entre-Rios e Corrientes.</p>
                <lb break="yes"/>
                <p>O dictador Francia reinava despoticamente no<lb break="yes"/>Paraguay, completamente fechado ao commercio<lb break="yes"/>estrangeiro. San-Martin organisava o exercito que<lb break="yes"/>devia levar a liberdade ao Chile; a espada de Boli-<lb break="no"/>var n&#x00e3;o tinha ainda assegurado os destinos da Co-<lb break="no"/>lumbia; e o alto e o baixo Perú estav&#x00e3;o sob o do-<lb break="no"/>minio da Hespanha, cujos exercitos occupav&#x00e3;o os<lb break="yes"/>pontos principaes destas colonias. Tudo era revo-<lb break="no" />lu&#x00e7;&#x00e3;o e perigo na vasta extens&#x00e3;o do continente<lb break="yes"/>americano.</p>
                <lb break="yes"/>
                <p>O Sr. Bonpland, contrariado em seus projectos,<lb break="yes"/>aceitou o offerecimento que lhe fez o governo de<lb break="yes"/>occupar uma cadeira de medicina na Universida-<lb break="no"/>de de Buenos-Ayres; mas o amor por seus es-<lb break="no"/>tudos predilectos fez-lhe abandonar a cadeira, e<lb break="yes"/>elle foi fundar um estabelecimento agricola em<lb break="yes" />uma das antigas missões do Uruguay, onde achou<lb break="yes"/>a tranquillidade no meio da solid&#x00e3;o do deserto.</p>
                <lb break="yes"/>
                <p>Os come&#x00e7;os for&#x00e3;o-lhe muito peniveis; mas tinha<lb break="yes"/>já chegado a vencer as difficuldades que acompa-<lb break="no"/>nh&#x00e3;o sempre as emprezas desta natureza, quando<lb break="yes"/>o espirito suspeitoso do dictador Francia assus-<lb break="no"/>tou-se com os progressos de seu estabelecimento.<lb break="yes"/>Apezar de se achar este fundado em uma provincia<lb break="yes"/>limitrophe, e separada do Paraguay por um gran-<lb break="no"/>de rio, o dictador resolveu destrui-lo.</p>
                <lb break="yes"/>
                <p>Um dia em que o Sr. Bonpland repousava, foi<lb break="yes"/>accordado pelos gritos de seus trabalhadores, que<lb break="yes"/>uma for&#x00e7;a enorme de Paraguayos viera sorprender.<lb break="yes"/>Precipitou-se para a porta, e, a vista daquella gente<lb break="yes"/>desconhecida, tomou uma arma para oppor-se ao<lb break="yes"/>que elle julgava, e que era realmente, uma aggres-<lb break="no"/>s&#x00e3;o. No primeiro encontro recebeu na cabe&#x00e7;a uma<lb break="yes"/>cutilada, que o poz na impossibilidade de defen-<lb break="no" />der-se.</p>
                <lb break="yes"/>
                <p>Levár&#x00e3;o-no amarrado como um malfeitor para as<lb break="yes" />embarca&#x00e7;ões que havi&#x00e3;o servido ás tropas do dicta-<lb break="no" />dor para a traversia do Paraná, e foi conduzido com<lb break="yes"/>uma forte escolta a Ytapúa. Deste ponto transportá-<lb break="no"/>r&#x00e3;o-no para um outro mais retirado, prohibindo-<lb break="maybe"/>se lhe afastar-se a mais de uma legua de sua habita-<lb break="no"/>&#x00e7;&#x00e3;o. Seu estabelecimento foi completamente ar-<lb break="no"/>ruinado; nada ficou de tudo que elle havia feito.</p>
                <lb break="yes"/>
                <p>Privado de sua liberdade, ferido em seus inte-<lb break="no"/>resses, condemnado ao silencio e ao isolamento,<lb break="yes"/>o. Sr. Bonpland achou no seu stoicismo consola-<lb break="yes"/>&#x00e7;ões e mesmo motivos para zombar dos caprichos<lb break="yes"/>da fortuna, comparando os dias que elle passára<lb break="yes"/>na c&#xF4;rte da imperatriz Josephina com sua posi&#x00e7;&#x00e3;o<lb break="yes"/>actual sob a dependencia de um obscuro tyranno<lb break="yes"/>do Paraguay. Resignado á sua sorte, come&#x00e7;ou a<lb break="yes"/>observar as produc&#x00e7;ões naturaes do canto de terra<lb break="yes"/>que lhe era dado habitar.</p>
                <lb break="yes"/>
                <p>Deixaremos que elle proprio conte as occupa-<lb break="no"/>&#x00e7;ões que o ajudár&#x00e3;o a passar, sem muitos vexa-<lb break="no"/>mes, os nove annos de seu captiveiro.</p>
                <lb break="yes"/>
                <p>&#x00AB; Estabeleci tambem uma fabrica de aguardente<lb break="yes"/>e de licores, uma officina decarpinteiro e uma ser-<lb break="no"/>raria que n&#x00e3;o s&#x00f3; me dava para a necessidade de<lb break="yes"/>meu estabelecimento, mas deixava-me ainda al-<lb break="no"/>guns lucros nos trabalhos que se me encommen-<lb break="no"/>dav&#x00e3;o.</p>
                <lb break="yes"/>
                <p>&#x00AB; Adquiri assim uma posi&#x00e7;&#x00e3;o remediada.</p>
                <lb break="yes"/>
                <p>&#x00AB; A 12 de maio de 1829 o delegado de Santiago<lb break="yes"/>me intimou ordem do director supremo de sahir<lb break="yes"/>do Paraguay, etc. &#x00BB;</p>
                <lb break="yes"/>
                <p>IV.</p>
                <lb break="yes"/>
                <p>A liberdade do Sr. Bonpland excitou na Europa<lb break="yes"/>um enthusiasmo universal. As circumstancias de<lb break="yes"/>seu captiveiro, o logar de seu exilio, a pessoa de<lb break="yes"/>seu agressor, tudo contribuia para dar á sua reap-<lb break="no"/>pari&#x00e7;&#x00e3;o o caracter de uma vis&#x00e3;o phantastica. Ter<lb break="yes"/>vivido sob a dependencia de Francia, ter passado<lb break="yes"/>tantos annos em um paiz impenetravel com o<lb break="yes"/>Paraguay, poder fallar de seus productos, de seus<lb break="yes"/>habitantes, de seus custumes, de seu governo, er&#x00e3;o<lb break="yes"/>titulos proprios de despertar a curiosidade pu-<lb break="no" />blica.</p>
                <lb break="yes"/>
                <p>Luiz Felippe, que acabava de subir ao throno,<lb break="yes"/>dou a seus agentes e ao chefe da esta&#x00e7;&#x00e3;o naval<lb break="yes"/>franceza no Rio da Prata ordem de fornecer ao Sr.<lb break="yes"/>Bonpland tudo que fosse necessario para sua vol-<lb break="no"/>ta á patria; e o Sr. de Humboldt foi annunciar ao<lb break="yes"/>Instituto de Fran&#x00e7;a a proxima chegada de seu<lb break="yes"/>amigo e companheiro como um acontecimento<lb break="yes" />com o qual se devi&#x00e3;o regozijar todos os amigos da<lb break="yes" />sciencia.</p>
                <lb break="yes"/>
                <p>Estes lisongeiros testemunhos de estima, esta<lb break="yes"/>homenagem espontanea da por&#x00e7;&#x00e3;o mais instruida<lb break="yes"/>e mais distincta da Europa, e o desejo t&#x00e3;o natu-<lb break="no"/>ral a todo o homem de voltar ao seio de sua fa-<lb break="no"/>milia para esquecer ali infortunios passados, n&#x00e3;o<lb break="yes"/>pueder&#x00e3;o decidir o Sr. Bonpland a trocar o habi-<lb break="no"/>to de sua vida tranquilla pelos deveres e agita&#x00e7;ões<lb break="yes"/>da vida que o esperava. Elle teria seguramente<lb break="yes"/>encontrado em Paris recorda&#x00e7;ões, distinc&#x00e7;ões, pra-<lb break="no"/>zeres ; os admiradores e as lisonjas lhe n&#x00e3;o teri&#x00e3;o<lb break="yes"/>faltado ; mas a pre&#x00e7;o de quantos trabalhos havia<lb break="yes"/>de comprar estes prazeres?</p>
                <lb break="yes"/>
                <p>Um dia, em que elle nos fallava com expans&#x00e3;o<lb break="yes"/>do seu designio de nunca mais afastar-se destes<lb break="yes"/>logares, dizia-nos: &#x00AB; Acostumado a viver á<lb break="yes"/>sombra das arvores seculares, a ouvir o canto dos<lb break="yes"/>passarinhos, que lhe suspendem os ninhos nos<lb break="yes"/>ramos, a ver correr a meus p&#x00E9;s as aguas puras de<lb break="yes"/>um regato, para que substituir todos estes bens<lb break="yes"/>pelo ruido de um dos bairros mais aristocraticos<lb break="yes" />de Paris? Encerrado em um gabiente seria for&#x00e7;a-<lb break="no"/>do a trabalhar por conta de algum livreiro que se<lb break="yes"/>encarregaria de publicar minhas obras, sem ter<lb break="yes"/>outra consola&#x00e7;&#x00e3;o sen&#x00e3;o ver nascer de tempos em<lb break="yes"/>tempos uma rosa na janella do meu quarto. Eu<lb break="yes"/>perderia aquillo que mais amo&#x2014;a companhia des-<lb break="no"/>tas queridas plantas no meio das quaes tenho vi-<lb break="no"/>vido. &#x00BB;</p>
                <lb break="yes"/>
                <p>Estas razões, muito poderosas no espirito de um<lb break="yes"/>naturalista, teem prolongado, por uma resolu&#x00e7;&#x00e3;o vo-<lb break="no"/>luntaria, um exilio que come&#x00e7;ára por um acto de<lb break="yes"/>violencia. O Sr. Bonpland vive hoje em S. Borja,<lb break="yes"/>ponto o mais povado das antigas missões do Uru-<lb break="no"/>guay, no logar onde elle se estabelec&#x00EA;ra antes da<lb break="yes"/>persegui&#x00e7;&#x00e3;o de Francia, e nada parece dev&#x00E8;-lo ar-<lb break="no"/>rancar ao genero de vida que adoptou, e com o<lb break="yes"/>qual se mostra satisfeito. Sua robusta constitui-<lb break="no"/>&#x00e7;&#x00e3;o fá-lo supportar com voragem o peso dos an-<lb break="no"/>nos, e sua viva imagina&#x00e7;&#x00e3;o alimenta-lhe a espe-<lb break="no"/>ran&#x00e7;a de poder levar ao cabo grandes projectos que<lb break="yes"/>elle medita em seu espirito sempre activo e sem-<lb break="no" />pre occupado.</p>
                <lb break="yes"/>
                <p>&#x00AB; Daqui a um anno ou dous, escrevia elle re-<lb break="yes"/>centemente a um amigo, poder-me-hei occupar<lb break="yes"/>de uma chacara e fazer uma grande planta&#x00e7;&#x00e3;o para<lb break="yes"/>embelleza-la. Quando minha casa estiver prompta,<lb break="yes"/>hei de convidar-vos para passarmos juntos os pou-<lb break="no"/>cos dias que nos rest&#x00e3;o. &#x00BB;</p>
                <lb break="yes"/>
                <p>Estas illusões s&#x00e3;o dignas de inveja. O que ainda<lb break="yes"/>o é mais &#x00E9; a amizade que lhe conserva o Sr. de<lb break="yes"/>Humboldt, uma das maiores illustra&#x00e7;ões deste se-<lb break="no"/>culo, que tem legado á historia tantos nomes<lb break="yes"/>celebres.</p>
                <lb break="yes"/>
                <p>Ha um anno o illustre sabio, do meio dos es-<lb break="no"/>plendores da c&#xF4;rte de Berlim, escrevia a seu an-<lb break="no"/>tigo companheiro de estudos esta carta cheia de<lb break="yes"/>terna e affectuosa estima:</p>
                <lb break="yes"/>
                <p>&#x00AB; Meu caro e terno amigo!&#x2014;Ainda que eu tenha<lb break="yes"/>bem pouca esperan&#x00e7;a de que estas linhas e o livro<lb break="yes"/>que as acompanha (a bella traduc&#x00e7;&#x00e3;n franceza da<lb break="yes"/>nova edi&#x00e7;&#x00e3;o de meus <hi rendition="#i">Quadros da Natureza</hi>) che-<lb break="no"/>guem ás tuas m&#x00e3;os, procuro entretanto, já bem<lb break="yes"/>perto do meu octogesimo-quarto anniversario,<lb break="yes" />dar-te um pequeno signal de vida, o que quer dizer<lb break="yes"/>de amizade, de affectuosa dedica&#x00e7;&#x00e3;o, de vivo reco-<lb break="no" />nhecimento.</p>
                <lb break="yes"/>
                <p>&#x00AB; Sei com grande alegria que tu te conservas<lb break="yes"/>n&#x2019;uma feliz e intelligente actividade. Um Ame-<lb break="no"/>ricano que me &#x00E9; desconhecido, o Sr. John Torrey,<lb break="yes"/>professor de botanica em New-York, teve a delica-<lb break="no"/>deza de mandar-me um thesouro,&#x2014; teu retrato em<lb break="yes"/>photographia. Reconheci nelle teus nobres tra-<lb break="no"/>&#x00e7;os, trabalhados sem duvida pela idade, mas taes<lb break="yes"/>como t&#x2019;os vi em Esmeralda, em Tchuilotepec, e<lb break="yes"/>em Malmaison! Deixaste (como por toda par-<lb break="no"/>te) agradaveis saudades em Berlim; mostrei teu</p>
                <lb break="yes"/>
                <pb n="" facs="#f0004"/>
                <p>retrato a muitas pessoas que se interess&#x00e3;o pelo<lb break="yes"/>teu nome e por teus interessantes trabalhos.</p>
                <lb break="yes"/>
                <p>&#x00AB; Minha saude mantem-se pela propria assidui-<lb break="no"/>dade ao trabalho. O ultimo (4&#x00B0; volume) do <hi rendition="#i">Cos-<lb break="no" />mos</hi> apparecerá neste inverno. Teus importantes<lb break="yes" />manuscriptos botanicos, escriptos durante nossa<lb break="yes"/>viagem, ach&#x00e3;o-se depositados com muito cuidado,<lb break="yes"/>e muito completos, no Museu de Historia Natural<lb break="yes"/>do Jardim das Plantas, como tua propriedade, da<lb break="yes"/>qual p&#x00f3;des dispor. Pe&#x00e7;o-te de joelhos, caro Bon-<lb break="no"/>pland, que os deixes em Paris, no Jardim das Plan-<lb break="no"/>tas, onde teu nome &#x00E9; venerado. E&#x2019; um monu-<lb break="no"/>mento de tua immensa actividade.</p>
                <lb break="yes"/>
                <p>&#x00AB; Ha de sem duvida ter-te affligido muito a mor-<lb break="no"/>te inesperada de Adriano Jussieu !</p>
                <lb break="yes"/>
                <p>&#x00AB; O rei da Prussia nomeou-te, ha cinco annos,<lb break="yes"/>cavalheiro da sua ordem real da Aguia Vermelha.</p>
                <lb break="yes"/>
                <p> &#x00AB; Publicou-se isto nos jornaes, mas a noticia of-<lb break="yes"/>cial e a decora&#x00e7;&#x00e3;o n&#x00e3;o te ter&#x00e3;o chegado ás m&#x00e3;os.</p>
                <lb break="yes"/>
                <p>&#x00AB; Conhe&#x00e7;o teu cathecismo philosophico, mas<lb break="yes" />acreditámos que em tuas rela&#x00e7;ões com o Brasil(se<lb break="yes"/>as tens) isto te podia ser util.</p>
                <lb break="yes"/>
                <p>&#x00AB; Ainda n&#x00e3;o voltei a Paris depois de janeiro de<lb break="yes" />1848. As intimas rela&#x00e7;ões que tive com a duqueza<lb break="yes"/>de Orleans impedem-me de apparecer nas Tulhe-<lb break="no"/>rias, assim como tambem o ardor que tu me conhe-<lb break="no"/>ces pelas institui&#x00e7;ões livres.</p>
                <lb break="yes"/>
                <p>&#x00AB; Nunca fui daquelles que acreditár&#x00e3;o que te<lb break="yes" />deixarias tentar, meu caro e excellente amigo, pelo<lb break="yes"/>aspecto da Europa actual, a deixar um magnifico<lb break="yes"/>clima, a vegeta&#x00e7;&#x00e3;o dos tropicos e a solid&#x00e3;o feliz no<lb break="yes" />meio das affec&#x00e7;ões domesticas.</p>
                <lb break="yes"/>
                <p>&#x00AB; Talvez que estas linhas, que eu confio a um<lb break="yes"/>joven medico polaco (de um nome um pouco bar-<lb break="no"/>baro, de Chrzemski), que vai a Buenos-Ayres, te<lb break="yes"/>poss&#x00e3;o chegar ás m&#x00e3;os! Queria ter letras tuas<lb break="yes"/>antes de minha morte proxima.</p>
                <lb break="yes"/>
                <p>&#x00AB; Todo teu de corra&#x00e7;&#x00e3;o e alma, com o reconhe-<lb break="yes" />cimento de um terno amigo e fiel companheiro de<lb break="yes"/>trabalhos<lb break="yes"/>
                    <hi rendition="#right">
                        <hi rendition="#i">Alexandre Humboldt.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <lb break="yes"/>
                <p>&#x00AB; <hi rendition="#i">Berlim</hi>, 1&#x00B0; <hi rendition="#i">de setembro de</hi> 1853.&#x2014;O pobre<lb break="yes"/>Arago, quasi cego, acha-se no mais triste estado<lb break="yes"/>de saude.</p>
                <lb break="yes"/>
                <p>&#x00AB; Sei que continúas com louvavel ardor a aug-<lb break="yes"/>mentar tuas immensas collec&#x00e7;ões. &#x00BB;</p>
                <lb break="yes"/>
                <lb break="yes"/>
                <p>Nem a idade, nem o isolamento, puder&#x00e3;o esfriar<lb break="yes"/>no Sr. Bonpland o amor pelo estudo e pela con-<lb break="no"/>templa&#x00e7;&#x00e3;o da natureza. Quando elle se achava no<lb break="yes"/>Paraguay, privado da liberdade, sua unica dis-<lb break="no"/>trac&#x00e7;&#x00e3;o era herborisar, ajuntar crystalisa&#x00e7;ões, pe-<lb break="no"/>trifica&#x00e7;ões e mineraes dos campos que o cercav&#x00e3;o.<lb break="yes"/>Estas collec&#x00e7;ões, que encheu perto de cinconeta<lb break="yes"/>caixas, for&#x00e3;o embarcadas a bordo de um navio de<lb break="yes"/>guerra e mandadas aos Museus de Paris como um<lb break="yes"/>
                    <hi rendition="#i">certificado de vida</hi> do illustre naturalista.</p>
                <lb break="yes"/>
                <p>Ha pouco tempo o Sr. Mailleffer, encarregado<lb break="yes"/>dos negocios de Fran&#x00e7;a em Montevid&#x00E9;o, recebeu<lb break="yes"/>de seu governo ordem de communicar ao Sr. Bon-<lb break="no"/>pland uma lista de algumas plantas do Paraguay<lb break="yes"/>que a commiss&#x00e3;o de agricultura julgava proprias<lb break="yes"/>a serem introduzidas e aclimatadas na Algeria.<lb break="yes"/>O Sr. Bonpland, que se achava accidentalmente<lb break="yes" />naquella cidade, deu conta desta miss&#x00e3;o da maneira<lb break="yes"/>mais louvavel. N&#x00e3;o se contentou com augmentar<lb break="yes"/>o numero das plantas, a seus nomes scientificos<lb break="yes"/>accrescentou o que ellas teem na lingua <hi rendition="#i">guarany</hi>,<lb break="yes"/>e deu as instruc&#x00e7;ões necessarias para sua conser-<lb break="no" />va&#x00e7;&#x00e3;o e cultura.</p>
                <lb break="yes"/>
                <p>Durante sua curta estade em Montevid&#x00E9;o, aquel-<lb break="no"/>le que escreve estas linhas teve a felicidade de<lb break="yes"/>tornar a ver e abra&#x00e7;ar uma vez ainda seu velho<lb break="yes"/>amigo o Sr. Bonpland depois de uma separa&#x00e7;&#x00e3;o<lb break="yes"/>de mais de vinte annos; n&#x00e3;o diremos que estes<lb break="yes"/>annos tenh&#x00e3;o passado impunemente sobre sua ca-<lb break="no"/>be&#x00e7;a; mas foi-nos de grande consola&#x00e7;&#x00e3;o ver que<lb break="yes"/>elles deixav&#x00e3;o poucos signaes de sua passagem.<lb break="yes"/>S&#x00e3;o sempre os mesmos tra&#x00e7;os: o olhar fino e intel-<lb break="no"/>ligente prova que o Sr. Bonpland conserva toda<lb break="yes"/>a vivacidade de seu espirito, com a bondade e in-<lb break="no"/>genuidade de seu cora&#x00e7;&#x00e3;o.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#right">
                        <hi rendition="#k">De Angelis.</hi>
                    </hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 