<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="508" facs="#f0001" />

<p>@ <hi rendition="#g">Herreuberg</hi> den 22. März. Wie<lb/>bereits in die&#x017F;en Blättern erwähnt worden,<lb/>findet am Mittwoch dem 1. April d. J.<lb/>laut Anordnung K. Central&#x017F;telle für die<lb/>Landwirth&#x017F;chaft dahter eine Ver&#x017F;ammlung<lb/>von Sachver&#x017F;tändigen zur Berathung der<lb/>Intere&#x017F;&#x017F;en der <hi rendition="#g">Schafzucht</hi> und <hi rendition="#g">Wollpro-<lb/>duktion</hi> &#x017F;tatt. Die&#x017F;elbe &#x017F;cheint, nach ein-<lb/>gelaufenen Nachrichten, recht zahlreich be-<lb/>&#x017F;ucht werden zu wollen. Die Auf&#x017F;tellung<lb/>und Mu&#x017F;terung der Schafe Behufs der Preis-<lb/>zuerkennung wird Morgens 8 Uhr in dem<lb/>an der Staats&#x017F;traße nach Tübingen freund-<lb/>lich gelegenen Baumgarten des re&#x017F;. Po&#x017F;t-<lb/>halters Zerweck erfolgen; gegen die Mit-<lb/>tagszeit hin &#x017F;ollen hierauf in dem geräumi-<lb/>gen Saale des Rathhau&#x017F;es die jüng&#x017F;t ver-<lb/>öffentlichten ein&#x017F;chlagenden Fragen zur Be-<lb/>rathung kommen. An dem&#x017F;elben Tage wer-<lb/>den auch Widder angekauft werden, von<lb/>denen mehrere auf Beran&#x017F;talten des land-<lb/>wirth&#x017F;chaftlichen Vereins mit Genehmigung<lb/>der K. Kreisregierung Nachmittags zur Aus-<lb/>&#x017F;pielung kommen &#x017F;ollen. Nach den Loo&#x017F;en<lb/><hi rendition="#aq">à</hi> 15 kr. i&#x017F;t fleißige Nachfrage. Die Lei-<lb/>tung der Lotterie. und der Einkauf i&#x017F;t einem<lb/>be&#x017F;ondern Komite übertragen. Die Be&#x017F;izer<lb/>von &#x017F;chönen Widdern möchten wir auf die<lb/>&#x017F;ich hier zeigende Gelegenheit zum Ab&#x017F;az<lb/>der&#x017F;elben in ihrem eigenen Intere&#x017F;&#x017F;e auf-<lb/>merk&#x017F;am machen.</p><lb/></body><back></back>

</text>
</TEI>
