<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="35" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>An<lb break="yes"/>
                    <hi rendition="#g">Se. Maje&#x017F;tät den König</hi>
                    <lb break="yes"/>über<lb break="yes"/>des General-Major <hi rendition="#g" >Baeyer</hi> &#x201E;Entwurf zur Anfertigung einer guten Karte von<lb break="yes"/>den ö&#x017F;tlichen Provinzen des Preußi&#x017F;chen Staates nach dem heutigen Standpunkte<lb break="yes"/>der Wi&#x017F;&#x017F;en&#x017F;chaft und Technik&#x201C; er&#x017F;tattetes Gutachten<lb break="yes"/>von<lb break="yes"/>Alexander von Humboldt.</head>
                <lb break="yes"/>
                <pb n="36" facs="#f0002"/>
                <pb n="37" facs="#f0003"/>
                <opener>
                    <salute>
                        <hi rendition="#g">Ew. Königliche Maje&#x017F;tät</hi>
                    </salute>
                </opener>
                <lb break="yes"/>
                <p>haben geruht, mir allergnädig&#x017F;t zu befehlen, über den &#x201E;Entwurf des General <hi rendition="#g">Baeyer</hi>
                    <lb break="yes"/>zur Anfertigung einer, nach dem heutigen Standpunkte der Wi&#x017F;&#x017F;en&#x017F;chaft und Tech-<lb break="no"/>nik entworfenen Karte der ö&#x017F;tlichen Provinzen des Preußi&#x017F;chen Staates&#x201C; gutachtlich<lb break="yes"/>zu berichten.</p>
                <lb break="yes"/>
                <p>Die eingereichte vortreffliche Arbeit enthält die Elemente, welche für alle<lb break="yes"/>Zeiten beachtet werden mü&#x017F;&#x017F;en, in denen das Gefühl der Nothwendigkeit der Er-<lb break="no"/>füllung eines &#x017F;olchen Bedürfni&#x017F;&#x017F;es in der Staatsregierung auf&#x017F;teigen wird. &#x2014; Ge-<lb break="no"/>neral <hi rendition="#g">Baeyer,</hi> mit de&#x017F;&#x017F;en Kenntni&#x017F;&#x017F;en und glücklichen Be&#x017F;trebungen als Mathema-<lb break="no"/>tiker, A&#x017F;tronom und Geodät, ich &#x017F;eit mehr als dreißig Jahren durch die von dem<lb break="yes" />In&#x017F;titute zu Paris &#x017F;o belobten hydrauli&#x017F;chen Abhandlungen, durch den Antheil an<lb break="yes"/>den a&#x017F;tronomi&#x017F;chen Be&#x017F;timmungen in <hi rendition="#g" >Be&#x017F;&#x017F;el&#x2019;s</hi> o&#x017F;tpreußi&#x017F;cher Gradme&#x017F;&#x017F;ung, durch<lb break="yes"/>die weit fortgeführte Triangulation und Me&#x017F;&#x017F;ung einer Ba&#x017F;is am Rhein von<lb break="yes"/>&#x017F;elten&#x017F;ter Ueberein&#x017F;timmung, bekannt bin, verbindet in einem hohen Grade die All-<lb break="no"/>gemeinheit der An&#x017F;icht und den prakti&#x017F;chen Blick, der überall aus dem langen<lb break="yes"/>Verkehr mit der <hi rendition="#g">Wirklichkeit</hi> ent&#x017F;pringt. &#x2014; Mangel einheitlicher Leitung, ein<lb break="yes" />voreiliges Beginnen mit &#x017F;chlechten Kata&#x017F;trirungen ohne vorhergehende Me&#x017F;&#x017F;ung von<lb break="yes"/>Hauptdreiecken und allmälichen Uebergang in Dreiecke der zweiten und dritten Ord-<lb break="no" />nung, haben zu einem ungeheuren Ko&#x017F;tenaufwand geführt, ohne Materialien darzu-<lb break="no"/>bieten, welche bei einer gründlichen Landesverme&#x017F;&#x017F;ung des Staates verlangt werden,<lb break="yes"/>
                    <pb n="38" facs="#f0004"/> und wie &#x017F;ie Frankreich und, in noch höherem Grade der Vollkommenheit, die eng-<lb break="no"/>li&#x017F;che Regierung in Irland jetzt ausführen la&#x017F;&#x017F;en. Es i&#x017F;t deshalb mit vielem Rechte<lb break="yes"/>ge&#x017F;agt worden: &#x201E;der prakti&#x017F;che Sinn der Engländer habe die Regierung &#x017F;chon läng&#x017F;t<lb break="yes" />erkennen la&#x017F;&#x017F;en, daß eine ungenügende Aufnahme der Ko&#x017F;ten nicht werth i&#x017F;t, die daran<lb break="yes"/>ge&#x017F;etzt werden, und daß die vollkommen&#x017F;te Karte zugleich auch die wohlfeilere i&#x017F;t.&#x201C; &#x2014;<lb break="yes"/>Der wach&#x017F;ende Zu&#x017F;tand der Bodencultur, die Bedürfni&#x017F;&#x017F;e der Indu&#x017F;trie und des<lb break="yes"/>Verkehrs machen die Nothwendigkeit immer fühlbarer, eine voll&#x017F;tändige Karte zu<lb break="yes"/>be&#x017F;itzen, in der die Coordinate der <hi rendition="#g">Höhe</hi> nicht (wie bei dem Kata&#x017F;ter) vernach-<lb break="no"/>lä&#x017F;&#x017F;igt i&#x017F;t. Man muß &#x017F;ich überzeugen, daß die Zeiten läng&#x017F;t vorüber &#x017F;ind, in denen<lb break="yes"/>Länder-Aufnahmen nur zur Regulirung der <hi rendition="#g">Grund&#x017F;teuern,</hi> nicht zur Erfor&#x017F;chung<lb break="yes"/>der Hülfsquellen des Landes angeordnet wurden.</p>
                <lb break="yes"/>
                <p>In dem Auf&#x017F;atze des General <hi rendition="#g">Baeyer</hi> i&#x017F;t trefflich entwickelt worden, wie<lb break="yes"/>die Arbeit nicht als eine handwerksmäßige, mechani&#x017F;che, &#x017F;ondern als eine wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftlich begründete betrachtet werden muß, wie die Landes-Verme&#x017F;&#x017F;ung gut, d. h.<lb break="yes" />nach allgemeinen An&#x017F;ichten organi&#x017F;irt, den intellectuellen Vortheil gewährt, junge<lb break="yes"/>theoreti&#x017F;ch vorgebildete Männer für alle darauf bezüglichen Zweige des Staatsdien&#x017F;tes,<lb break="yes" />des Bau- und Schulwe&#x017F;ens, der erhöhten Bodencultur und der Indu&#x017F;trie prakti&#x017F;ch<lb break="yes"/>vollkommen auszubilden. Hier i&#x017F;t der wichtige Punkt, wo die Arbeit in ihren höhern<lb break="yes" />Theilen mit Recht von Militär-Per&#x017F;onen allein ausgeführt, einen wohlthätigen Re-<lb break="no"/>flex auf das <hi rendition="#g" >militäri&#x017F;che Erziehungs-We&#x017F;en</hi> und die läng&#x017F;t erwün&#x017F;chte Ver-<lb break="no"/>be&#x017F;&#x017F;erung der <hi rendition="#g">Divi&#x017F;ions-Schulen</hi> ausüben &#x017F;ollte. Die Erlernung mathemati&#x017F;cher<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften in Einklang zu bringen mit ihrer Anwendung, allgemeinere Einübung<lb break="yes"/>im Gebrauch vollkommner Winkelme&#x017F;&#x017F;ungs-In&#x017F;trumente (über die alterthümlichen,<lb break="yes"/>nur zur Con&#x017F;truction horizontaler Figuren in Parcellen-Verme&#x017F;&#x017F;ungen einzelner Feld-<lb break="no"/>abtheilungen nützlichen Meßti&#x017F;che hinaus) war der edle Vor&#x017F;atz des hinge&#x017F;chiedenen<lb break="yes"/>gei&#x017F;treichen Chefs des gemein&#x017F;amen Militär-Bildungs-We&#x017F;ens, des General-Lieutenants<lb break="yes"/>
                    <hi rendition="#g">von Radowitz.</hi> Organismus der Schulen in ihren ver&#x017F;chiedenen Ab&#x017F;tufungen und<lb break="yes"/>Möglichkeit <hi rendition="#g">dauernder</hi> Be&#x017F;chäftigung einer kleinen Zahl <hi rendition="#g">der&#x017F;elben</hi> Offiziere bei<lb break="yes"/>der Landes-Verme&#x017F;&#x017F;ung <hi rendition="#g">für</hi> 6&#x2014;8 <hi rendition="#g">Jahre</hi> &#x017F;ind die <hi rendition="#aq">
                        <hi rendition="#g">pia desideria</hi>
                    </hi> der Zeit!<lb break="yes"/>Der umfangreiche Ge&#x017F;chäftsbetrieb nach drei Abtheilungen (von denen <hi rendition="#g">die er&#x017F;te</hi> die<lb break="yes"/>Me&#x017F;&#x017F;ung von Grundlinien, die a&#x017F;tronomi&#x017F;chen Ortsbe&#x017F;timmungen zur genauen Orien-<lb break="no"/>tation der Karte, Me&#x017F;&#x017F;ung der Haupt-Dreiecke und Haupt-Nivellements-Linien, wie<lb break="yes"/>Me&#x017F;&#x017F;ung der Dreiecke zweiter und dritter Ordnung; die <hi rendition="#g">zweite</hi> die Detail-Triangu-<lb break="no"/>lation der einzelnen Feldmarken und die Special-Nivellements der Wa&#x017F;&#x017F;erläufe; die<lb break="yes"/>
                    <hi rendition="#g">dritte</hi> die Parcellen-Verme&#x017F;&#x017F;ung durch die gewöhnlichen mit Kette und Bou&#x017F;&#x017F;ole<lb break="yes"/>bewaffneten Geometer umfaßt) und die Veran&#x017F;chlagung der Ko&#x017F;ten, <choice>
                        <sic>
                            <hi rendition="#g">auf</hi>
                        </sic>
                        <corr type="editorial">auf</corr>
                    </choice> 21 oder<lb break="yes"/>42 <hi rendition="#g">Jahre</hi> berechnet, zwei Perioden, in denen der Königliche General&#x017F;tab, der her-<lb break="no"/>kömmlich jetzt 12000 Thlr. jährlich auf Verme&#x017F;&#x017F;ungen verwendet, eines Zu&#x017F;chu&#x017F;&#x017F;es<lb break="yes"/>
                    <pb n="39" facs="#f0005"/> von 109000 oder nur 48000 Thlr. jährlich bedürfte, &#x017F;ind in dem Auf&#x017F;atze &#x017F;o bün-<lb break="no"/>dig und mit &#x017F;o viel Klarheit darge&#x017F;tellt, daß ich es für unnütz halte, &#x017F;ie hier zu<lb break="yes"/>wiederholen. Ich erlaube mir nur die Bemerkung, daß in den hier bezeichneten<lb break="yes"/>Ko&#x017F;ten der zur Veröffentlichung nach dem Bei&#x017F;piel &#x017F;o vieler Nachbar&#x017F;taaten noth-<lb break="no"/>wendige <hi rendition="#g">Kupfer&#x017F;tich</hi> der Landes-Verme&#x017F;&#x017F;ung der ö&#x017F;tlichen Provinzen mit 169000 Thlr.<lb break="yes"/>&#x017F;chon inbegriffen i&#x017F;t. Es werden nach dem Maß&#x017F;tabe von <formula notation="TeX">\frac{1}{80000}</formula> an 211 Blätter,<lb break="yes"/>von eben&#x017F;o vielen Kupferplatten abgezogen, ent&#x017F;tehen.</p>
                <lb break="yes"/>
                <p>Die auch bei uns &#x017F;o rühmlich&#x017F;t vervollkommnete Lithographie i&#x017F;t bei einem<lb break="yes"/>&#x017F;o großen, auf den dauernden Nutzen berechneten Unternehmen keineswegs für das<lb break="yes"/>Ganze vorzuziehen; denn bei dem täu&#x017F;chenden Vortheil, daß &#x017F;ie um mehr als die<lb break="yes"/>Hälfte wohlfeiler i&#x017F;t, gewährt &#x017F;ie den unausbleiblichen Nachtheil, daß die bei zuneh-<lb break="no"/>mender Cultur ent&#x017F;tehenden Veränderungen der Wege, Straßen und kleinen Wa&#x017F;&#x017F;er-<lb break="no"/>läufe nicht nachgetragen werden können. Da man zu einer neuen Lithographirung<lb break="yes"/>&#x017F;chreiten müßte, &#x017F;o würde man, wie in dem Auf&#x017F;atze erwie&#x017F;en und in England läng&#x017F;t<lb break="yes"/>erkannt worden i&#x017F;t, nicht bloß nach 60 Jahren mehr Unko&#x017F;ten haben, als gleich<lb break="yes"/>Anfangs der Kupfer&#x017F;tich erforderte, &#x017F;ondern man würde auch, während die&#x017F;er ganzen<lb break="yes"/>Zeit, eine mangelhafte und ganz unbrauchbare Karte be&#x017F;itzen. Für einzelne locale<lb break="yes" />Bedürfni&#x017F;&#x017F;e, Stadt-Pläne, Ueber&#x017F;ichts-Karten, Pläne von einzelnen Gegenden wird<lb break="yes"/>die Lithographie immer durch Schnelligkeit und Wohlfeilheit fortfahren, vortreffliche<lb break="yes" />Dien&#x017F;te zu lei&#x017F;ten.</p>
                <lb break="yes"/>
                <p>Der endlich einmal zu fa&#x017F;&#x017F;ende Ent&#x017F;chluß, die Mittel zu gewähren, eine<lb break="yes"/>&#x017F;y&#x017F;temati&#x017F;ch vorbereitete &#x201E;Karte der ö&#x017F;tlichen Provinzen&#x201C; darzu&#x017F;tellen, kann bei der<lb break="yes"/>allgemeinen Reg&#x017F;amkeit, die uns umgiebt und wohlthätig von der Regierung &#x017F;elb&#x017F;t<lb break="yes"/>veranlaßt wird, keineswegs als eine Befriedigung von einem <hi rendition="#g" >wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb break="yes"/>Luxus</hi> betrachtet werden. &#x201E;Eine &#x017F;olche Aufnahme, &#x017F;etzt der General <hi rendition="#g">Baeyer</hi> am<lb break="yes"/>Schluß &#x017F;eines Auf&#x017F;atzes hinzu, wird nicht bloß alle künftigen Verme&#x017F;&#x017F;ungen entbehr-<lb break="no"/>lich machen und alle derartigen Arbeiten bei weitem übertreffen, &#x017F;ondern &#x017F;ie wird<lb break="yes"/>auch dem Preußi&#x017F;chen Staate, den auf die&#x017F;em Gebiete leider! verlorenen höch&#x017F;ten<lb break="yes" />wi&#x017F;&#x017F;en&#x017F;chaftlichen Standpunkt wieder erobern.&#x201C; &#x2014; Wird die Ausgabe im Augenblick<lb break="yes"/>für uner&#x017F;chwinglich gehalten, &#x017F;o können vielfache Er&#x017F;parungen noch eintreten, die all-<lb break="no"/>mälich dem Ziele näher führen.</p>
                <lb break="yes"/>
                <p>Das Wort &#x201E;Er&#x017F;chwinglichkeit&#x201C; i&#x017F;t von &#x017F;ehr relativem Sinne im Staatshaus-<lb break="no"/>halte. &#x2014; In <hi rendition="#g">dem</hi> Betriebe, der &#x017F;o glänzend zugenommen hat, &#x017F;eitdem die Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft, d. h. be&#x017F;&#x017F;ere Kenntniß der Naturkräfte, in den&#x017F;elben eingedrungen und zu dem<lb break="yes"/>ich (als bloß prakti&#x017F;cher Bergmann) viele Jahre gehört, i&#x017F;t man &#x017F;eit drei Jahrhun-<lb break="no"/>derten nie vor großen Unternehmungen zurückge&#x017F;chreckt, weil man wußte, durch<lb break="yes"/>
                    <hi rendition="#g">Ausdauer</hi> die Wirkung der An&#x017F;trengung zu vermehren. Arme Grubenbe&#x017F;itzer haben<lb break="yes"/>
                    <pb n="40" facs="#f0006"/> im &#x017F;äch&#x017F;i&#x017F;chen Erzgebirge einen Stollen vollendet, der mit allen &#x017F;einen Stollenflügeln<lb break="yes"/>an Länge den Canal von Calais nach Dower mehrmals übertrifft.</p>
                <lb break="yes"/>
                <p>Ich wün&#x017F;che der glorreichen und wohlthätigen Regierung Ew. Maje&#x017F;tät auch<lb break="yes"/>den Ruhm, daß recht bald An&#x017F;talt getroffen werden könne, den &#x017F;o tief durchdachten<lb break="yes"/>und in allen &#x017F;einen Theilen organi&#x017F;ch zu&#x017F;ammenhängenden Entwurf des General<lb break="yes"/>
                    <hi rendition="#g">Baeyer</hi> der Ausführung näher zu bringen und die Grundlage einer Allerhöch&#x017F;ten<lb break="yes"/>
                    <hi rendition="#g">officiellen Billigung</hi> zu gewähren. &#x2014; Der Mann, de&#x017F;&#x017F;en Namen in der Wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaft hoch &#x017F;teht, i&#x017F;t durch Dien&#x017F;tlei&#x017F;tungen ausgezeichnet, die mit der Vervoll-<lb break="no" />kommnung der &#x017F;o wichtigen Militär-Bildungsan&#x017F;talten in innigem Zu&#x017F;ammenhange<lb break="yes"/>&#x017F;tehen. &#x2014; Was bis jetzt unter der vortrefflichen &#x017F;org&#x017F;amen Leitung des Chefs des<lb break="yes"/>General&#x017F;tabes der Armee, General-Lieutenant <hi rendition="#g">von Reyher,</hi> mit geringen ungenü-<lb break="no"/>genden Mitteln, in partiellen Aufnahmen an&#x017F;trengend gelei&#x017F;tet worden i&#x017F;t, wird mit<lb break="yes"/>dem, was das große Unternehmen als ein &#x017F;y&#x017F;temati&#x017F;ches Ganze bezweckt, harmoni&#x017F;ch<lb break="yes"/>zu&#x017F;ammen treten.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">In tief&#x017F;ter Ehrerbietung<lb break="yes"/>
                            <hi rendition="#g">Ew. Königliche Maje&#x017F;tät</hi>
                            <lb break="yes"/>allergetreue&#x017F;ter</hi>
                    </salute>
                    <lb break="yes"/>
                    <signed>(gez.) <hi rendition="#b">Alexander von Humboldt.</hi>
                    </signed>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Berlin, den 6. Februar 1854.</hi>
                    </dateline>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 