<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="191" facs="#f0001" />

<p>* Bei Gelegenheit der Vertheilung der Medaillen, welche die Stadt<lb/>Wien zur Erinnerung an die
                32. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher<lb/>und Aerzte
                ausprägen ließ, über&#x017F;andte der Bürgermei&#x017F;ter von Wien,<lb/>Hr. <hi
                    rendition="#aq">Dr.</hi> Ritter von Seiller, ein Exemplar der&#x017F;elben auch
                dem Freiherrn<lb/>Alexander v. Humboldt, um dem ruhmwürdigen Ne&#x017F;tor
                deut&#x017F;cher Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft einen Beweis der
                ungeheuchelten Verehrung von Seite der ö&#x017F;ter-<lb/>reichi&#x017F;chen
                Metropole zu geben. Auf das die&#x017F;er Sendung
                beige&#x017F;chlo&#x017F;&#x017F;ene<lb/>Begleitungs&#x017F;chreiben erhielt der
                Herr Bürgermei&#x017F;ter von Herrn v. Hum-<lb/>boldt nachfolgende Antwort:</p><lb/><p>&#x201E;Hochwohlgeborner Herr Bürgermei&#x017F;ter der Kai&#x017F;er&#x017F;tadt Wien,
                hoch-<lb/>zuverehrender Herr Ritter! Mit dem tief&#x017F;ten Gefühle der
                Dankbarkeit<lb/>habe ich das &#x017F;chöne, ehrenvolle Ge&#x017F;chenk empfangen,
                welches der Herr<lb/>Bürgermei&#x017F;ter der großen kai&#x017F;erlichen
                Re&#x017F;idenz&#x017F;tadt Wien, Herr Ritter<lb/>v. Seiller, die Gewogenheit gehabt
                hat, mir in &#x017F;einem Namen und der<lb/>hochverehrten Commune der Stadt Wien
                zufertigen zu la&#x017F;&#x017F;en. Es i&#x017F;t<lb/>ein Erinnerungszeichen
                &#x2014; in hohem Kun&#x017F;tgefühle &#x017F;innig erdacht und<lb/>mit
                techni&#x017F;cher Vollkommenheit ausgeführt, durch das der
                Gemeinderath<lb/>&#x017F;einen edlen Antheil an der Belebung
                wi&#x017F;&#x017F;en&#x017F;chaftlicher In&#x017F;titute,
                &#x017F;ein<lb/>Wohlgefallen an der gei&#x017F;tigen Vereinigung des
                gemein&#x017F;amen deut&#x017F;chen<lb/>Vaterlandes auf eine würdige Wei&#x017F;e
                hat bezeugen wollen. Ich habe es<lb/>um &#x017F;o inniger bedauert, mich meinen
                Collegen in der Ver&#x017F;ammlung<lb/>der Naturfor&#x017F;cher und Aerzte in der
                ö&#x017F;terreichi&#x017F;chen Reichshaupt&#x017F;tadt<lb/>wegen meines Uralters und
                Ge&#x017F;undheitszu&#x017F;tandes nicht haben an&#x017F;chließen<lb/>zu können, als
                das, was ich zur Vorbereitung meiner Rei&#x017F;eunterneh-<lb/>mungen einem langen
                Aufenthalte in den Gärten von Schönbrunn und<lb/>der Haupt&#x017F;tadt &#x2014;
                belehrt und angeregt von Jacquin dem Vater und<lb/>dem großen Peter Frank verdanke,
                &#x2014; an Ermuthigung und Ausbildung<lb/>zu den frohe&#x017F;ten Erinnerungen
                meines vielbewegten Lebens gehört. An<lb/>die&#x017F;en Jugend-Erinnerungen von mehr
                als einem halben Jahrhundert<lb/>knüpft &#x017F;ich jetzt die Bewunderung der von
                &#x017F;o reichem Erfolge allgemein<lb/>gekrönten Be&#x017F;trebungen und großartig
                wohlthätigen Aufopferungen Ihrer<lb/>Regierung zur Förderung und Verbreitung aller
                    Theile des <choice><sic>Naturwi&#x017F;&#x017F;ens</sic><corr type="editorial">Naturwi&#x017F;&#x017F;ens.</corr></choice><lb/><pb n="192" facs="#f0002"/> Die
                geologi&#x017F;che Reichsan&#x017F;talt &#x017F;teht als ein &#x017F;chwer zu
                erreichendes Mu&#x017F;ter<lb/>da. Empfangen Sie, hochverehrter Herr
                Bürgermei&#x017F;ter, und durch Ihre<lb/>freundliche Vermittlung der hohe
                Gemeinderath von Wien, den erneuerten<lb/>Ausdruck der dankbaren und
                ausgezeichnet&#x017F;ten Hochachtung, mit der<lb/>ich zeichne Euer Hochwohlgeboren
                gehor&#x017F;am&#x017F;ter</p><closer><salute><hi rendition="#et">A. v. Humboldt.</hi></salute></closer><lb/><dateline>Potsdam, Stadt&#x017F;chloß, den 3. November 1856.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
