<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div n="1"><head><hi rendition="#b">Zwei Schreiben Alexander&#x2019;s von Humboldt.</hi></head><lb/><p>Ein Corre&#x017F;pondent der Köln. Ztg. meldet aus <hi rendition="#g">Newyork vom<lb/>20. October:</hi> Unter dem 1. September hat A. v. <hi rendition="#g">Humboldt</hi><lb/>nach&#x017F;tehendes Schreiben aus Berlin an den Profe&#x017F;&#x017F;or <hi rendition="#g">Aga&#x017F;&#x017F;iz</hi><lb/>in Cambridge bei Bo&#x017F;ton gerichtet:</p><lb/><p>Der Be&#x017F;uch un&#x017F;eres ausgezeichneten und vortrefflichen Freun-<lb/>des, Hrn. George Ticknor, in die&#x017F;er Stadt, wo er &#x017F;eine Jugend<lb/>zugebracht und &#x017F;o viele ehrenvolle Erinnerungen zurückgela&#x017F;&#x017F;en<lb/>hat, hat mir eine That&#x017F;ache zur Kenntniß gebracht, die mich<lb/>außerordentlich betrübte. Ich erfahre von ihm, daß in Folge<lb/>eines unglücklichen, unzweifelhaft zufälligen Zu&#x017F;ammentreffens<lb/>der Um&#x017F;tände Sie, mein lieber Aga&#x017F;&#x017F;iz, niemals mein Schreiben<lb/>erhalten haben, welches die lebhafte Freude ausdruckte, die ich<lb/>mit allen aufrichtigen Freunden der Wi&#x017F;&#x017F;en&#x017F;chaft in Beziehung<lb/>auf Ihr &#x017F;chönes und wichtiges Unternehmen, die &#x201E;Beiträge zu<lb/>der Naturge&#x017F;chichte der Vereinigten Staaten&#x201C;, getheilt habe. Sie<lb/>mü&#x017F;&#x017F;en ohne Zweifel über mein langes Still&#x017F;chweigen &#x017F;ehr er-<lb/>&#x017F;taunt gewe&#x017F;en &#x017F;eyn, &#x017F;owohl in Betracht der Bande innigen Zu-<lb/>&#x017F;ammenhaltens, die uns &#x017F;eit Ihrem er&#x017F;ten Aufenthalte in Paris<lb/>verbanden, als auch in Rück&#x017F;icht der hohen Bewunderung, die<lb/>ich nie aufgehört habe für die großen und gediegenen Arbeiten zu<lb/>hegen, für welche wir Ihrem &#x017F;charf&#x017F;innigen Gemus und Ihrer<lb/>unvergleichlichen gei&#x017F;tigen Energie verpflichtet &#x017F;ind. Wie Sie an<lb/>dem Fort&#x017F;chritt betheiligt, der in jenem Theile der Welt, wo die<lb/>Pflege der Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;o ra&#x017F;ch vorwärts geht, gemacht wird,<lb/>muß ich vor Allem die Allgemeinheit der Auffa&#x017F;&#x017F;ung billigen,<lb/>welche die Ba&#x017F;is des von Ihnen vorgezeichneten Planes i&#x017F;t. Ich<lb/>bewundere die&#x017F;e lange Serie philo&#x017F;ophi&#x017F;cher Unter&#x017F;uchungen, die<lb/>mit der Embryologie der &#x017F;ogenannten einfachen und untergeord-<lb/>neten Organismen anfängt und &#x017F;tufenwei&#x017F;e zu den mehr ver-<lb/>wickelten Organismen auf&#x017F;teigt; ich bewundere die&#x017F;e &#x017F;tandhafte<lb/>Aufmerk&#x017F;amkeit auf die Vergleichung der Grundformen, die der<lb/>gegenwärtigen Form un&#x017F;ers Planeten angehören, mit den Typen,<lb/>die nur im fo&#x017F;&#x017F;ilen Zu&#x017F;tande gefunden werden und welche im<lb/>Ueberflu&#x017F;&#x017F;e auf der ungeheuren Fläche zwi&#x017F;chen den einander ge-<lb/>genüberliegenden Ufern von Europa und Nord-A&#x017F;ien vorhanden<lb/>&#x017F;ind. Das edelmüthige Intere&#x017F;&#x017F;e, das in den Vereinigten Staaten<lb/>zum Vor&#x017F;chein kam, &#x017F;obald Ihr großes Unternehmen angezeigt<lb/>war, hat, mein vortrefflicher Freund, ein neues &#x017F;chmeichelhaftes<lb/>Zeugniß von der immer wach&#x017F;enden gün&#x017F;tigen Theilnahme und<lb/>dem ehrenvollen Vertrauen gegen das Talent und einen edlen<lb/>Charakter abgelegt. Der <hi rendition="#g">König,</hi> welcher die Wichtigkeit Ihrer<lb/>früheren Lei&#x017F;tungen kennt, und die wohlwollende Achtung für<lb/>Sie bewahrt, die er Ihnen per&#x017F;önlich ausgedruckt, als er Ihre<lb/>Sammlungen &#x017F;ah, beauftragt mich, &#x017F;einen Namen an die Spitze<lb/>des Verzeichni&#x017F;&#x017F;es Ihrer zahlreichen Sub&#x017F;cribenten zu &#x017F;etzen. Er<lb/>hofft, daß ein Ausflug über das @lanti&#x017F;che Thal Sie, der &#x017F;o<lb/>kühn die hohen Gipfel der Alpen er&#x017F;tiegen, eines Tages auf die<lb/><hi rendition="#g">hi&#x017F;tori&#x017F;chen Hügel von Sans&#x017F;ouci</hi> führen werde. Ich<lb/>würde es gern &#x017F;ehen, wenn Sie erlauben würden, daß ein Aus-<lb/>zug die&#x017F;es nicht &#x017F;ehr le&#x017F;erlichen Schreibens in die Oeffentlichkeit<lb/>dringt, indem es den aufrichtigen Ausdruck des lebhaften Ver-<lb/>gnügens enthält, mit welchem ich Ihr großes und nützliches Un-<lb/>ternehmen bewillkommnet habe.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Bei Gelegenheit der @ Medaillen, welche die<lb/>Stadt Wien zur Erinnerung an die 32. Ver&#x017F;ammlung deut&#x017F;cher<lb/>Naturfor&#x017F;cher und Aerzte ausprägen ließ, über&#x017F;andte der Bürger-<lb/>mei&#x017F;ter von Wien, <hi rendition="#aq">Dr.</hi> R@ter v. Seiller ein Exemplar der&#x017F;elben<lb/>auch an Alexander v. Humboldt. Auf das die&#x017F;er Sendung bei-<lb/>ge&#x017F;chlo&#x017F;&#x017F;ene Begleitungs&#x017F;chreiben erhielt der Bürgermei&#x017F;ter vom<lb/>Freiherrn v. Humboldt nachfolgende Antwort:</p><lb/><p>&#x201E;Hochwohlgeborner Herr Bürgermei&#x017F;ter der Kai&#x017F;er&#x017F;tadt Wien,<lb/>hochzuverehrender Herr Ritter! Mit dem tief&#x017F;ten Gefühle der<lb/>Dankbarkeit habe ich das &#x017F;chöne ehrenvolle Ge&#x017F;chenk empfan-<lb/>gen, welches der Herr Bürgermei&#x017F;ter der großen kai&#x017F;erlichen<lb/>Re&#x017F;idenz&#x017F;tadt Wien, Herr Ritter v. Seiller, die Gewogen-<lb/>heit gehabt hat, mir in &#x017F;einem Namen und der hochverehrten<lb/>Commune der Stadt Wien zufertigen zu la&#x017F;&#x017F;en. Es i&#x017F;t ein Erin-<lb/>nerungszeichen &#x2014; in hohem Kun&#x017F;tgefühle &#x017F;innig erdacht und<lb/>mit techni&#x017F;cher Vollkommenheit ausgeführt, durch das der Gemeinde-<lb/>rath &#x017F;einen edlen Antheil an der Belebung wi&#x017F;&#x017F;en&#x017F;chaftlicher In&#x017F;ti-<lb/>tute, &#x017F;ein Wohlgefallen an der gei&#x017F;tiger Vereinigung des gemein&#x017F;amen<lb/>deut&#x017F;chen Vaterlandes auf eine würdige Wei&#x017F;e hat bezeugen wollen. Ich<lb/>habe es um &#x017F;o inniger bedauert, mich meinen Collegen in der Ver&#x017F;a@m-<lb/>lung der Naturfor&#x017F;cher und Aerzte in der ö&#x017F;terr. Reichshaupt&#x017F;tadt we-<lb/>gen meines Uralters und Ge&#x017F;undheitszu&#x017F;tandes nicht haben an&#x017F;chließen<lb/>zu können, als das, was ich zur Vorbereitung meiner Rei&#x017F;eunter-<lb/>@ehmungen einem langen Aufenthalte in den Gärten von Schön-<lb/>@unn und der Hau@t&#x017F;tadt &#x2014; belehrt und angeregt von Jac-<lb/>quin dem Vater und dem großen Peter Frank verdanke &#x2014;<lb/>a@ Ermuthigung und Ausbildung zu den frohe&#x017F;ten Erinne-<lb/>ringen meines vielbewegten Lebens gehört. An die&#x017F;e Ju-<lb/>gend-Erinnerungen von mehr als einem halben Jahrhundert<lb/>knüpft &#x017F;ich jetzt die Bewunderung der von &#x017F;o reichem Erfolg@<lb/><pb facs="#f0002" />
<cb/>
    allgemein gekrönten Be&#x017F;trebungen und großartig wohlthätigen<lb/>Aufopferungen Ihrer Regierung zur Förderung und Verbreitung<lb/>aller Theile des Naturwi&#x017F;&#x017F;ens. Die geologi&#x017F;che Reichsan&#x017F;talt &#x017F;teht<lb/>als ein &#x017F;chwer zu erreichendes Mu&#x017F;ter da. Empfangen Sie, hoch-<lb/>verehrter Herr Bürgermei&#x017F;ter, und durch Ihre freundliche Ver-<lb/>mittelung der hohe Gemeinderath von Wien, den erneuerten Aus-<lb/>druck der dankbaren und ausgezeichnet&#x017F;ten Hochachtung, mit der<lb/>ich zeichne Ew. Hochwohlgeboren gehor&#x017F;am&#x017F;ter C. A. <hi rendition="#g">Humboldt.</hi><lb/>Potsdam, Stadt&#x017F;chloß, den <date>3. Novbr. 1856</date></p></div><lb/></body><back></back>

</text>
</TEI>
