<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="174" facs="#f0001" />

<p>&#x2014; In der Sitzung der Stadtverordneten wurden zwei Antwort&#x017F;chreiben von Ihrer Maje&#x017F;tät der<lb/>Königin und Sr. Königl. Hoheit dem Prinzen von Preußen mitgetheilt, welche auf Glückwun&#x017F;ch-<lb/>&#x017F;chreiben der &#x017F;tädti&#x017F;chen Behörden zum Jahreswech&#x017F;el erfolgt waren; in der Sitzung vom 24.<lb/>Januar ge&#x017F;chah dieß von Seiten Sr. Maje&#x017F;tät des Königs und der Ihrer Königl. Hoheit der<lb/>Prinze&#x017F;&#x017F;in von Preußen. In der&#x017F;elben letzten Sitzung wurde auch mitgetheilt, daß an dem-<lb/>&#x017F;elben Tage durch einen Deputirten beider &#x017F;tädti&#x017F;cher Korporationen dem Herrn <hi rendition="#g">Alexander<lb/>von Humboldt</hi> das Ehrenbürgerrecht Berlins überreicht worden &#x017F;ei, bei welcher Gelegenheit<lb/>der Oberbürgermei&#x017F;ter Herr Krausnick die Anrede gehalten hatte. Herr von Humboldts Antwort<lb/>war folgende:</p><lb/><p>&#x201E;Sie haben mir, hochverehrte Männer, durch den lebendigen und beredten Ausdruck
                des<lb/>Wohlwollens die&#x017F;er großen Stadt, die ich heute mit erhöhtem Stolze
                meine Vater&#x017F;tadt nenne,<lb/>eine Ehre erwie&#x017F;en, die von keiner derer
                übertroffen wird, welche mir durch die frühe Aufmun-<lb/>terung meiner
                Zeitgeno&#x017F;&#x017F;en in einem langen und vielbewegten Leben zu Theil geworden
                &#x017F;ind.<lb/>Was von den ruhmvollen und großen &#x017F;cientifi&#x017F;chen
                Vereinen ausgeht, bezieht &#x017F;ich auf den Anbau<lb/>des Wi&#x017F;&#x017F;ens,
                des Erkennens, des For&#x017F;chens: auf die mühevollen, nicht immer
                gefahrlo&#x017F;en Be-<lb/>&#x017F;trebungen, die phy&#x017F;i&#x017F;che Welt der
                Er&#x017F;cheinungen und das, was wir von ihren ewigen Ge&#x017F;etzen<lb/>zu
                ver&#x017F;tehen glauben, vernunftmäßig zu deuten. Sie dagegen berühren durch das,
                was Sie mir<lb/>&#x017F;o liebevoll darbieten, eine andere Region: die der Gefühle,
                der heiligen Pflichten und zarten<lb/>Bande des Bürgerlebens. Sie &#x017F;chenken
                mir durch Ihre Gabe das ehrenvolle Zeugniß, daß Sie<lb/>Ihre Billigung nicht
                ver&#x017F;agen den Richtungen meiner Ge&#x017F;innung und Wün&#x017F;che als
                Bürgers<lb/>und Gliedes des gemein&#x017F;amen Vaterlandes; nicht der Wärme und
                Ausdauer, mit welcher ich<lb/><pb n="175" facs="#f0002"/> (&#x017F;eit mehr als
                einem halben Jahrhundert) in allen meinen Schriften die&#x017F;e Richtungen
                unwan-<lb/>delbar zu vertheidigen &#x017F;trebe. Worte fehlen mir, um die&#x017F;er
                großen, durch Kun&#x017F;tliebe und Gewerb-<lb/>fleiß verherrlichten Stadt, die das
                Centrum der Monarchie bildet und mich zu ihrem Ehrenbürger<lb/>ernannt hat, meinen
                tiefgefühlten Dank darzubieten. Die&#x017F;er Dank empfängt hier noch eine
                höhere<lb/>Weihe in der Erinnerung an die immerfort wach&#x017F;ende Sorgfalt, mit
                der die Väter der Stadt<lb/>(zur Frende eines hochbegabten, mein Alter durch
                &#x017F;eine Huld ver&#x017F;chönernden Monarchen) die<lb/>Mittel vervielfältigen,
                durch welche zwanglos Erhöhung der Intelligenz und veredelnde Sittlichkeit<lb/>auch
                in die ärmeren, arbeitenden und &#x017F;chon deshalb um &#x017F;o beachtenswertheren
                Schichten des<lb/>Volkslebens dringen. Die edel&#x017F;te und eine unverwelkliche
                Blüthe des Wohl&#x017F;tandes i&#x017F;t die, welche<lb/>&#x017F;ich im Schooße
                fort&#x017F;chreitender gei&#x017F;tiger Kultur entfaltet.&#x201C;</p><lb/><p>Der Inhalt der Urkunde lautet: &#x201E;Wir, der Magi&#x017F;trat hie&#x017F;iger Königl. Haupt-
                und Re&#x017F;i-<lb/>denz&#x017F;tadt Berlin urkunden und bekennen hiermit, daß wir
                im Einver&#x017F;tändni&#x017F;&#x017F;e mit der
                Stadt-<lb/>verordneten-Ver&#x017F;ammlung Se. Exzellenz dem Königl. Wirklichen
                Geheimen Rath, Mitglied der<lb/>Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften
                &#xA75B;c., Ritter des Schwarzen Adlerordens, Herrn Freiherrn Friedrich<lb/>Wilhelm
                Heinrich Alexander von Humboldt, dem Ehrenmann des deut&#x017F;chen Volkes, dem Er
                eine<lb/>reiche Quelle der Fortbildung, Belehrung und &#x017F;ittlichen Erhebung
                geworden i&#x017F;t; &#x2014; der im<lb/>Dien&#x017F;t der
                Wi&#x017F;&#x017F;en&#x017F;chaft während eines langen mühevollen Lebens mit
                &#x017F;eltener Gei&#x017F;tesklarheit und<lb/>Herzenswärme die
                ausgezeichnet&#x017F;ten Erfolge erreichte, und Sich Selb&#x017F;t einen
                un&#x017F;terblichen Ruhm<lb/>und Namen errang; &#x2014; der insbe&#x017F;ondere den
                Ge&#x017F;etzen der Natur in dem organi&#x017F;chen Leben in<lb/>allen Erdtheilen
                nachfor&#x017F;chte, die&#x017F;e Ge&#x017F;etze mit Scharf&#x017F;inn erkannte und
                da zur Klarheit brachte,<lb/>wo bisher Verwirrung herr&#x017F;chte,
                de&#x017F;&#x017F;en &#x017F;charfem Blicke das Innere der Erde und das
                Geheimniß<lb/>der Ge&#x017F;taltung der Erdoberfläche &#x017F;ich er&#x017F;chloß
                und der in allen Gebieten der Naturwi&#x017F;&#x017F;en&#x017F;chaft<lb/>neue
                Erkenntniß gefördert und neue all&#x017F;eitig bereits anerkannte Sy&#x017F;teme
                ge&#x017F;chaffen hat, und die<lb/>Einheit der Welter&#x017F;cheinungen zur
                An&#x017F;chauung brachte; im Anerkenntni&#x017F;&#x017F;e die&#x017F;er Seiner
                hervor-<lb/>ragenden Stellung in der Wi&#x017F;&#x017F;en&#x017F;chaft und im
                Anerkenntni&#x017F;&#x017F;e Seiner &#x017F;eltenen Eigen&#x017F;chaften
                als<lb/>Men&#x017F;ch und Bürger un&#x017F;erer Stadt, der Er &#x017F;eit 86 Jahren
                angehört und in der Er bis auf die&#x017F;en<lb/>Tag in unge&#x017F;chwächter Kraft
                und voller Gei&#x017F;tesfri&#x017F;che fortwirkt, &#x201E;zum Ehrenbürger
                un&#x017F;erer Stadt&#x201C;<lb/>ernannt haben. De&#x017F;&#x017F;en zur Urkunde und
                als ein Zeichen der ganz be&#x017F;onderen und aufrichtigen<lb/>Verehrung i&#x017F;t
                die&#x017F;er &#x201E;Ehrenbürgerbrief&#x201C; unter un&#x017F;erer
                Unter&#x017F;chrift und unter Anhängung un&#x017F;eres<lb/>großen
                Stadt-In&#x017F;iegels ausgefertigt worden. Berlin, den 24. Januar 1856.</p><lb/><p><hi rendition="#c">Magi&#x017F;trat hie&#x017F;iger Königl. Haupt- und Re&#x017F;idenz&#x017F;tadt.&#x201C;</hi></p><lb/></body><back></back>

</text>
</TEI>
