<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Die Antwort <hi rendition="#g">Alexander v. Humboldt&#x2019;s</hi> an die De-<lb/>putation des Magi&#x017F;trats, welche ihm ge&#x017F;tern den Ehren-<lb/>bürger-Brief überreichte, lautet nach den heutigen Blättern:</p><lb/><p>Sie haben mir, hochg@ehrte Männer, durch den lebendigen und<lb/>beredten Ausdruck des Wohlwollens die&#x017F;er großen Stadt, die ich<lb/>heute mit erhöhtem Stolze meine Vat@r&#x017F;tadt nenne, eine @hre,<lb/>erwie&#x017F;en, die von keiner derer übertroffen wird, welche mir durch<lb/>die frühe Aufmunterung meiner Zeitgeno&#x017F;&#x017F;en in einem langen<lb/>und vielbewegten Leben zu Theil geworden &#x017F;ind Was von den<lb/>ruhmvollen und &#x017F;cientifi&#x017F;chen Vereinen ausgeht, bezieht &#x017F;ich auf<lb/>den Anbau des Wi&#x017F;&#x017F;ens, des Erkennens, des For&#x017F;chens; auf die<lb/>mühevollen, nicht immer gefahrlo&#x017F;en Be&#x017F;trebungen, die phy&#x017F;i&#x017F;che<lb/>Welt der Er&#x017F;cheinungen und das, was wir von ihren ewigen<lb/>Ge&#x017F;etzen zu ver&#x017F;tehen glauben, vernunftmäßig zu deuten. <hi rendition="#g">Sie</hi><lb/>dagegen berühren durch das, was Sie mir &#x017F;o liebevoll darbieten,<lb/>eine andere Region: die der Gefühle, <hi rendition="#g">der heiligen Pflich.<lb/>ten und zarten Bande des Bürgerlebens.</hi> Sie &#x017F;chen@<lb/>ken mir durch Ihre Gabe das ehrenvolle Zeugniß, daß Sie Ihre<lb/>Bewilligung nicht ver&#x017F;agen den Richtungen meiner Ge&#x017F;innung<lb/>und Wün&#x017F;che als <hi rendition="#g">Bürgers</hi> und G@iedes des gemein&#x017F;amen Va-<lb/>terlandes; nicht der Wärme und Ausdauer, mit welcher ich (&#x017F;eit<lb/>mehr als einem halben Jahrhundert) in allen meinen Schriften<lb/>die&#x017F;e Richtungen unwandelbar zu vertheidigen &#x017F;trebe. Worte feh-<lb/>len mir, um die&#x017F;er großen, durch Kan&#x017F;tliebe und Gew@bfl@iß ver-<lb/>herrlichten Stadt, die das Cent@um der Monarchie bildet und<lb/>mich zu ihrem Ehrenbürger ernanat hat, m@inen ti@fgefühlten<lb/>Dank darzub@eten. Die&#x017F;er Dank empfängt hier noch eine höhere<lb/>Weihe in der Erinnerung an die immerfort wach&#x017F;ende Sorgfalt,<lb/>mit der die Väter der @dt (zur Freude eines hochbegabten,<lb/>mein Alter durch &#x017F;eine @d ver&#x017F;chönernden Monarchen) die Mit-<lb/>le@ vervielfältigen, dur@lche zwanglos Erhöhung der Intel-<lb/>lig@nz und veredelnde @ichkeit auch in die a@meren arbeitenden<lb/>und &#x017F;chon deßhalb um @ beachtungswerth@ten Schichten des<lb/>Volkslebens dringen. @dei&#x017F;te und eine unverwelkliche @lüthe<lb/><pb facs="#f0002" />
des Wohl&#x017F;tandes i&#x017F;t die, welche &#x017F;ich im Schooße fort&#x017F;chreitender<lb/>gei&#x017F;tiger Cultur entfaltet.</p><lb/></body><back></back>

</text>
</TEI>
