<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Dank für die Verleihung des Ehrenbürgerrechts durch die Stadt Berlin]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:22</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.120</idno>
        <idno type="basename">1856-xxx_Dank_fuer_die-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1856-xxx_Dank_fuer_die-1.xml" type="self"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-2-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-3-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-4-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-5.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-6-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-7-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-8.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Dank_fuer_die-9-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>[Dank für die Verleihung des Ehrenbürgerrechts durch die Stadt Berlin], Separatum, 1 Blatt, Berlin 1856.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Dank für die Verleihung des Ehrenbürgerrechts durch die Stadt Berlin]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1856</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 21 (25. Januar 1856), [o. S.].</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Ingo Schwarz, &lt;i&gt;Ehrenbürger Berlins. Alexander von Humboldt. Eine Dokumentation&lt;/i&gt;, Berlin 2006, S. 12 [Dankesworte], S. 14 [Dankesbrief].</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <cb/>
            <cb/>
            <p>&#x2014; Der Magi&#x017F;trat hie&#x017F;iger Re&#x017F;idenz hat im Einver&#x017F;ta&#x0364;ndniß<lb break="yes"/>mit der Stadtverordneten-Ver&#x017F;ammlung be&#x017F;chlo&#x017F;&#x017F;en, dem k.<lb break="yes"/>Wirkl. Geh. Rath, Mitglied der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>u. &#x017F;. w., Ritter des Schwarzen Adlerordens, Hrn. Frhrn. Frie-<lb break="no"/>drich Wilhelm Heinrich Alexander v. <hi rendition="#g">Humboldt</hi> Exc., das<lb break="yes" />Ehrenbu&#x0364;rgerrecht der Stadt Berlin zu ertheilen. Ge&#x017F;tern<lb break="yes"/>Vormittag 12 Uhr erfolgte die Ueberreichung des Ehrenbu&#x0364;r-<lb break="no"/>gerbriefes in feierlicher Wei&#x017F;e durch eine Deputation des Ma-<lb break="no"/>gi&#x017F;trats und der Stadtverordneten-Ver&#x017F;ammlung, be&#x017F;tehend<lb break="yes"/>aus dem Oberbu&#x0364;rgermei&#x017F;ter <hi rendition="#g">Krausnick,</hi> dem Bu&#x0364;rgermei&#x017F;ter<lb break="yes"/>
                <hi rendition="#g">Naunyn,</hi> dem Stadtrath <hi rendition="#g">Seeger,</hi> und dem Stadtrath<lb break="yes"/>
                <hi rendition="#g">Sau&#x017F;t,</hi> dem Stadtverordneten-Vor&#x017F;teher <hi rendition="#g">Fa&#x0364;hndrich,</hi> dem<lb break="yes"/>Stellvertreter des Vor&#x017F;tehers, <hi rendition="#g">Lehnert,</hi> den Stadtverordne-<lb break="no" />ten: Fu&#x0364;r&#x017F;ten Boguslav <hi rendition="#g">Radziwill, Cantian, Voll-<lb break="no"/>gold, Scha&#x0364;ffer</hi> und <hi rendition="#g" >Walther,</hi> welcher &#x017F;ich eine Deputa-<lb break="no"/>tion des betreffenden Stadtbezirks, unter Vortritt des Stadt-<lb break="no"/>verordneten <hi rendition="#g">Sittenfeld,</hi> und des Bezirksvor&#x017F;tehers <hi rendition="#g">Stae-<lb break="no"/>gemann</hi> ange&#x017F;chlo&#x017F;&#x017F;en hatte. Der Hr. Oberbu&#x0364;rgermei&#x017F;ter<lb break="yes"/>
                <hi rendition="#g">Krausnick</hi> richtete an den Gefeierten folgende Worte:</p>
            <lb break="yes"/>
            <p>Ew. Excellenz &#x017F;ehen uns hier im Namen der Stadt Berlin,<lb break="yes"/>deren Gemeindebeho&#x0364;rden uns ent&#x017F;endet haben, um die Huldigung<lb break="yes" />ihrer Verehrung einem Manne darzubringen, auf den &#x017F;eine Va-<lb break="no" />ter&#x017F;tadt, auf den das Vaterland, auf den die ge&#x017F;ammte gebildete<lb break="yes"/>Welt &#x017F;tolz i&#x017F;t, dem Manne, der jeden Athemzug &#x017F;eines gottge-<lb break="no"/>&#x017F;egneten Lebens der Wi&#x017F;&#x017F;en&#x017F;chaft und insbe&#x017F;ondere &#x2014; oft unter<lb break="yes"/>mu&#x0364;hevollem Erdulden und mit mannigfachen Ent&#x017F;agungen &#x2014;<lb break="yes"/>der Erfor&#x017F;chung des Wi&#x017F;&#x017F;ens von der Natur und ihrer Ord-<lb break="no"/>nung geweiht, in allen Gebieten die&#x017F;es Wi&#x017F;&#x017F;ens aber auch durch<lb break="yes"/>&#x017F;eine For&#x017F;chungen die reich&#x017F;ten Erfolge erzielt und in ihnen die<lb break="yes"/>voll&#x017F;ta&#x0364;ndigere Kenntniß un&#x017F;eres Erdballs und de&#x017F;&#x017F;en Lebens, &#x017F;o<lb break="yes"/>wie die &#x017F;einer Einfu&#x0364;gung in die Weltordnung er&#x017F;chlo&#x017F;&#x017F;en hat,<lb break="yes"/>indem er uns die Welter&#x017F;cheinungen als ein Naturganzes auf-<lb break="no"/>zufa&#x017F;&#x017F;en und darin das Walten großer einheitlicher Ge&#x017F;etze er-<lb break="no"/>kennen lehrte. Aber nicht bloß dem Manne gilt un&#x017F;ere Vereh-<lb break="no"/>rung, der auf der Ho&#x0364;he des Wi&#x017F;&#x017F;ens &#x017F;teht und de&#x017F;&#x017F;en Name die<lb break="yes" />Generationen u&#x0364;berdauern und vielleicht derei&#x017F;t nicht als der<lb break="yes"/>Name eines Einzelnen, &#x017F;ondern weil &#x017F;ein Wi&#x017F;&#x017F;en &#x017F;o umfa&#x017F;&#x017F;end<lb break="yes"/>und die von ihm im Erfor&#x017F;chen und Erkennen ausgegangene<lb break="yes"/>Anregung &#x017F;o viel&#x017F;eitig i&#x017F;t, als ein Sammelname fu&#x0364;r mehr&#x017F;eiti-<lb break="no"/>ges Streben ver&#x017F;chiedener Per&#x017F;onen erachtet werden wird; &#x2014;<lb break="yes"/>nicht bloß dem großen Lehrer und Vorbild fu&#x0364;r ferneres For-<lb break="no"/>&#x017F;chen, nicht bloß dem Scho&#x0364;pfer großartiger, inhaltgewichtiger<lb break="yes"/>
                <pb facs="#f0002"/>
                <cb/> vollendeter Schriftwerke gilt &#x017F;ie; &#x017F;ie gilt auch dem Manne, de&#x017F;-<lb break="no"/>&#x017F;en Herzensgu&#x0364;te und de&#x017F;&#x017F;en rein men&#x017F;chlicher Werth ihm nicht<lb break="yes"/>minder die allgemeine Achtung und Liebe und Verehrung er-<lb break="no"/>worben haben, als &#x017F;ein umfangreiches Wi&#x017F;&#x017F;en, &#x2014; dem Manne,<lb break="yes" />den Arme ihren Wohltha&#x0364;ter und hochherzige Monarchen<lb break="yes"/>ihren Freund nennen, &#x2014; dem Manne, dem der human&#x017F;te Sinn<lb break="yes" />fu&#x0364;r Fo&#x0364;rderung und Aufmunterung jedes achtungswerthen <choice>
                    <sic>Stre-<lb break="no"/>ben</sic>
                    <corr type="editorial">Stre-<lb break="no"/>bens</corr>
                </choice> innewohnt und dem ein treues Herz im Bu&#x017F;en &#x017F;chla&#x0364;gt<lb break="yes"/>fu&#x0364;r &#x017F;eine Freunde &#x2014; &#x017F;ie gilt dem ehrenwerthen Mitbu&#x0364;rger &#x017F;einer<lb break="yes" />Vater&#x017F;tadt, an deren Gedeihen er jederzeit den reg&#x017F;ten Antheil<lb break="yes"/>genommen und gleicherwei&#x017F;e und nicht minder gilt &#x017F;ie dem Manne<lb break="yes"/>von hohem vaterla&#x0364;ndi&#x017F;chen Sinn, dem zu jeder Zeit fu&#x0364;r die Ehre<lb break="yes"/>und das Wohlergehen &#x017F;eines Heimathlandes das Herz erglu&#x0364;hte,<lb break="yes"/>und der in ihm anvertrauten wichtigen Sendungen &#x017F;olches oft<lb break="yes"/>betha&#x0364;tigte. Solche Ma&#x0364;nner &#x017F;ind ein Ehren&#x017F;chmuck des Landes,<lb break="yes"/>dem &#x017F;ie angeho&#x0364;ren, ein Ehren&#x017F;chmuck der Stadt, die &#x017F;ie die Ih-<lb break="no"/>rigen nennen darf; &#x017F;olche Ma&#x0364;nner &#x017F;ind ein Vorbild zur Nach-<lb break="no"/>eiferung fu&#x0364;r die kommenden Ge&#x017F;chlechter und die Stadt, welche<lb break="yes"/>&#x017F;ie in ihre Ehrenbu&#x0364;cher eintragen la&#x0364;ßt und damit den Ihrigen<lb break="yes"/>als ein &#x017F;olches Vorbild hin&#x017F;tellt, dem &#x017F;ie im Sein und Thun<lb break="yes"/>nachzu&#x017F;treben &#x017F;ich bemu&#x0364;hen &#x017F;ollen, ehrt nur &#x017F;ich &#x017F;elb&#x017F;t. Der all-<lb break="no"/>gemeinen Verehrung, welche Ew. Excl. &#x017F;ich aller Orten errun-<lb break="no"/>gen haben, wohin Ihr Name gedrungen i&#x017F;t &#x2014; und wo wa&#x0364;re<lb break="yes" />dies nicht der Fall? &#x2014; kann zwar ein be&#x017F;onderer, von den Ge-<lb break="no"/>meindebeho&#x0364;rden un&#x017F;erer Stadt ausgehender Ausdruck der Vereh-<lb break="no"/>rung, die &#x017F;ie im Namen der Vater&#x017F;tadt Ihnen widmen, etwas<lb break="yes"/>Erga&#x0364;nzendes oder Erho&#x0364;hendes nicht hinzufu&#x0364;gen; wenn aber im<lb break="yes"/>Alterthum &#x017F;ieben gro&#x0364;ßere Sta&#x0364;dte darum &#x017F;tritten, welcher von ih-<lb break="no" />nen die Ehre gebu&#x0364;hre, daß aus ihr ein Dichterfu&#x0364;r&#x017F;t ent&#x017F;pro&#x017F;&#x017F;en,<lb break="yes"/>&#x017F;o mag immerhin un&#x017F;ere Stadt durch einen &#x017F;olchen be&#x017F;onderen<lb break="yes" />Ausdruck es darlegen, wie &#x017F;ehr &#x017F;ie &#x017F;ich des Vorzuges erfreue,<lb break="yes"/>und der Ehre ru&#x0364;hme, daß ihr ein&#x017F;t Alexander v. <hi rendition="#g">Humboldt</hi>
                <lb break="yes"/>angeho&#x0364;rte. In die&#x017F;en Ge&#x017F;innungen bringen wir Ew. Excellenz<lb break="yes"/>hiermit das Ehrenbu&#x0364;rgerrecht un&#x017F;erer Stadt dar; wir bringen es<lb break="yes"/>an einem Tage, der un&#x017F;erm Vaterlande ein&#x017F;t den großen Ko&#x0364;nig<lb break="yes"/>gab, dem Land und Volk und Kun&#x017F;t und Wi&#x017F;&#x017F;en&#x017F;chaft &#x017F;o viel<lb break="yes"/>verdanken, und mo&#x0364;chten gern auch durch die Wahl die&#x017F;es Tages<lb break="yes"/>die Ho&#x0364;he der Verehrung bezeichnen, die wir Ihnen zollen; &#x2014;<lb break="yes"/>wir mo&#x0364;chten Sie durch die u&#x0364;ber dies Ehrenbu&#x0364;rgerrecht ausgefer-<lb break="no"/>tigte Urkunde nicht blos fu&#x0364;r <hi rendition="#g">jetzt</hi> und fu&#x0364;r <hi rendition="#g">uns</hi> &#x2014; als den<lb break="yes"/>Un&#x017F;rigen erkla&#x0364;ren, denn das &#x017F;ind Ew. Excellenz in der That<lb break="yes" />&#x017F;chon eine lange, lange Reihe von Jahren zu un&#x017F;erer Freude,<lb break="yes"/>&#x2014; nein wir mo&#x0364;chten dadurch im Namen der Stadt &#x2014; fu&#x0364;r die<lb break="yes"/>&#x017F;pa&#x0364;te&#x017F;te Zukunft und fu&#x0364;r die noch lange nach uns Kommenden<lb break="yes"/>es aus&#x017F;prechen, daß Ew. Excellenz ein&#x017F;t der Un&#x017F;rige waren<lb break="yes"/>und daß die Stadt &#x017F;ich dadurch hochgeehrt weiß. Nehmen denn<lb break="yes"/>Ew. Excellenz die Urkunde, die ich hiermit u&#x0364;berreiche, als einen<lb break="yes" />&#x017F;olchen Ausdruck un&#x017F;erer innig&#x017F;ten Verehrung freundlich entge-<lb break="no"/>gen und &#x017F;eyn Sie ver&#x017F;ichert, daß Ihnen in den Mauern un&#x017F;erer<lb break="yes"/>Stadt die Herzen u&#x0364;berall achtungsvoll entgegen&#x017F;chlagen! Mo&#x0364;ge<lb break="yes"/>Gott Ihr &#x017F;egensreiches Leben und Wirken noch lange mit &#x017F;einer<lb break="yes" />Kraft ausru&#x0364;&#x017F;ten und Sie dem Ko&#x0364;nige und dem Vaterlande, der<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaft und uns noch lange erhalten!</p>
            <lb break="yes"/>
            <p>Worauf die&#x017F;er erwiderte:</p>
            <lb break="yes"/>
            <p>Sie haben mir, hochverehrte Ma&#x0364;nner, durch den lebendigen und<lb break="yes" />beredten Ausdruck des Wohlwollens die&#x017F;er großen Stadt, die ich<lb break="yes"/>heute mit erho&#x0364;htem Stolze meine Vater&#x017F;tadt nenne, eine Ehre<lb break="yes"/>erwie&#x017F;en, die von keiner derer u&#x0364;bertroffen wird, welche mir durch<lb break="yes"/>die fru&#x0364;he Aufmunterung meiner Zeitgeno&#x017F;&#x017F;en in einem langen<lb break="yes"/>und vielbewegten Leben zu Theil geworden &#x017F;ind. Was von den<lb break="yes"/>ruhmvollen und großen &#x017F;cientifi&#x017F;chen Vereinen ausgeht, bezieht<lb break="yes"/>&#x017F;ich auf den Anbau des Wi&#x017F;&#x017F;ens, des Erkennens, des For&#x017F;chens;<lb break="yes"/>auf die mu&#x0364;hevollen, nicht immer gefahrlo&#x017F;en Be&#x017F;trebungen, die phy&#x017F;i&#x017F;che<lb break="yes"/>Welt der Er&#x017F;cheinungen und das, was wir von ihren ewigen Ge&#x017F;etzen<lb break="yes"/>zu ver&#x017F;tehen glauben, vernunftma&#x0364;ßig zu deuten. <hi rendition="#g">Sie</hi> dagegen<lb break="yes"/>beru&#x0364;hren durch das, was Sie mir &#x017F;o liebevoll darbieten, eine an-<lb break="no"/>dere Region: die der Gefu&#x0364;hle, der heiligen Pflichten und zarten<lb break="yes"/>Bande des Bu&#x0364;rgerlebens. Sie &#x017F;chenken mir durch Ihre Gabe<lb break="yes"/>das ehrenvolle Zeugniß, daß Sie Ihre Billigung nicht ver&#x017F;agen<lb break="yes"/>den Richtungen meiner Ge&#x017F;innung und Wu&#x0364;n&#x017F;che als Bu&#x0364;rgers<lb break="yes"/>und Gliedes des gemein&#x017F;amen Vaterlandes; nicht der Wa&#x0364;rme<lb break="yes"/>und Ausdauer, mit welcher ich (&#x017F;eit mehr als einem halben<lb break="yes"/>Jahrhundert) in allen meinen Schriften die&#x017F;e Richtungen un-<lb break="no"/>wandelbar zu vertheidigen &#x017F;trebe. Worte fehlen mir, um die&#x017F;er<lb break="yes"/>großen, durch Kun&#x017F;tliebe und Gewerbfleiß verherrlichten Stadt,<lb break="yes"/>die das Centrum der Monarchie bildet und mich zu ihrem Eh-<lb break="no"/>renbu&#x0364;rger ernannt hat, meinen tiefgefu&#x0364;hlten Dank darzubieten.<lb break="yes"/>Die&#x017F;er Dank empfa&#x0364;ngt hier noch eine ho&#x0364;here Weihe in der Er-<lb break="no" />innerung an die immerfort wach&#x017F;ende Sorgfalt, mit der die Va&#x0364;-<lb break="no"/>ter der Stadt (zur Freude eines hochbegabten, mein Alter durch<lb break="yes"/>&#x017F;eine Huld ver&#x017F;cho&#x0364;nernden Monarchen) die Mittel vervielfa&#x0364;ltigen,<lb break="yes"/>durch welche zwanglos Erho&#x0364;hung der Intelligenz und veredelnde<lb break="yes"/>Sittlichkeit auch in die a&#x0364;rmeren, arbeitenden und &#x017F;chon deshalb<lb break="yes"/>um &#x017F;o beachtungswertheren Schichten des Volkslebens dringen.<lb break="yes"/>Die edel&#x017F;te und eine unverwelkliche Blu&#x0364;te des Wohl&#x017F;tandes i&#x017F;t<lb break="yes"/>die, welche &#x017F;ich im Schooße fort&#x017F;chreitender gei&#x017F;tiger Cultur<lb break="yes"/>entfaltet.</p>
            <lb break="yes"/>
            <p>Die Urkunde lautet:</p>
            <lb break="yes"/>
            <p>Wir, der Magi&#x017F;trat hie&#x017F;iger Ko&#x0364;niglicher Haupt- und Re&#x017F;idenz-<lb break="no"/>&#x017F;tadt Berlin urkunden und bekennen hiermit, daß wir im Ein-<lb break="no"/>ver&#x017F;ta&#x0364;ndni&#x017F;&#x017F;e mit der Stadtverordneten-Ver&#x017F;ammlung Se. Excel-<lb break="no"/>lenz dem Ko&#x0364;niglichen Wirklichen Geheimen Rath, Mitglied der<lb break="yes"/>Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften &#xA75B;c., Ritter des Schwarzen Adler-<lb break="no"/>ordens, Herrn Freiherrn Friedrich Wilhelm Heinrich Alexander<lb break="yes"/>v. Humboldt, dem Ehrenmann des deut&#x017F;chen Volkes, dem Er eine<lb break="yes"/>reiche Quelle der Fortbildung, Belehrung und &#x017F;ittlichen Erhe-<lb break="no"/>bung geworden i&#x017F;t; &#x2014; der im Dien&#x017F;te der Wi&#x017F;&#x017F;en&#x017F;chaft wa&#x0364;hrend<lb break="yes" />eines langen mu&#x0364;hevollen Lebens mit &#x017F;eltener Gei&#x017F;tesklarheit und<lb break="yes"/>Herzenswa&#x0364;rme die ausgezeichnet&#x017F;ten Erfolge erreichte, und Sich<lb break="yes"/>Selb&#x017F;t einen un&#x017F;terblichen Ruhm und Namen errang; &#x2014; der<lb break="yes"/>insbe&#x017F;ondere den Ge&#x017F;etzen der Natur in dem organi&#x017F;chen Leben<lb break="yes"/>in allen Erdtheilen nachfor&#x017F;chte, die&#x017F;e Ge&#x017F;etz mit Scharf&#x017F;inn er-<lb break="no"/>kannte und da zur Klarheit brachte, wo bisher Verwirrung<lb break="yes"/>herr&#x017F;chte, de&#x017F;&#x017F;en &#x017F;charfem Blicke das Innere der Erde und das<lb break="yes"/>Geheimniß der Ge&#x017F;taltung der Erdoberfla&#x0364;che &#x017F;ich er&#x017F;chloß und<lb break="yes"/>der in allen Gebieten der Naturwi&#x017F;&#x017F;en&#x017F;chaft neue Erkenntniß ge-<lb break="no"/>fo&#x0364;rdert und neue all&#x017F;eitig bereits anerkannte, Sy&#x017F;teme ge&#x017F;chaf-<lb break="no"/>fen hat, und die Einheit der Welter&#x017F;cheinungen zur An&#x017F;chauung<lb break="yes"/>brachte; im Anerkenntni&#x017F;&#x017F;e die&#x017F;er Seiner hervorragenden Stel-<lb break="no" />lung in der Wi&#x017F;&#x017F;en&#x017F;chaft und im Anerkenntni&#x017F;&#x017F;e Seiner &#x017F;eltenen<lb break="yes"/>Eigen&#x017F;chaften als Men&#x017F;ch und Bu&#x0364;rger un&#x017F;erer Stadt, der Er<lb break="yes"/>&#x017F;eit 86 Jahren angeho&#x0364;rt und in der Er bis auf die&#x017F;en Tag in<lb break="yes" />unge&#x017F;chwa&#x0364;chter Kraft und voller Gei&#x017F;tesfri&#x017F;che fortwirkt.</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#c">
                    <hi rendition="#g">zum Ehrenbu&#x0364;rger un&#x017F;erer Stadt</hi>
                </hi>
                <lb break="yes"/>ernannt haben. De&#x017F;&#x017F;en zur Urkunde und als ein Zeichen der<lb break="yes"/>ganz be&#x017F;onderen und aufrichtigen Verehrung i&#x017F;t die&#x017F;er<lb break="yes"/>
                <hi rendition="#c">
                    <hi rendition="#g">Ehrenbu&#x0364;rgerbrief</hi>
                </hi>
                <lb break="yes"/>unter un&#x017F;erer Unter&#x017F;chrift und unter Anha&#x0364;ngung un&#x017F;eres großen<lb break="yes"/>Stadt-In&#x017F;iegels ausgefertigt worden.</p>
            <lb break="yes"/>
            <p>Berlin, den 24. Januar 1856.</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#et">Magi&#x017F;trat hie&#x017F;iger Ko&#x0364;nigl. Haupt- und Re&#x017F;idenz&#x017F;tadt.</hi>
            </p>
            <lb break="yes"/>
            <p>Der Ehrenbu&#x0364;rgerbrief hat ein Format von 25&#x2033; La&#x0364;nge und<lb break="yes"/>20&#x2033; Breite. Er i&#x017F;t verziert mit einem von Golde &#x017F;trahlenden<lb break="yes"/>Rande und pra&#x0364;chtigen Farben, Arabesken mit tropi&#x017F;chen<lb break="yes"/>Pflanzen dar&#x017F;tellend, in de&#x017F;&#x017F;en Mitte rechts eine Skizze von<lb break="yes"/>Nord-Amerika (der Niagara-Wa&#x017F;&#x017F;erfall), links eine dergl.<lb break="yes"/>von Au&#x017F;tralien (Nukahiva) und unten ver&#x017F;chiedene Embleme,<lb break="yes" />als: der Kosmos, im Hintergrunde a&#x0364;gypti&#x017F;che Pyramiden,<lb break="yes"/>Vulkane, geometri&#x017F;che In&#x017F;trumente &#xA75B;c. Der Anfangsbuch-<lb break="no"/>&#x017F;tabe i&#x017F;t ein &#x017F;ehr kun&#x017F;treich in einander ver&#x017F;chlungenes Dop-<lb break="no"/>pel-W von Gold und Farben; der eigentliche Schrifttext von<lb break="yes"/>gothi&#x017F;chen Buch&#x017F;taben, &#x017F;ehr &#x017F;charf und correct, in &#x017F;chwarz, blau<lb break="yes"/>und roth mit Gold- und Silber&#x017F;chatten gehalten. Die Worte<lb break="yes"/>Ehren-Bu&#x0364;rger-Brief &#x017F;ind in einer ganz be&#x017F;onderen, wie es<lb break="yes"/>&#x017F;cheint, vom Verfa&#x017F;&#x017F;er eigends erfundenen, eigenthu&#x0364;mlichen<lb break="yes" />Schriftgattung darge&#x017F;tellt. Der Name mit einer Schrift von<lb break="yes" />Gold und Roth auf einem gru&#x0364;nen Hintergrunde (feine Ran-<lb break="no" />ken, Bla&#x0364;tter und Blumen dar&#x017F;tellend) hervorgehoben und mit<lb break="yes"/>Handzu&#x0364;gen von Gold und Silber umgeben, macht einen &#x017F;cho&#x0364;-<lb break="no"/>nen Effect. Das Ganze i&#x017F;t fu&#x0364;r das Auge ein wahrer Genuß<lb break="yes"/>und gereicht dem Verfertiger, Kanzlei-In&#x017F;pector Weiß bei der<lb break="yes"/>hie&#x017F;igen Armen-Direction, zur gro&#x0364;ßten Ehre, um &#x017F;o mehr, da<lb break="yes"/>er dies unendlich mu&#x0364;hevolle Werk, wie wir erfahren haben,<lb break="yes"/>
                <cb/> außer &#x017F;einen Dien&#x017F;t&#x017F;tunden, mei&#x017F;t bei Lampenlicht, in &#x017F;ehr kur-<lb break="no"/>zer Zeit vollendet hat. Das Etui, von gru&#x0364;nem Sammet, i&#x017F;t<lb break="yes"/>von dem Hofbuchbinder David Schwartz und die &#x017F;ilber-ver-<lb break="no"/>goldeten Eck&#x017F;tu&#x0364;cke neb&#x017F;t Kap&#x017F;el, worin das Stadt&#x017F;iegel, von<lb break="yes"/>dem Hofgold&#x017F;chmidt Ho&#x017F;&#x017F;auer. II. kk. HH. der Prinz und<lb break="yes"/>die Prinze&#x017F;&#x017F;in von Preußen, welche die&#x017F;es Kun&#x017F;twerk zu &#x017F;ehen<lb break="yes"/>gewu&#x0364;n&#x017F;cht, haben geruhet, per&#x017F;o&#x0364;nlich gegen den Verfertiger<lb break="yes"/>die voll&#x017F;te Anerkennung und Befriedigung auszu&#x017F;prechen. Hr.<lb break="yes" />Weiß hat unter anderen auch die Ehrenbu&#x0364;rgerbriefe fu&#x0364;r den<lb break="yes"/>Frhrn. v. Gagern, den Grafen v. Brandenburg, den Mini-<lb break="no"/>&#x017F;terpra&#x0364;&#x017F;identen Frhrn. v. Manteuffel, den General v. Wran-<lb break="no"/>gel und den Oberpra&#x0364;&#x017F;identen Flottwell angefertigt.</p>
            <lb break="yes"/>
            <cb/>
        </body>
        <back/>
    </text>
</TEI> 