<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3352" facs="#f0001"/>
            <p>* <hi rendition="#g">Unter dem 1. September hat</hi> A. v.<lb break="yes"/>Humboldt aus Berlin nach&#x017F;tehendes Schreiben an<lb break="yes"/>Profe&#x017F;&#x017F;or Aga&#x017F;&#x017F;iz in Cambridge bei Bo&#x017F;ton gerichtet:</p>
            <lb break="yes"/>
            <p>&#x201E;Der Be&#x017F;uch un&#x017F;eres ausgezeichneten und vortreffli-<lb break="no"/>chen Freundes, Hrn. George Ticknor, in die&#x017F;er Stadt,<lb break="yes"/>wo er &#x017F;eine Jugend zugebracht und &#x017F;o viele ehren-<lb break="no"/>volle Erinnerungen zurückgela&#x017F;&#x017F;en hat, hat mir eine<lb break="yes"/>That&#x017F;ache zur Kenntniß gebracht, die mich außeror-<lb break="no"/>dentlich betrübte. Ich erfahre von ihm, daß in Folge<lb break="yes" />eines unglücklichen, unzweifelhaft zufälligen Zu&#x017F;am-<lb break="no" />mentreffens der Um&#x017F;tände Sie, mein lieber Aga&#x017F;&#x017F;iz,<lb break="yes"/>niemals mein Schreiben erhalten haben, welches die<lb break="yes" />lebhafte Freude ausdückte, die ich mit allen aufrich-<lb break="no"/>tigen Freunden der Wi&#x017F;&#x017F;en&#x017F;chaft in Beziehung auf<lb break="yes"/>Ihr &#x017F;chönes und wichtiges Unternehmen, die &#x201E;Beiträge<lb break="yes"/>zu der Naturge&#x017F;chichte der Vereinigten Staaten&#x201C;, ge-<lb break="no" />theilt habe. Sie mü&#x017F;&#x017F;en ohne Zweifel über mein<lb break="yes" />langes Still&#x017F;chweigen &#x017F;ehr er&#x017F;taunt gewe&#x017F;en &#x017F;ein, &#x017F;o-<lb break="no"/>wohl in Betracht der Bande innigen Zu&#x017F;am-<lb break="no"/>menhaltens, die uns &#x017F;eit Ihrem er&#x017F;ten Aufent-<lb break="no"/>halte in Paris verbanden, als auch in Rück-<lb break="no" />&#x017F;icht der bohen Bewunderung, die ich nie aufge-<lb break="no"/>hört habe für die großen und gediegenen Arbeiten zu-<lb break="no"/>hegen, für welche wir Ihrem &#x017F;charf&#x017F;innigen Genius<lb break="yes"/>und Ihrer unvergleichlichen gei&#x017F;tigen Energie ver-<lb break="no"/>pflichtet &#x017F;ind. Wie Sie an dem Fori&#x017F;chritt betheiligt,<lb break="yes"/>der in jenem Theile der Welt, wo die Pflege der<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;o ra&#x017F;ch vorwärts geht, gemacht wird,<lb break="yes"/>muß ich vor Allem die Allgemeinheit der Auffa&#x017F;&#x017F;ung<lb break="yes"/>billigen, welche die Ba&#x017F;is des von ihnen vorgezeich-<lb break="no"/>neten Planes i&#x017F;t. Ich bewundere die&#x017F;e lange Serie<lb break="yes"/>philo&#x017F;ophi&#x017F;cher Unter&#x017F;uchungen, die mit der Embryo-<lb break="no"/>logie der &#x017F;ogenannten einfachen und untergeordneten<lb break="yes"/>Organismen anfängt und &#x017F;tufenwei&#x017F;e zu den mehr ver-<lb break="no"/>wickelten Organismen auf&#x017F;teigt; ich bewundere die&#x017F;e<lb break="yes"/>&#x017F;tandhafte Aufmerk&#x017F;amkeit auf die Vergleichung der<lb break="yes"/>Grundformen, die der gegenwärtigen Form un&#x017F;eres<lb break="yes"/>Planeten angehören, mit den Typen, die nur im<lb break="yes"/>fo&#x017F;&#x017F;ilen Zu&#x017F;tande gefunden werden und welche im<lb break="yes"/>Ueberflu&#x017F;&#x017F;e auf der ungeheuren Fläche zwi&#x017F;chen den<lb break="yes"/>einander gegenüberliegenden Ufern von Europa und<lb break="yes"/>Nord-A&#x017F;ien vorhanden &#x017F;ind. Das edelmüthige Inter-<lb break="no"/>e&#x017F;&#x017F;e, das in den Vereinigten Staaten zum Vor&#x017F;chein<lb break="yes"/>kam, &#x017F;obald Ihr großes Unternehmen angezeigt war,<lb break="yes"/>hat, mein vortrefflicher Freund, ein neues &#x017F;chmeichel-<lb break="no"/>haftes Zeugniß von der immer wach&#x017F;enden gün&#x017F;tigen<lb break="yes"/>Theilnahme und dem ehrenvollen Vertrauen gegen<lb break="yes"/>das Talent und einen edlen Charakter abgelegt. Der<lb break="yes"/>König, welcher die Wichtigkeit Ihrer früheren Lei-<lb break="no" />&#x017F;tungen kennt und die wohlwollende Achtung für Sie<lb break="yes"/>bewahrt, die er Ihnen per&#x017F;önlich ausgedrückt, als er<lb break="yes"/>Ihre Sammlungen &#x017F;ah, beauftragt mich, &#x017F;einen Na-<lb break="no"/>men an die Spitze des Verzeichni&#x017F;&#x017F;es Ihrer zahl-<lb break="no"/>reichen Sub&#x017F;kribenten zu &#x017F;etzen. Er hofft, daß ein<lb break="yes"/>Ausflug über das Atlanti&#x017F;che Thal Sie, der &#x017F;o kühn<lb break="yes"/>die hohen Gipfel der Alpen er&#x017F;tiegen, eines Tages<lb break="yes"/>auf die hi&#x017F;tori&#x017F;chen Hügel von Sans&#x017F;ouci führen<lb break="yes"/>werde. Ich würde es gern &#x017F;ehen, wenn Sie erlauben<lb break="yes"/>würden, daß ein Auszug die&#x017F;es nicht &#x017F;ehr le&#x017F;erlichen<lb break="yes"/>Schreibens in die Oeffentlichkeit dringt, indem es<lb break="yes"/>den aufrichtigen Ausdruck des lebhaften Vergnügens<lb break="yes"/>enthält, mit welchem ich Ihr großes und nützliches<lb break="yes"/>Unternehmen bewillkommt habe.&#x201C;</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 