<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Begleitworte zu Eduard Hildebrandts Aquarell]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:22</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.115</idno>
        <idno type="basename">1856-xxx_Begleitworte_zu_Eduard-5-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-1-neu.xml" type="primary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-2-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-3-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-4-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-5-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Begleitworte zu Eduard Hildebrandts Aquarell]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: anonym, „Ein Wohnungsschmuck für die gebildete Welt“, in: &lt;i&gt;Magazin für die Literatur des Auslandes&lt;/i&gt; 53:34 (20. März 1858), S. [133].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="133" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Ein Wohnungs&#x017F;chmuck für die gebildete Welt.</hi>
                </head>
                <lb break="yes"/>
                <p>I&#x017F;t uns das Portrait eines Freundes um &#x017F;o werther, wenn es in<lb break="yes"/>einer Situation und unter Umgebungen darge&#x017F;tellt i&#x017F;t, die uns an<lb break="yes"/>&#x017F;ein per&#x017F;önliches Verhältniß zu uns erinnern, &#x017F;o i&#x017F;t gewiß das Bild-<lb break="no" />niß eines der ganzen gebildeten Welt theuren, von ihr hochverehrten<lb break="yes"/>Mannes, das wir umringt &#x017F;ehen von Denkmälern der Wi&#x017F;&#x017F;en&#x017F;chaft,<lb break="yes"/>die er der Welt ge&#x017F;chenkt, und von Erzeugni&#x017F;&#x017F;en der Kun&#x017F;t, die ihm<lb break="yes"/>die Welt verehrt hat, eine wahre Erquickung für Jeden, der ein großes,<lb break="yes"/>gei&#x017F;tiges Leben zu würdigen weiß, und freudig begrüßen wir ein &#x017F;olches<lb break="yes"/>Bild, als den &#x017F;chön&#x017F;ten Schmuck für un&#x017F;ere, der Kun&#x017F;t und ihren Er-<lb break="no"/>zeugni&#x017F;&#x017F;en gern &#x017F;ich öffnenden, häuslichen Räume.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">&#x201E;Alexander von Humboldt in &#x017F;einer Bibliothek&#x201C;,</hi> i&#x017F;t der<lb break="yes"/>Gegen&#x017F;tand eines von dem königlichen Hofmaler, Herrn Profe&#x017F;&#x017F;or<lb break="yes" />Eduard Hildebrandt, in Wa&#x017F;&#x017F;erfarben gemalten, größeren Bildes.<lb break="yes"/>Wir &#x017F;ehen vor uns die grei&#x017F;e, liebevolle und beredte Ge&#x017F;talt des großen<lb break="yes"/>und edlen Lehrers der Men&#x017F;chheit, wie er uns in &#x017F;einer Bibliothek<lb break="yes"/>mit aufmunterndem Blicke, mit entgegenkommendem, überra&#x017F;chendem<lb break="yes"/>Worte zu empfangen pflegt, und wie er uns fe&#x017F;&#x017F;elt durch &#x017F;einen Gei&#x017F;t,<lb break="yes"/>der mit &#x017F;einen Erinnerungen Alles, was ein neunundachtzigjähriges,<lb break="yes"/>ununterbrochen thätiges Leben ihm vorgeführt, noch in jugendlich&#x017F;ter<lb break="yes"/>Fri&#x017F;che &#x017F;ich bewahrt hat.</p>
                <lb break="yes"/>
                <p>Eine Bü&#x017F;te des Königs, aus Rauch&#x2019;s Mei&#x017F;terhand hervorgegangen,<lb break="yes"/>eine Statuette der Königin, in kla&#x017F;&#x017F;i&#x017F;chem Stile, &#x017F;itzend darge&#x017F;tellt,<lb break="yes"/>&#x017F;ehen wir über dem Schreibti&#x017F;che Humboldt&#x2019;s abgebildet; daneben noch<lb break="yes"/>manche andere Kun&#x017F;twerke des Alterthums, des Mittelalters und der<lb break="yes" />neueren Zeit, wie: ein Modell des Obeli&#x017F;ken von Luxor, die Bü&#x017F;te<lb break="yes"/>des berühmten portugie&#x017F;i&#x017F;chen Infanten und Seefahrers der vorkolum-<lb break="no"/>bi&#x017F;chen Periode, Dom Henrique, und Land&#x017F;chafts-Bilder der von<lb break="yes"/>Humboldt in die wi&#x017F;&#x017F;en&#x017F;chaftliche Welt eingeführten &#x017F;üdamerikani&#x017F;chen<lb break="yes"/>Tropenländer. Ein Durchblick auf das geöffnete kleine Gemach vor<lb break="yes"/>der Bibliothek läßt uns einen Theil der Humboldt&#x017F;chen Vogel&#x017F;amm-<lb break="no"/>lung wahrnehmen, in der namentlich die Nachtvögel, <hi rendition="#aq">&#x201E;los Guacharos&#x201D;</hi>
                    <lb break="yes"/>(Humboldt&#x2019;s <hi rendition="#aq">&#x201E;Steatornis Caripensis&#x201D;</hi>), intere&#x017F;&#x017F;ant &#x017F;ind, welche die<lb break="yes"/>berühmte Höhle <hi rendition="#aq">&#x201E;del Guacharo&#x201D;</hi> von Caripe (in den Mi&#x017F;&#x017F;ionen der<lb break="yes"/>Chaymas-Indianer) bewohnen und von denen kaum irgend eine größere<lb break="yes"/>zoologi&#x017F;che Sammlung ein Exemplar aufzuwei&#x017F;en hat. Ko&#x017F;tbare Werke,<lb break="yes"/>wie die <hi rendition="#aq">&#x201E;Chalcographie du Musée Royal&#x201D;</hi> (ein Ge&#x017F;chenk Ludwig<lb break="yes"/>Philipp&#x2019;s an den großen Naturfor&#x017F;cher) und die magneti&#x017F;chen, a&#x017F;trono-<lb break="no" />mi&#x017F;chen und meteorologi&#x017F;chen Apparate, die wir hier wahrnehmen, er-<lb break="no"/>innern an die Rei&#x017F;en und wi&#x017F;&#x017F;en&#x017F;chaftlichen Beobachtungen des Mannes,<lb break="yes" />de&#x017F;&#x017F;en Name in allen Welttheilen gleich gekannt und geehrt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die&#x017F;es &#x017F;tudienreiche Bild, in welchem der Maler, trotz der<lb break="yes"/>mannigfaltigen Gegen&#x017F;tände, die die Hauptfigur umgeben, durch<lb break="yes"/>mei&#x017F;terhafte Ab&#x017F;tufung der Töne Ruhe und Harmonie und einen durch<lb break="yes"/>nichts ge&#x017F;törten Total-Eindruck hervorzurufen ver&#x017F;tand, i&#x017F;t in der<lb break="yes" />chromolithographi&#x017F;chen Kun&#x017F;t-An&#x017F;talt der Herren Storch und Kramer<lb break="yes"/>in Berlin vervielfältigt worden, und zwar in einem Farbendruck, der<lb break="yes"/>den Effekt des Originals in überra&#x017F;chender Wei&#x017F;e wiedergiebt. Letz-<lb break="no"/>teres &#x017F;owohl, als das Recht der Vervielfältigung de&#x017F;&#x017F;elben, hat der<lb break="yes"/>Kün&#x017F;tler dem treuen Diener und Rei&#x017F;ebegleiter Humboldt&#x2019;s auf de&#x017F;&#x017F;en<lb break="yes" />&#x017F;ibiri&#x017F;cher Expedition, Herrn Johann Seifert, zum Ge&#x017F;chenk gemacht,<lb break="yes"/>und die Cotta&#x017F;che Verlagshandlung hat den Debit des Bildes im<lb break="yes"/>Buch- und Kun&#x017F;thandel übernommen. Zu die&#x017F;em Behufe i&#x017F;t auch<lb break="yes"/>bereits eine in deut&#x017F;cher, engli&#x017F;cher und franzö&#x017F;i&#x017F;cher Sprache ab-<lb break="no"/>gefaßte Erklärung des Kun&#x017F;twerkes im Druck er&#x017F;chienen.</p>
                <lb break="yes"/>
                <p>Auf dem Originalbilde befinden &#x017F;ich einige eigenhändige Zeilen<lb break="yes"/>Alexander&#x2019;s v. Humboldt, die auch auf den Abdrücken fac&#x017F;imilirt &#x017F;ind.<lb break="yes"/>Die&#x017F;e Worte, die, eben&#x017F;o wie das Bild &#x017F;elb&#x017F;t, einen Rückblick auf ein<lb break="yes"/>langes, thätiges, ja, man kann &#x017F;agen, weltumfa&#x017F;&#x017F;endes Leben gewähren,<lb break="yes"/>und die noch mit der&#x017F;elben Anmuth der Sprache ausge&#x017F;tattet &#x017F;ind,<lb break="yes"/>welche den berühmten Auf&#x017F;atz Humboldt&#x2019;s: &#x201E;Die Lebenskraft, oder<lb break="yes"/>der rhodi&#x017F;che Genius&#x201C; (abgedruck im Jahre 1795, in Schiller&#x2019;s<lb break="yes" />&#x201E;Horen&#x201C;) charakteri&#x017F;irte, lauten folgendermaßen:</p>
                <lb break="yes"/>
                <cb/>
                <p>&#x201E;Wenn der Men&#x017F;ch mit empfänglichem Gemüthe, in jugendlich<lb break="yes"/>verme&#x017F;&#x017F;ener Hoffnung, den Sinn der Natur zu errathen, Gottes er-<lb break="no"/>habenes Reich for&#x017F;chend und ahnungsvoll durchwandert, &#x017F;o fühlt er<lb break="yes"/>&#x017F;ich angeregt in jeglicher Zone zu einem gei&#x017F;tigen Genuß höherer<lb break="yes"/>Art: &#x017F;ei es, daß er aufrichtet den Blick zu den ewigen Lichtern der<lb break="yes"/>Himmelsräume, oder daß er ihn nieder&#x017F;enkt auf das &#x017F;tille Treiben der<lb break="yes"/>Kräfte in den Zellen organi&#x017F;cher Pflanzengewebe. Die&#x017F;e Eindrücke,<lb break="yes"/>eben weil &#x017F;ie &#x017F;o mächtig &#x017F;ind, wirken vereinzelt. Wird nun, nach<lb break="yes"/>einem langen und vielbewegten Leben, durch Alter und Abnahme phy-<lb break="no"/>&#x017F;i&#x017F;cher Kräfte Ruhe geboten, &#x017F;o vermehrt und bereichert den Gehalt<lb break="yes"/>des Einge&#x017F;ammelten die Aneinanderreihung der &#x017F;elb&#x017F;tgewonnenen Re-<lb break="no" />&#x017F;ultate, wie ihre mühevolle Vergleichung mit dem, was frühere For-<lb break="no"/>&#x017F;cher in ihren Schriften niedergelegt haben. Es bemächtigt &#x017F;ich der<lb break="yes"/>Gei&#x017F;t des Stoffes und &#x017F;trebt, die angehäufte Ma&#x017F;&#x017F;e empiri&#x017F;cher Er-<lb break="no"/>fahrung, wenig&#x017F;tens theilwei&#x017F;e, einer Vernunft-Erkenntniß zu unter-<lb break="no"/>werfen. Das näch&#x017F;te Ziel i&#x017F;t dann, in dem Naturganzen das Ge&#x017F;etz-<lb break="no"/>liche aufzufinden. Vor dem wi&#x017F;&#x017F;en&#x017F;chaftlichen Bemühen nach dem<lb break="yes"/>Ver&#x017F;tehen der Natur &#x017F;chwinden allmählich, doch mei&#x017F;t er&#x017F;t &#x017F;pät, die<lb break="yes"/>lang gepflegten Träume &#x017F;ymboli&#x017F;irender Mythen.</p>
                <lb break="yes"/>
                <dateline>&#x201E;<hi rendition="#g">Berlin,</hi> im November 1856.</dateline>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alexander v. Humboldt.&#x201D;</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 