<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div n="1"><head><hi rendition="#b">Ein Schreiben Alexander&#x2019;s von Humboldt.</hi></head><lb/><p>Un&#x017F;er &#x260C;-Corre&#x017F;pondent meldet aus <hi rendition="#g">New-York,</hi> 20. Oct.:<lb/>Unter dem 1. Sept. hat A. v. Humboldt aus Berlin nach-<lb/>&#x017F;tehendes Schreiben an Profe&#x017F;&#x017F;or Aga&#x017F;&#x017F;iz in Cambridge bei<lb/>Bo&#x017F;ton gerichtet:</p><lb/><p>Der Be&#x017F;uch un&#x017F;eres ausgezeichneten und vortrefflichen Freun-<lb/>des, Hrn. George Ticknor, in die&#x017F;er Stadt, wo er &#x017F;eine Jugend<lb/>zugebracht und &#x017F;o viele ehrenvolle Erinnerungen zurückgela&#x017F;&#x017F;en<lb/>hat, hat mir eine That&#x017F;ache zur Kenntniß gebracht, die mich<lb/>außerordentlich betrübte. Ich erfahre von ihm, daß in Folge<lb/>eines unglücklichen, unzweifelhaft zufälligen, Zu&#x017F;ammentreffens<lb/>der Um&#x017F;tände Sie, mein lieber Aga&#x017F;&#x017F;iz, niemals mein Schreiben<lb/>erhalten haben, welches die lebhafte Freude ausdrückte, die ich<lb/>mit allen aufrichtigen Freunden der Wi&#x017F;&#x017F;en&#x017F;chaft in Beziehung<lb/>auf Ihr &#x017F;chönes und wichtiges Unternehmen, die &#x201E;Beiträge zu<lb/>der Naturge&#x017F;chichte der Vereinigten Staaten&#x201C;, getheilt habe. Sie<lb/>mü&#x017F;&#x017F;en ohne Zweifel über mein langes Still&#x017F;chweigen &#x017F;ehr er-<lb/>&#x017F;taunt gewe&#x017F;en &#x017F;ein, &#x017F;owohl in Betracht der Bande innigen Zu-<lb/>&#x017F;ammenhaltens, die uns &#x017F;eit Ihrem er&#x017F;ten Aufenthalte in Paris<lb/>verbanden, als auch in Rück&#x017F;icht der hohen Bewunderung, die<lb/>ich nie aufgehört habe für die großen und gediegenen Arbeiten zu<lb/>hegen, für welche wir Ihrem &#x017F;charf&#x017F;innigen Genius und Ihrer<lb/>unvergleichlichen gei&#x017F;tigen Energie verpflichtet &#x017F;ind. Wie Sie an<lb/>dem Fort&#x017F;chritt betheiligt, der in jenem Theile der Welt, wo die<lb/>Pflege der Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;o ra&#x017F;ch vorwärts geht, gemacht wird,<lb/>muß ich vor Allem die Allgemeinheit der Auffa&#x017F;&#x017F;ung billigen,<lb/>welche die Ba&#x017F;is des von ihnen vorgezeichneten Planes i&#x017F;t. Ich<lb/>bewundere die&#x017F;e lange Serie philo&#x017F;ophi&#x017F;cher Unter&#x017F;uchungen, die<lb/>mit der Embryologie der &#x017F;ogenannten einfachen und unterge-<lb/>ordneten Organismen anfängt und &#x017F;tufenwei&#x017F;e zu den mehr ver-<lb/>wickelten Organismen auf&#x017F;teigt; ich bewundere die&#x017F;e &#x017F;tandhafte<lb/>Aufmerk&#x017F;amkeit auf die Vergleichung der Grundformen, die der<lb/>gegenwärtigen Form un&#x017F;eres Planeten angehören, mit den Typen,<lb/>die nur im fo&#x017F;&#x017F;ilen Zu&#x017F;tande gefunden werden und welche im<lb/>Ueberflu&#x017F;&#x017F;e auf der ungeheuren Fläche zwi&#x017F;chen den einander ge-<lb/>genüberliegenden Ufern von Europa und Nord-A&#x017F;ien vorhanden<lb/>&#x017F;ind. Das edelmühige Intere&#x017F;&#x017F;e, das in den Vereinigten Staaten<lb/>zum Vor&#x017F;chein kam, &#x017F;obald Ihr großes Unternehmen angezeigt<lb/>war, hat, mein vortrefflicher Freund, ein neues &#x017F;chmeichelhaftes<lb/>Zeugniß von der immer wach&#x017F;enden gün&#x017F;tigen Theilnahme und<lb/>dem ehrenvollen Vertrauen gegen das Talent und einen edlen<lb/>Charakter abgelegt. Der König, welcher die Wichtigkeit Ihrer<lb/><pb facs="#f0002" />
früheren Lei&#x017F;tungen kennt und die wohlwollende Achtung für<lb/>Sie bewahrt, die er Ihnen per&#x017F;önlich ausgedrückt, als er Ihre<lb/>Sammlungen &#x017F;ah, beauftragt mich, &#x017F;einen Namen an die Spitze<lb/>des Verzeichni&#x017F;&#x017F;es Ihrer zahlreichen Sub&#x017F;cribenten zu &#x017F;etzen. Er<lb/>hofft, daß ein Ausflug über das atlanti&#x017F;che Thal Sie, der &#x017F;o<lb/>kühn die hohen Gipfel der Alpen er&#x017F;tiegen, eines Tages auf die<lb/><hi rendition="#g">hi&#x017F;tori&#x017F;chen Hügel</hi> von Sans&#x017F;ouci führen werde. Ich würde<lb/>es gern &#x017F;ehen, wenn Sie erlauben würden, daß ein Auszug die-<lb/>&#x017F;es nicht &#x017F;ehr le&#x017F;erlichen Schreibens in die Oeffentlichkeit dringt,<lb/>indem es den aufrichtigen Ausdruck des lebhaften Vergnügens<lb/>enthält, mit welchem ich Ihr großes und nützliches Unternehmen<lb/>bewillkommt habe.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
