<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Azteken in München</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:22</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.118</idno>
        <idno type="basename">1856-xxx_Brief_an_Morris-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1856-xxx_Brief_an_Morris-1-neu.xml" type="primary"/>
      <relatedItem target="1856-xxx_Brief_an_Morris-2-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Azteken in München</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1857</date>
          <pubPlace>München</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Abendblatt zur Neuen Münchener Zeitung&lt;/i&gt; 15 (17. Januar 1857), S. [57]–58.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="57" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Azteken in München.</hi>
                </head>
                <lb break="yes"/>
                <p>* Nachdem &#x017F;ich fortwährend in der Meinung des hie&#x017F;igen Publicums<lb break="yes"/>die An&#x017F;icht erhält, die beiden gegenwärtig hier befindlichen &#x017F;ogenannten<lb break="yes"/>Azteken &#x017F;eien auf betrügeri&#x017F;che Wei&#x017F;e ver&#x017F;älicht, dürfte es nicht ungeeignet<lb break="yes"/>ericheinen, darauf aufmerk&#x017F;am zu machen, daß nur dasjenige, was über die<lb break="yes"/>Herkunft, die Auffindung und das frühere Leben die&#x017F;er beiden Liliputaner<lb break="yes"/>erzählt worden i&#x017F;t, mit märchenhaften Erzählungen ausge&#x017F;chmückt i&#x017F;t, daß<lb break="yes"/>aber die&#x017F;e beiden Ge&#x017F;chöpfe an und für &#x017F;ich durchaus keine Verfäl&#x017F;chung<lb break="yes"/>
                    <pb n="58" facs="#f0002"/>
                    <cb/> weder in ihrer Körperentwicklung, noch in ihrer Haut&#x017F;ärbung, Be&#x017F;chaffenheit<lb break="yes"/>der Haare und Kopfbildung wahrnehmen la&#x017F;&#x017F;en. Allerdings gehören die&#x017F;e<lb break="yes"/>beiden Kinder (&#x017F;ie haben ihren Zahnwech&#x017F;el noch nicht vollendet) in die<lb break="yes"/>Reihe jener Mißbildungen, welche man als Mikrokephali bezeichnet, weichen<lb break="yes"/>aber doch von die&#x017F;en ab, da &#x017F;ie nicht als Idioten oder Cretinen betrachtet<lb break="yes"/>werden können. Soviel i&#x017F;t auch gewiß, daß es keinen be&#x017F;ondern Men&#x017F;chen-<lb break="no"/>&#x017F;tamm geben kann, de&#x017F;&#x017F;en Individuen &#x017F;ämmtlich die&#x017F;elbe Körperbildung und<lb break="yes"/>Gei&#x017F;tesentwicklung be&#x017F;itzen &#x017F;ollen, wie &#x017F;ie an die&#x017F;en beiden Kindern bemerkt<lb break="yes"/>wird. Jedenfalls aber &#x017F;ind die&#x017F;e letzteren ihrem übrigen An&#x017F;ehen nach aus<lb break="yes"/>einer mittelamerikani&#x017F;chen Men&#x017F;chen-Race ent&#x017F;prungen und ziehen durch ihr<lb break="yes"/>We&#x017F;en und Benehmen die Aufmerk&#x017F;amkeit und das Intere&#x017F;&#x017F;e der Anthropo-<lb break="no"/>logen im höch&#x017F;ten Grade auf &#x017F;ich. Um alle Zweifel über die Frage zu be-<lb break="no"/>&#x017F;eitigen, ob die&#x017F;e beiden Ge&#x017F;chöpfe wirklich Gegen&#x017F;tand des Bewunderns &#x017F;ein<lb break="yes"/>könnten oder nicht, wird es genügen, einen von Alexander v. Humboldt an<lb break="yes"/>Hrn. Morris, den gegenwärtigen Be&#x017F;itzer die&#x017F;er Kinder ge&#x017F;chriebenen und in<lb break="yes" />den Berliner Zeitungen veröffentlichten Brief hier wieder, wie folgt, ab-<lb break="no"/>zudrucken:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">&#x201E;C&#x2019;est avec une vive satisfaction que je m&#x2019;empresse de Vous<lb break="yes"/>répéter, Monsieur, que Leurs Majestés, le Roi et la Reine de<lb break="yes"/>Prusse, ont examiné, avec le plus grand intérèt, au ch&#x00E2;teau de Char-<lb break="no"/>lottenbourg, le 26. Déc. 1855, Vos &#x201E;Aztecs Lilliputians&#x201C;. Cet in-<lb break="no"/>tér&#x00EA;t (j&#x2019;aime à le déclarer ici) n&#x2019;est pas du genre de ceux qui ne<lb break="yes"/>peuvent satisfaire qu&#x2019;une curiosité vulgaire; ces enfants d&#x2019;un carac-<lb break="no"/>tère bien doux et pour leur &#x00E2;ge bien peu avancés dans leur déve-<lb break="no" />loppement intellectuel, sont des objets dignes de l&#x2019;étude de ceux qui<lb break="yes"/>s&#x2019;occupent sérieusement des types de l&#x2019;organisation humaine et des<lb break="yes"/>lois auxquelles les déviations morbifiques de ces lois sont soumises.<lb break="yes"/>Les éléments ou éclaircissements historiques ou géographiques nous<lb break="yes"/>manquent jusqu&#x2019;ici pour prononcer avec s&#x00FB;reté sur ce qui peut ap-<lb break="no"/>partenir à la race, ou aux effets d&#x2019;une déviation abnorme. Long-<lb break="no"/>temps avant mon voyage au Rio Negro on a placé aussi un peuple<lb break="yes"/>d&#x2019;Indiens nains aux sources de l&#x2019;Orinoque. C&#x2019;est la tribu des Guai-<lb break="no"/>cas. J&#x2019;en ai mesuré plusieurs; ils avaient la taille moyenne de 4<lb break="yes"/>p@eds 7 pouces (ancienne mesure fran&#x00E7;aise).</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">Vous avez déclaré avec une bien louable franchise, Monsieur,<lb break="yes"/>combien peu Vous ajoutez foi aux descriptions mythologiques faites<lb break="yes"/>par M. Velasquez de la grande et belle cité d&#x2019;Iximaya, de la civili-<lb break="no"/>sation qui y règne et des habitudes sacerdotales de Vos petils As-<lb break="no"/>tèques bien économiquement nourris dans les temples. Les vérita-<lb break="no"/>bles Aztèques dont j&#x2019;ai eu occasion de voir bien des milliers sont<lb break="yes"/>venus au Mexique au douzième siècle. Ils ne ressemblent aucune-<lb break="no"/>ment à ces enfants, ni pour la taille et l&#x2019;inclinaison de la ligne fa-<lb break="no"/>ciale, ni pour la grandeur du nez et la retraite du menton et de<lb break="yes"/>toute la partie inférieure du visage. Quant aux caractères que je<lb break="yes" />viens d&#x2019;indiquer, Vos petits Aztèques offrent (comme celà a déjà été<lb break="yes"/>remarqué plusieurs fois) une grande ressemblance avec les sculp-<lb break="no"/>tures de Palenque et le grand nombre de peintures religieuses des<lb break="yes"/>anciens manuscrits mexicains que j&#x2019;ai publiés. Or les pyramides, le<lb break="yes"/>style de ces sculptures et des peintures est attribué à la tribu des<lb break="yes"/>
                        <hi rendition="#g">Toltèques.</hi> Dans les tableaux hièroglyphiques conservés à Mexico,<lb break="yes"/>à Rome, à Vienne, les divinités, les héros, les pr&#x00EA;tres m&#x00EA;me sont fi-<lb break="no"/>gurés avec de grands nez aquilins. On a soup&#x00E7;onné que ces phy-<lb break="no" />sionomies extraordinaires indiquaient quelque race très différente de<lb break="yes"/>celle qui habitent aujourd&#x2019;hui l&#x2019;Amérique. Je n&#x2019;en connais que dans<lb break="yes"/>le nord du Mexique: les Indiens <hi rendition="#g">Crow</hi> par 45° de Latitude, les<lb break="yes"/>
                        <hi rendition="#g">Mandanes</hi> et les <hi rendition="#g">Joways</hi> par les 36° à l&#x2019;est des Rocky Moun-<lb break="no"/>tains que le spirituel et intrépide Catlin a si bien représentés dans<lb break="yes"/>ses tableaux. J&#x2019;ai vu ces Indiens à grands nez dont la race existe<lb break="yes" />encore à Washington et à Paris. Ce sont de beaux hommes à haute<lb break="yes"/>taille comme les Caribes de l&#x2019;Amérique méridionale.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">Si Vos petits Aztèques sont une déviation abnorme et <hi rendition="#g">micro-<lb break="no"/>céphale</hi> (le reste du corps ayant de justes proportions), on se<lb break="yes"/>demande si leurs parents ont les m&#x00EA;mes caractères du visage, cette<lb break="yes"/>expression presque orientale et étrange des yeux, ces cheveux noirs<lb break="yes" />presque bouclés de la petite fille? Les peuples qui se sont succé-<lb break="no"/>dés au Mexique sont les Olmèques qui ont poussé leurs migrations<lb break="yes"/>jusqu&#x2019;au Nicaragua, les Toltèques arrivés à Tula en 670, les Chichi-<lb break="no"/>mèques et les Aztèques au douzième siècle.</hi>
                </p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#aq">
                                <hi rendition="#g">Alexandre de Humboldt.&#x201C;</hi>
                            </hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 