<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2019-01-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="5048" facs="#f0001"/>
            <dateline>
                <hi rendition="#b">New-York,</hi> 20 Oct.</dateline>
            <p>Unter dem 1 Sept. hat A. v. Humboldt aus<lb break="yes"/>Berlin nach&#x017F;tehendes Schreiben an Profe&#x017F;&#x017F;or Aga&#x017F;&#x017F;iz in Cambridge bei Bo&#x017F;ton<lb break="yes"/>gerichtet:</p>
            <lb break="yes"/>
            <p>Der Be&#x017F;uch un&#x017F;eres ausgezeichneten und vortrefflichen Freundes, Hrn. George<lb break="yes"/>Ticknor, in die&#x017F;er Stadt, wo er &#x017F;eine Jugend zugebracht und &#x017F;o viele ehrenvolle<lb break="yes"/>Erinnerungen zurückgela&#x017F;&#x017F;en hat, hat mir eine That&#x017F;ache zur Kenntniß gebracht die<lb break="yes"/>mich außerordentlich betrübte. Ich erfahre von ihm daß in Folge eines unglück-<lb break="no"/>lichen, unzweifelhaft zufälligen, Zu&#x017F;ammentreffens der Um&#x017F;tände Sie, mein lieber<lb break="yes" />Aga&#x017F;&#x017F;iz, niemals mein Schreiben erhalten haben, welches die lebhafte <choice><sic>Freunde</sic><corr type="editorial">Freude</corr></choice> aus-<lb break="no"/>drückte, die ich mit allen aufrichtigen Freunden der Wi&#x017F;&#x017F;en&#x017F;chaft in Beziehung auf<lb break="yes"/>Ihr &#x017F;chönes und wichtiges Unternehmen, die &#x201E;Beiträge zu der Naturge&#x017F;chichte der<lb break="yes"/>Vereinigten Staaten,&#x201C; getheilt habe. Sie mü&#x017F;&#x017F;en ohne Zweifel über mein langes<lb break="yes" />Still&#x017F;chweigen &#x017F;ehr er&#x017F;taunt gewe&#x017F;en &#x017F;eyn, &#x017F;owohl in Betracht der Bande innigen<lb break="yes"/>Zu&#x017F;ammenhaltens, die uns &#x017F;eit Ihrem er&#x017F;ten Aufenthalt in Paris verbanden, als<lb break="yes"/>auch in Rück&#x017F;icht der hohen Bewunderung, die ich nie aufgehört habe für die großen<lb break="yes"/>und gediegenen Arbeiten zu hegen für welche wir Ihrem &#x017F;charf&#x017F;innigen Genius und<lb break="yes"/>Ihrer unvergleichlichen gei&#x017F;tigen Energie verpflichtet &#x017F;ind. Wie Sie an dem Fort-<lb break="no"/>&#x017F;chritt betheiligt, der in jenem Theile der Welt, wo die Pflege der Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>&#x017F;o ra&#x017F;ch vorwärts geht, gemacht wird, muß ich vor allem die Allgemeinheit der Auf-<lb break="no"/>fa&#x017F;&#x017F;ung billigen welche die Ba&#x017F;is des von Ihnen vorgezeichneten Planes i&#x017F;t. Ich be-<lb break="no"/>wundere die&#x017F;e lange Serie philo&#x017F;ophi&#x017F;cher Unter&#x017F;uchungen, die mit der Embryologie der &#x017F;og.<lb break="yes"/>einfachen und untergeordneten Organismen anfängt, und &#x017F;tufenwei&#x017F;e zu den mehr ver-<lb break="no" />wickelten Organismen auf&#x017F;teigt; ich bewundere die&#x017F;e &#x017F;tandhafte Aufmerk&#x017F;amkeit auf die Ver-<lb break="no"/>gleichung der Grundformen die der gegenwärtigen Form un&#x017F;eres Planeten angehören, mit<lb break="yes"/>den Typen, die nur im fo&#x017F;&#x017F;ilen Zu&#x017F;tand gefunden werden, und welche im Ueberfluß auf<lb break="yes"/>der ungeheuren Fläche zwi&#x017F;chen den einander gegenüberliegenden Ufern von Europa<lb break="yes"/>und Norda&#x017F;ien vorhanden &#x017F;ind. Das edelmüthige Intere&#x017F;&#x017F;e das in den Vereinigten<lb break="yes"/>Staaten zum Vor&#x017F;chein kam &#x017F;obald Ihr großes Unternehmen angezeigt war, hat,<lb break="yes"/>mein vortrefflicher Freund, ein neues &#x017F;chmeichelhaftes Zeugniß von der immer wach-<lb break="no" />&#x017F;enden gün&#x017F;tigen Theilnahme und dem ehrenvollen Vertrauen gegen das Talent und<lb break="yes"/>einen edlen Charakter abgelegt. Der König, welcher die Wichtigkeit Ihrer früheren<lb break="yes"/>Lei&#x017F;tungen kennt, und die wohlwollende Achtung für Sie bewahrt die er Ihnen<lb break="yes"/>per&#x017F;önlich ausgedrückt als er Ihre Sammlungen &#x017F;ah, beauftragte mich &#x017F;einen Namen<lb break="yes"/>an die Spitze des Verzeichni&#x017F;&#x017F;es Ihrer zahlreichen Sub&#x017F;cribenten zu &#x017F;etzen. Er hofft<lb break="yes"/>daß ein Ausflug über das atlanti&#x017F;che Thal Sie, der &#x017F;o kühn die hohen Gipfel der<lb break="yes"/>Alpen er&#x017F;tiegen, eines Tags auf die hi&#x017F;tori&#x017F;chen Hügel von Sans&#x017F;ouci führen werde.<lb break="yes" />Ich würde es gern &#x017F;ehen, wenn Sie erlauben würden daß ein Auszug die&#x017F;es nicht<lb break="yes"/>&#x017F;ehr le&#x017F;erlichen Schreibens in die Oeffentlichkeit dringt, indem es den aufrichtigen<lb break="yes"/>Ausdruck des lebhaften Vergnügens enthält mit welchem ich Ihr großes und nütz-<lb break="no" />liches Unternehmen bewillkommt habt. (<hi rendition="#g">Köln. Ztg.</hi>)</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 