<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="275" facs="#f0001"/>
            <p>Der Magi&#x017F;trat hat im Einver&#x017F;tändniß mit der<lb break="yes" />Stadtverordneten-Ver&#x017F;ammlung be&#x017F;chlo&#x017F;&#x017F;en, dem wirk-<lb break="no"/>lichen geheimen Rath &#xA75B;c., Herrn Freiherrn Friedrich<lb break="yes"/>Wilhelm Heinrich Alexander v. Humboldt das Ehren-<lb break="no" />bürgerrecht der Stadt Berlin zu ertheilen. Heute<lb break="yes"/>Mittag 12 Uhr erfolgte die Ueberreichung des Ehren-<lb break="no"/>bürgerbriefes in feierlicher Wei&#x017F;e durch eine Deputa-<lb break="no"/>tion des Magi&#x017F;trates und der Stadtverordneten-Ver-<lb break="no"/>&#x017F;ammlung. Auf die An&#x017F;prache des Herrn Ober-Bür-<lb break="no"/>germei&#x017F;ter Krausnick erwiederte Herr v. Humboldt:</p>
            <lb break="yes"/>
            <p>&#x201E;Sie haben mir, hochverehrte Männer, durch den<lb break="yes"/>lebendigen und beredten Ausdruck des Wohlwollens<lb break="yes"/>die&#x017F;er großen Stadt, die ich heute mit erhöhtem Stolze<lb break="yes"/>meine Vater&#x017F;tadt nenne, eine Ehre erwie&#x017F;en, die von<lb break="yes"/>keiner derer übertroffen wird, welche mir durch die<lb break="yes"/>frühe Aufmunterung meiner Zeitgeno&#x017F;&#x017F;en in einem<lb break="yes"/>langen und vielbewegten Leben zu Theil geworden<lb break="yes"/>&#x017F;ind. Was von den ruhmvollen und großen &#x017F;zien-<lb break="no"/>tifi&#x017F;chen Vereinen ausgeht, bezieht &#x017F;ich auf den An-<lb break="no"/>bau des Wi&#x017F;&#x017F;ens, des Erkennens, des For&#x017F;chens; auf<lb break="yes"/>die mühevollen, nicht immer gefahrlo&#x017F;en Be&#x017F;trebungen,<lb break="yes"/>die phy&#x017F;i&#x017F;che Welt der Er&#x017F;cheinungen und das, was<lb break="yes"/>wir von ihren ewigen Ge&#x017F;etzen zu ver&#x017F;tehen glauben,<lb break="yes"/>vernunftmäßig zu deuten. Sie dagegen berühren durch<lb break="yes"/>das, was Sie mir &#x017F;o liebevoll darbieten, eine andere<lb break="yes"/>Region: die der Gefühle, der heiligen Pflichten und<lb break="yes"/>zarten Bande des Bürgerlebens. Sie &#x017F;chenken<lb break="yes"/>mir durch Ihre Gabe das ehrenvolle Zeugniß, daß<lb break="yes"/>Sie Ihre Billigung nicht ver&#x017F;agen den Richtungen<lb break="yes"/>meiner Ge&#x017F;innung und Wün&#x017F;che als Bürgers<lb break="yes"/>und Gliedes des gemein&#x017F;amen Vaterlandes; nicht<lb break="yes"/>der Wärme und Ausdauer, mit welcher ich (&#x017F;eit<lb break="yes" />mehr als einem halben Jahrhundert) in allen mei-<lb break="no"/>nen Schriften die&#x017F;e Richtungen unwandelbar zu ver-<lb break="no"/>theidigen &#x017F;trebe. Worte fehlen mir, um die&#x017F;er großen,<lb break="yes"/>durch Kun&#x017F;tliebe und Gewerbefleiß verherrlichten<lb break="yes"/>Stadt, die das Centrum der Monarchie bildet und<lb break="yes"/>mich zu ihrem Ehrenbürger ernannt hat, meinen<lb break="yes"/>tiefgefühlten Dank darzubieten. Die&#x017F;er Dank em-<lb break="no"/>pfängt hier noch eine höhere Weihe in der Erinne-<lb break="no" />rung an die immer fortwach&#x017F;ende Sorgfalt, mit der<lb break="yes"/>die Väter der Stadt, zur Freude eines hochbegabten,<lb break="yes"/>mein Alter durch &#x017F;eine Huld ver&#x017F;chönernden Mon-<lb break="no"/>archen, die Mittel vervielfältigen, durch welche<lb break="yes"/>zwangslos Erhöhung der Intelligenz und veredelnde<lb break="yes"/>Sittlichkeit auch in die ärmeren arbeitenden und<lb break="yes"/>&#x017F;chon deßhalb um &#x017F;o beachtungswertheren Schichten<lb break="yes"/>des Volkslebens dringen. Die edel&#x017F;te und eine un-<lb break="no"/>verwelkliche Blüthe des Wohl&#x017F;tandes i&#x017F;t die, welche<lb break="yes"/>&#x017F;ich im Schooße fort&#x017F;chreitender gei&#x017F;tiger Kultur<lb break="yes"/>entfaltet.&#x201C;</p>
            <lb break="yes"/>
            <p>Der Ehrenbürgerbrief hat ein Format von 25<lb break="yes"/>Zoll Länge und 20 Zoll Breite und i&#x017F;t mit einem<lb break="yes"/>von Gold und prächtigen Farben &#x017F;trahlenden Rande,<lb break="yes"/>Arabesken mit tropi&#x017F;chen Pflanzen dar&#x017F;tellend, ver-<lb break="no"/>ziert, in de&#x017F;&#x017F;en Mitte rechts eine Skizze von Nord-<lb break="no"/>amerika (der Niagara-Wa&#x017F;&#x017F;erfall), links eine &#x017F;olche<lb break="yes"/>von Au&#x017F;tralien (Nukahiva), und unten ver&#x017F;chiedene<lb break="yes"/>Embleme, als der &#x201E;Kosmos&#x201C;, im Hintergrunde Egyp-<lb break="no"/>ti&#x017F;che Pyramiden, Vulkane, geometri&#x017F;che In&#x017F;trumente<lb break="yes"/>&#xA75B;c. angebracht &#x017F;ind.</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 