<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Die 32. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und Aerzte<lb/>hat, wie bereits gemeldet, in ihrer letzten Plenar-Sitzung<lb/>am 22. Sept. auf Antrag des <hi rendition="#aq">D.</hi> Hermann Beigel dem<lb/>Ne&#x017F;tor deut&#x017F;cher Wi&#x017F;&#x017F;en&#x017F;chaft, Alexander v. Humboldt, zur<lb/>Feier &#x017F;eines @7. Geburtstages telegraphi&#x017F;ch einen herzlichen<lb/>Glückwun&#x017F;ch zuge&#x017F;andt. Darauf i&#x017F;t das folgende Schreiben<lb/>des Gefeierten. gerichtet an den Director der k. k. geologi-<lb/>&#x017F;chen Reichsan&#x017F;talt, Sectionsrath Haidinger, in Wien ein-<lb/>gegangen:</p><lb/><p>Ich bin tief gerührt von dem Andenken und dem Glückwun-<lb/>&#x017F;che, der telegraphi&#x017F;ch mir von meinen hochverdienten Collegen,<lb/>den in der großen Kai&#x017F;er&#x017F;tadt ver&#x017F;ammelten Naturfor&#x017F;chern, zuge-<lb/>gangen i&#x017F;t. Ich wende mich an Sie, mein edler Freund, um<lb/>die Huldigung des tief&#x017F;ten Dankgefühls den Gebern darzubrin-<lb/>gen, weil ich die Freude, die mir bereitet worden i&#x017F;t, gewiß<lb/>wieder größtentheils Ihrer &#x017F;o unaus&#x017F;prechlich gütigen Nach&#x017F;icht<lb/>&#x017F;chulde. Das Höch&#x017F;te, was man im Leben, auf dem Wege ein-<lb/>ärnten kann, auf dem Sie und ich und die Un&#x017F;rigen wandeln,<lb/>i&#x017F;t (in @hänglichkeit an das deut&#x017F;che Vaterland, in un-<lb/>er&#x017F;ch@tertem Glauben an den freien Fort&#x017F;chritt und die allge-<lb/>mein@e Verbreitung der Intelligenz), &#x017F;ich durch kräftige Be&#x017F;tre-<lb/>bungen einen wichtigen Theil des National-Beifalles, ich &#x017F;ollte<lb/>be&#x017F;cheidener &#x017F;agen: des National-Antheiles, zu erwerben.</p><lb/><p>Berlin,</p> <dateline>24. Sept. 1856.</dateline> <closer><salute><hi rendition="#et"><hi rendition="#g">Alexander v. Humboldt.</hi></hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
