<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>&#x2014; (<hi rendition="#g">Ein Schreiben Alexanders v. Hum-<lb/>boldt.</hi>) Die 32. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher<lb/>und Aerzte hat bekanntlich in ihrer letzten Plenar&#x017F;itzung<lb/>am 22. d. M. auf Antrag des Hrn. Dr. Herm. Beigel<lb/>dem Ne&#x017F;tor deut&#x017F;cher Wi&#x017F;&#x017F;en&#x017F;chaft Alerander v. Humboldt<lb/>zur Feier &#x017F;eines 87 Geburtstages tetegruphi&#x017F;ch einen herz-<lb/>lichen Glückwun&#x017F;ch zuge&#x017F;endet. Hier ein darauf bezügliches<lb/>Schreiben des Gefeierten, gerichtet an den Direktor der<lb/>k. k. geologi&#x017F;chen Reichsan&#x017F;talt, Hrn. Sectionsrath <hi rendition="#g">Hai-<lb/>dinger:</hi></p><lb/><p>&#x201E;Ich bin tief gerührt von dem Andenken und dem Glück-<lb/>wun&#x017F;che, der telegraphi&#x017F;ch mir von meinen hochverdienten Kolle-<lb/>gen, den in der großen Kai&#x017F;er&#x017F;tadt ver&#x017F;ammelten Naturfor&#x017F;chern<lb/>zugegangen i&#x017F;t. Ich wende mich an Sie, mein edler Freund, um<lb/>die Huldigung des tief&#x017F;ten Dankgefühls den Gebern darzu-<lb/>bringen, weil ich die Freude, die mir bereitet worden i&#x017F;t, gewiß<lb/>wieder größtentheils Ihrer &#x017F;o unaus&#x017F;prechlich gütigen Nach&#x017F;icht<lb/>&#x017F;chulde. Das Höch&#x017F;te, was man im Leben, auf dem Wege ein-<lb/>ernten kann, auf dem Sie und ich und die Un&#x017F;rigen wandeln,<lb/>i&#x017F;t (in treuer Anhänglichkeit an das Deut&#x017F;che Vaterland, in un-<lb/>er&#x017F;chüttertem Glauben an den freien Fort&#x017F;chritt und die allge-<lb/>meinere Verbreitung der Intelligenz) &#x017F;ich durch kräftige Be&#x017F;tre-<lb/>bungen einen wichtigen Theil des National-Beifalles, ich &#x017F;ollte<lb/>be&#x017F;cheidener &#x017F;agen. des National-Antheiles zu erwerben.</p><lb/><closer><salute><hi rendition="#et"><hi rendition="#g">Alexander v. Humboldt.</hi></hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
