<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Begleitworte zu Eduard Hildebrandts Aquarell]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:22</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.115</idno>
        <idno type="basename">1856-xxx_Begleitworte_zu_Eduard-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-1-neu.xml" type="self"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-2-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-3-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-4-neu.xml" type="secondary"/>
      <relatedItem target="1856-xxx_Begleitworte_zu_Eduard-5-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>„Alexander von Humboldt“, Separatum, o. J., o. V., 8 Seiten.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Begleitworte zu Eduard Hildebrandts Aquarell]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1856</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Königlich privilegirte Berlinische Zeitung von Staats- und gelehrten Sachen&lt;/i&gt; 283 (2. Dezember 1856), Beilage, S. 4–5.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="4" facs="#f0001"/>
            <p>Die <hi rendition="#g">Nordcaps-Rei&#x017F;e</hi> kann nun angetreten werden; wir<lb break="yes"/>haben &#x017F;ie gemacht, &#x017F;ind aber ent&#x017F;chlo&#x017F;&#x017F;en, &#x017F;ie zu wiederholen.<lb break="yes"/>Es wird, denken wir, Jedem &#x017F;o ergehen, der &#x017F;ie in der Be-<lb break="no" />haglichkeit der Sommer Temperatur zurücklegen kann; er wird<lb break="yes"/>mit <hi rendition="#g">einem male</hi> nicht genug haben! Denn <hi rendition="#g" >zweiundvier-<lb break="no"/>zig</hi> Stationen &#x2014; eines Extra-Ausflugs nicht zu gedenken &#x2014;<lb break="yes"/>haben wir zurückzulegen, und eine intere&#x017F;&#x017F;anter, romanti&#x017F;cher,<lb break="yes" />&#x017F;elt&#x017F;amer, wunderbarer als die andere! Alle mögliche Bildun-<lb break="no"/>gen der Nord-Natur, unter allen möglichen Lichtern und Far-<lb break="no"/>ben, &#x017F;ehen wir vor uns, vermittel&#x017F;t der Kun&#x017F;t und des &#x017F;taunens-<lb break="no"/>werthen Fleißes des Rei&#x017F;eführers, Prof. Eduard <hi rendition="#g">Hildebrandt.</hi>
                <lb break="yes"/>Ich &#x017F;age das kürzer, wohl auch be&#x017F;&#x017F;er, wenn ich einfach &#x017F;preche:<lb break="yes"/>
                <hi rendition="#g">Zwei und vierzig</hi> der &#x017F;chön&#x017F;ten <hi rendition="#g">Aquarell-Land&#x017F;chaf-<lb break="no"/>ten,</hi> die uns der genannte Kün&#x017F;tler von &#x017F;einer Polar-Rei&#x017F;e<lb break="yes" />mitgebracht, &#x017F;ind hier zu &#x017F;chauen. Schon durch die Zahl eine<lb break="yes"/>Merkwürdigkeit; denn der Maler muß minde&#x017F;tens alle zwei<lb break="yes"/>Tage eins die&#x017F;er Bilder vollendet haben, trotz der Zeit und<lb break="yes"/>Kraft, die die Rei&#x017F;e an &#x017F;ich mit ihren &#x017F;chweren An&#x017F;trengungen,<lb break="yes"/>&#x017F;elb&#x017F;t Gefahren raubte. Um&#x017F;on&#x017F;t freilich wird nichts Hohes, nichts<lb break="yes" />Würdiges in der Kun&#x017F;t gewonnen. Alles was &#x201E;<hi rendition="#g" >hoch</hi> kommt,<lb break="yes"/>i&#x017F;t <hi rendition="#g">Mühe</hi> und <hi rendition="#g">Arbeit</hi> gewe&#x017F;en!&#x201C; Das Schön&#x017F;te i&#x017F;t frei-<lb break="no"/>lich, daß man von Mühe und Arbeit nichts &#x017F;ieht in die-<lb break="no"/>&#x017F;en, mit leichte&#x017F;tem Schwung hingeworfenen Natur-Bildern.<lb break="yes"/>Allein <hi rendition="#g">was</hi> &#x017F;ehen wir eigentlich? Das müßt Ihr mit <hi rendition="#g">eigenen</hi>
                <lb break="yes"/>Augen &#x017F;chauen; nur wenige Namen &#x017F;ollen Euch Rei&#x017F;ewegwei-<lb break="no"/>&#x017F;er geben. Ihr &#x017F;eht zuvörder&#x017F;t das <hi rendition="#g">Nordcap</hi> &#x017F;elb&#x017F;t, mit &#x017F;einer<lb break="yes"/>mächtigen Fel&#x017F;enmauer, von grauem Gewölk und Stürmen<lb break="yes"/>umhau&#x017F;t &#x2014; da&#x017F;&#x017F;elbe Cap in der <hi rendition="#g">Juli-Mitternacht</hi> vom<lb break="yes"/>
                <hi rendition="#g">Sonnen&#x017F;</hi>chimmer angeleuchtet, von <hi rendition="#g" >blauer</hi> Fluth und Him-<lb break="no"/>mel umgeben &#x2014; da&#x017F;&#x017F;elbe noch in vielen andern Ge&#x017F;talten und<lb break="yes" />Beleuchtungen. Ihr &#x017F;eht ferner die &#x017F;chneeigen <hi rendition="#g" >Loffoden,</hi> &#x2014;<lb break="yes"/>den <hi rendition="#g" >ein&#x017F;</hi>amen <hi rendition="#g">Trom&#x017F;oe,</hi> den <hi rendition="#g" >&#x017F;elt&#x017F;</hi>amen <hi rendition="#g">Bodoe--Fiord</hi>
                <lb break="yes"/>(über die&#x017F;em Schwärme wilden Geflügels) &#x2014; die meerumbrau&#x017F;te<lb break="yes"/>Klippe der Nordcap-In&#x017F;el <hi rendition="#g">Gesven</hi> &#x2014; die <hi rendition="#g">Polar-Mit-<lb break="no"/>ternachts&#x017F;onne</hi> in allen Wech&#x017F;el&#x017F;pielen ihrer Farben!<lb break="yes"/>Genug Ihr &#x017F;chaut Naturwunder über Naturwunder kün&#x017F;tleri&#x017F;ch<lb break="yes"/>verklärt. &#x2014; Allein auch den Men&#x017F;chen und <hi rendition="#g">&#x017F;eine</hi> Werke in die-<lb break="no" />&#x017F;er öden Winterwelt, wo ihm nur <hi rendition="#g">einen</hi> Monat der Sommer<lb break="yes"/>lächelt, doch fa&#x017F;t kein Tag ohne Schneege&#x017F;töber; und wo die&#x017F;er<lb break="yes"/>kurze Sommer noch überdies oft mißräth und dann zuweilen<lb break="yes"/>auf Jahre verloren geht! &#x2014; Da, &#x017F;chaut Euch die nordi&#x017F;ch&#x017F;te<lb break="yes"/>Stadt der nordi&#x017F;chen Städte an, <hi rendition="#g">Hammerfe&#x017F;t</hi> unterm 70&#x2032; Grade<lb break="yes"/>der Breite! Seht wie lebendig &#x017F;ie vor&#x017F;pringt auf dem &#x017F;charfen<lb break="yes"/>Cap; Ihr &#x017F;chaut in jede Ga&#x017F;&#x017F;e. Es i&#x017F;t als dürfe man nur hineingehen.<lb break="yes"/>Daß ihre Kü&#x017F;ten am 7. Juli ringsher mit Schnee bedeckt &#x017F;ind<lb break="yes"/>kann uns nicht wundern, wenig&#x017F;tens nicht in <hi rendition="#g">die&#x017F;em</hi> Jahre,<lb break="yes"/>wo wir &#x017F;elb&#x017F;t am 6. Juli un&#x017F;ere Sommerwohnungen <hi rendition="#g" >geheizt<lb break="yes"/>haben!</hi> Wie behaglich i&#x017F;t <hi rendition="#g">dazu</hi> der röthlich angeglühte ei&#x017F;erne<lb break="yes" />Ofen im Zimmereck! &#x2014; Hier gleich neben Hammerfe&#x017F;t erblickt Ihr<lb break="yes"/>den <hi rendition="#g">Glet&#x017F;cher</hi> von <hi rendition="#g" >Tramsoi! So</hi> viel Be&#x017F;ucher und Be-<lb break="no"/>wunderer, obgleich er &#x017F;ie verdient, hat er nicht, als z. B. der<lb break="yes" />Rhoneglet&#x017F;cher; nur einige Wa&#x017F;&#x017F;ervögel, am Ufer &#x017F;itzend, die Häl&#x017F;e<lb break="yes"/>emporge&#x017F;treckt, &#x017F;taunen ihn an. Daneben der Sonnenuntergang des<lb break="yes"/>Nordens, ein &#x017F;chauerlich dü&#x017F;terer Brand am Erd- und Himmels-<lb break="no"/>rand. Wir &#x017F;ehn ihn noch ein zweites Mal, noch prachtvoller, und<lb break="yes" />doch im leichte&#x017F;ten, lei&#x017F;e&#x017F;ten Hauch der Farben! Nirgend ein<lb break="yes"/>Uebermaaß! Der Maler hat mit dem Pin&#x017F;el der Natur &#x017F;elb&#x017F;t,<lb break="yes"/>er hat mit wirklichem Licht, Luft, Gewölk, Schnee, Fels ge-<lb break="no"/>malt und gebaut. &#x2014; Das wären wohl genug Wegwei&#x017F;er.<lb break="yes"/>Nein! Den <hi rendition="#g">nordi&#x017F;chen Gewitterhimmel</hi> erla&#x017F;&#x017F;e ich Euch<lb break="yes"/>nicht. Ihr müßt <hi rendition="#g">naß</hi> werden, vor Fro&#x017F;t <hi rendition="#g" >&#x017F;chauern,</hi> Euch<lb break="yes"/>gegen den Sturm ha&#x017F;tig einknöpfen vor dem Bilde, &#x017F;o gut wie ich.<lb break="yes"/>Allein der <hi rendition="#g">Extra-Ausflug?</hi> Er führt uns, wenn wir<lb break="yes"/>durch den Sund an der <hi rendition="#g">prachtvollen</hi> im Sonnenglanz<lb break="yes" />leuchtenden <hi rendition="#g">Kronenburg</hi> vorüberge&#x017F;teuert &#x017F;ind, in die Hei-<lb break="no"/>math zurück. In die <hi rendition="#g" >Bibliothek Alexanders von Hum-<lb break="no"/>boldt,</hi> wo er &#x017F;elb&#x017F;t in einem <choice>
                    <sic>Arm&#x017F; &#x017F;&#x017F;el</sic>
                    <corr type="editorial">Arm&#x017F;e&#x017F;&#x017F;el</corr>
                </choice>, mit Le&#x017F;en be&#x017F;chäftigt,<lb break="yes"/>vor uns &#x017F;itzt. Es i&#x017F;t dies kein mit der Hand <choice>
                    <sic>gemalt s</sic>
                    <corr type="editorial">gemaltes</corr>
                </choice> Bild,<lb break="yes"/>&#x017F;ondern ein <hi rendition="#g">Daguerreotyp in Farben,</hi> das <hi rendition="#g">er&#x017F;te</hi> die&#x017F;er<lb break="yes"/>Gattung, vielleicht auch das <hi rendition="#g">letzte;</hi> gewiß ein <hi rendition="#g">einziges.</hi>
                <lb break="yes"/>Oder kennt Ihr eins mit <hi rendition="#g">&#x017F;olcher</hi> Unter&#x017F;chrift, von des ver-<lb break="no"/>ehrten Grei&#x017F;es <hi rendition="#g">eigner</hi> Hand, oder hofft Ihr ein zweites ken-<lb break="no" />nen zu lernen? Die Worte lauten:</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#et">&#x201E;Wenn der Men&#x017F;ch mit empfänglichem Gemüthe, in ju-<lb break="no"/>gendlich verme&#x017F;&#x017F;ener Hoffnung den Sinn der Natur zu er-<lb break="no"/>rathen, Gottes erhabnes Reich for&#x017F;chend und ahnungsvoll<lb break="yes"/>durchwandert; &#x017F;o fühlt er &#x017F;ich angeregt in jeglicher Zone zu<lb break="yes"/>einem gei&#x017F;tigen Genuß höherer Art: &#x017F;ei es daß er aufrichtet<lb break="yes"/>den Blick zu den ewigen Lichtern des Himmelsraums, oder<lb break="yes"/>daß er ihn nieder&#x017F;enkt auf das &#x017F;tille Treiben der Kräfte, in<lb break="yes" />den Zellen organi&#x017F;cher Pflanzengewebe. Die&#x017F;e Eindrücke,<lb break="yes"/>eben weil &#x017F;ie &#x017F;o mächtig &#x017F;ind, wirken vereinzelt. Wird nun<lb break="yes"/>nach einem langen und vielbewegten Leben, durch Alter und<lb break="yes"/>Abnahme phy&#x017F;i&#x017F;cher Kraft Ruhe geboten, &#x017F;o vermehrt und<lb break="yes"/>bereichert den Gehalt des Einge&#x017F;ammelten, die Aneinander-<lb break="no"/>reihung der &#x017F;elb&#x017F;tgewonnenen Re&#x017F;ultate, wie ihre mühe-<lb break="no" />volle Vergleichung mit dem, was frühere For&#x017F;cher in<lb break="yes" />ihren Schriften niedergelegt haben. Es bemächtigt &#x017F;ich<lb break="yes" />der Gei&#x017F;t des Stoffes, und &#x017F;trebt, die angehäuften Ma&#x017F;-<lb break="no"/>&#x017F;en empiri&#x017F;cher Erfahrung wenig&#x017F;tens theilwei&#x017F;e einer Ver-<lb break="no"/>nunfterkenntniß zu unterwerfen. Das näch&#x017F;te Ziel i&#x017F;t dann,<lb break="yes"/>
                    <pb n="5" facs="#f0002"/> in den Naturgrenzen das Ge&#x017F;etzliche aufzufinden. Vor dem<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen Bemühen nach dem Ver&#x017F;tehen der Natur<lb break="yes"/>&#x017F;chwinden allmälig, doch mei&#x017F;t er&#x017F;t &#x017F;pät, die langgepflegten<lb break="yes"/>Träume &#x017F;ymboli&#x017F;irender Mythen.</hi>
            </p>
            <lb break="yes"/>
            <dateline>Berlin, im November 1856.</dateline>
            <closer>
                <salute>
                    <hi rendition="#et">A. v. <hi rendition="#g">Humboldt.</hi>
                    </hi>
                </salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 