<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>** Bei Gelegenheit der Vertheilung der Medaillen, welche die Stadt<lb/>Wien zur Erinnerung an die
                32. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und<lb/>Aerzte
                ausprägen ließ, über&#x017F;andte der Bürgermei&#x017F;ter von Wien, Herr <hi
                    rendition="#aq">Dr.</hi><lb/>Ritter v. <hi rendition="#g">Seiller,</hi> ein
                Exemplar der&#x017F;elben auch dem Freiherrn Alexander<lb/>v. <hi rendition="#g"
                    >Humboldt,</hi> um dem ruhmwürdigen Ne&#x017F;tor deut&#x017F;cher
                Wi&#x017F;&#x017F;en&#x017F;chaft einen<lb/>Beweis der ungeheuchelten Verehrung von
                Seite der ö&#x017F;terr. Metropole zu<lb/>geben. Auf das die&#x017F;er Sendung
                beige&#x017F;chlo&#x017F;&#x017F;ene Begleitungs&#x017F;chreiben erhielt
                der<lb/>Herr Bürgermei&#x017F;ter vom Freiherrn v. <hi rendition="#g">Humboldt</hi>
                nachfolgende Antwort:</p><lb/><p>&#x201E;Hochwohlgeborner Herr Bürgermei&#x017F;ter der Kai&#x017F;er&#x017F;tadt Wien,
                hochzuver-<lb/>ehrender Herr Ritter! Mit dem tief&#x017F;ten Gefühle der Dankbarkeit
                habe ich<lb/>das &#x017F;chöne, ehrenvolle Ge&#x017F;chenk empfangen, welches der
                Herr Bürgermei&#x017F;ter<lb/>der großen kai&#x017F;erlichen
                Re&#x017F;idenz&#x017F;tadt Wien, Herr Ritter v. <hi rendition="#g">Seiller,</hi>
                die<lb/>Gewogenheit gehabt hat, mir in &#x017F;einem Namen und der hochverehrten
                Kommune<lb/>der Stadt Wien zufertigen zu la&#x017F;&#x017F;en. Es i&#x017F;t ein
                Erinnerungszeichen &#x2014; in<lb/>hohem Kun&#x017F;tgefühle &#x017F;innig erdacht
                und mit techni&#x017F;cher Vollkommenheit ausge-<lb/>führt, durch das der
                Gemeinderath &#x017F;einen edlen Antheil an der
                Belebung<lb/>wi&#x017F;&#x017F;en&#x017F;chaftlicher In&#x017F;titute, &#x017F;ein
                Wohlgefallen an der gei&#x017F;tigen Vereinigung des<lb/>gemein&#x017F;amen
                deut&#x017F;chen Vaterlandes auf eine würdige Wei&#x017F;e hat bezeugen<lb/>wollen.
                Ich habe es um &#x017F;o inniger bedauert, mich meinen Kollegen in
                der<lb/>Ver&#x017F;ammlung der Naturfor&#x017F;cher und Aerzte in der
                ö&#x017F;terreichi&#x017F;chen Reichshaupt-<lb/>&#x017F;tadt wegen meines Uralters
                und Ge&#x017F;undheitszu&#x017F;tandes nicht haben an&#x017F;chließen<lb/>zu können,
                als das, was ich zur Vorbereitung meiner Rei&#x017F;eunternehmungen<lb/>einem langen
                Aufenthalte in den Gärten von Schönbrunn und der Haupt-<lb/>&#x017F;tadt &#x2014;
                belehrt und angeregt von <hi rendition="#g">Jacquin</hi> dem Vater und dem großen
                    Peter<lb/><hi rendition="#g">Frank</hi> verdanke, &#x2014; an Ermuthigung und
                Ausbildung zu den frohe&#x017F;ten Er-<lb/>innerungen meines vielbewegten Lebens
                gehört. An die&#x017F;e Jugend-Erinnerungen<lb/>von mehr als einem halben
                Jahrhundert knüpft &#x017F;ich jetzt die Bewunderung der<lb/>von &#x017F;o reichem
                Erfolge allgemein gekrönten Be&#x017F;trebungen und großartig wohl-<lb/>thätigen
                Aufopferungen Ihrer Regierung zur Förderung und Verbreitung aller<lb/>Theile des
                Naturwi&#x017F;&#x017F;ens. Die geologi&#x017F;che Reichsan&#x017F;talt &#x017F;teht
                als ein &#x017F;chwer<lb/>zu erreichendes Mu&#x017F;ter da. Empfangen Sie,
                hochverehrter Herr Bürgermei&#x017F;ter<lb/>und durch Ihre freundliche Vermittlung
                der hohe Gemeinderath von Wien<lb/>den erneuerten Ausdruck der dankbaren und
                ausgezeichnet&#x017F;ten Hochachtung, mit<lb/>der ich zeichne</p><closer><salute>Euer Hochwohlgeboren gehor&#x017F;am&#x017F;ter E. A. <hi rendition="#g">Humboldt.</hi></salute></closer><lb/><dateline><hi rendition="#g">Potsdam,</hi> Stadt&#x017F;chloß, den 3. November 1856.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
