<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1676" facs="#f0001"/>
            <cb/>
            <p>
                <hi rendition="#b">Vom Leman,</hi>
                <date>7 April.</date> Während das Ti&#x017F;chrücken im übrigen<lb break="yes"/>@ Europa wohl &#x017F;o ziemlich in Verge&#x017F;&#x017F;enheit gerathen i&#x017F;t, &#x017F;cheint die&#x017F;es wunderlich&#x017F;te<lb break="yes"/>@ Erzeugniß un&#x017F;ers aufgeklärten Jahrhunderts in der frommen Stadt Calvins<lb break="yes" />@och einen neuen Auf&#x017F;chwung nehmen zu wollen. Die &#x201E;Ge&#x017F;ell&#x017F;chaft der Ti&#x017F;ch-<lb break="no"/>@ücker,&#x201C; von welcher Ihnen früher &#x017F;chon ge&#x017F;chrieben wurde, macht Propa-<lb break="no"/>@ganda, nicht nur in Geuf, &#x017F;ondern auch in Lau&#x017F;anne u. &#x017F;. w. Sie veröffent-<lb break="no"/>@licht jetzt ein neues, aus zwei Bänden be&#x017F;tehendes Werk: <hi rendition="#aq">&#x00BB;Rome, Genève<lb break="yes"/>@ l&#x2019;Eglise de Christ. Ouvrage dicté par le Fils de Dieu, le Sau-<lb break="no"/>@eur du monde, seul Médiateur entre Dieu et les hommes.&#x00AB;</hi> Es<lb break="yes"/>h@ißt in der vom Comit<hi rendition="#aq">e</hi> ausgehenden Ankündigung, die in vielen tau-<lb break="no" />&#x017F;e@d Exemplaren verbreitet wird: &#x201E;Gott bedient &#x017F;ich noch einmal eines<lb break="yes"/>Ti@&#x017F;ches als Mittel der Offenbarung. Es ge&#x017F;chieht durch den&#x017F;elben Ti&#x017F;ch<lb break="yes"/>du@ch welchen wir die <hi rendition="#aq">Révélations Divines et Mystérieuses</hi> erhielten, die<lb break="yes"/>wir @ letztes Jahr veröffentlichten.&#x201C; Und dann weiter: &#x201E;Jeder Men&#x017F;ch, der<lb break="yes"/>die @reicheit achtet womit Gott &#x017F;elb&#x017F;t &#x017F;ein Herz ge&#x017F;chmückt hat, &#x017F;oll alles prü-<lb break="no"/>fen, und das Gute behalten. Nun aber kennt der Genfer, der wahre Repu-<lb break="no"/>blica@er, immer nur das Joch des Evangeliums. Sein Gewi&#x017F;&#x017F;en &#x017F;oll eben&#x017F;o<lb break="yes"/>frei &#x017F;e@n wie &#x017F;ein Arm und &#x017F;ein Gedanke. Der ha&#x017F;&#x017F;enswürdig&#x017F;te De&#x017F;potis-<lb break="no"/>mus i@ der religiö&#x017F;e, weil er darauf ausgeht zu tödten nicht nur den Men-<lb break="no" />&#x017F;chen, @ondern &#x017F;eine Seele. Genfer! Lieb&#x017F;t du dein Vaterland? Lieb&#x017F;t du<lb break="yes"/>deine a@ Freiheit? Will&#x017F;t du deinen Wahl&#x017F;pruch: <hi rendition="#aq">&#x00BB;Post tenebras lux&#x00AB;</hi>
                <lb break="yes"/>zur Ane@kennung bringen; will&#x017F;t du zur Achtung bringen den Adler welchen<lb break="yes"/>deine Vor@fahren ein&#x017F;t mit ihrem Blute färbten? Nun, &#x017F;o nimm an und theile mit<lb break="yes"/>uns die @un&#x017F;tbezeugungen welche Gott mit vollen Händen über un&#x017F;er theures<lb break="yes"/>Vaterland aus&#x017F;treuet. Mache es nicht wie es leider noch &#x017F;o viele Leute<lb break="yes"/>machen. @eurtheile die&#x017F;es Werk nicht bevor du es gele&#x017F;en und darüber nach-<lb break="no"/>gedacht ha&#x017F;t. Mache es noch be&#x017F;&#x017F;er: vergleiche es mit deinem Evangelium;<lb break="yes"/>aber die&#x017F;e Un@ter&#x017F;uchung möge mit dem Gei&#x017F;t der Unabhängigkeit und Gerech-<lb break="no"/>tigkeit vorgen@mmen werden. Im Namen der Ge&#x017F;ell&#x017F;chaft: D. Me&#x017F;tral,<lb break="yes"/>A. Bret, A. Wort, E. Bret.&#x201C; Die&#x017F;e Ankündigung wendet &#x017F;ich al&#x017F;o an das<lb break="yes"/>patrioti&#x017F;che, pro te&#x017F;tanti&#x017F;che und liberale Bewußt&#x017F;eyn der Einwohner von Ge@f<lb break="yes"/>zugleich, und es &#x017F;cheint &#x017F;ich, wenn nicht um eine neue Offenbarung, &#x017F;o doch<lb break="yes"/>um eine Erweiter@ung und Interpretation der Lehren der Bibel zu handeln.<lb break="yes"/>Es i&#x017F;t nicht zu übe@r&#x017F;ehen daß die Mehrzahl der Gläubigen keineswegs den<lb break="yes"/>&#x017F;ogenannten ungeb@ldeten Ständen angehört, manche befinden &#x017F;ich &#x017F;elb&#x017F;t in<lb break="yes"/>ange&#x017F;ehener bürgerl@cher und ge&#x017F;ell&#x017F;chaftlicher Stellung, und es &#x017F;ind nur<lb break="yes" />wenige unter ihnen die auch &#x017F;chon früher für über&#x017F;pannte Köpfe galten.<lb break="yes"/>Fürchten Sie nach die&#x017F;er letzten Bemerkung nicht etwa daß Ihr Berichter&#x017F;tat-<lb break="no"/>ter &#x017F;elb&#x017F;t den Boden unter &#x017F;ich wanken fühle; nein, er betrachtet die&#x017F;e Er-<lb break="no" />&#x017F;cheinung &#x017F;icherlich nur als einen intere&#x017F;&#x017F;anten Beitrag zur Culturge&#x017F;chichte<lb break="yes"/>un&#x017F;erer Tage, durfte &#x017F;ie aber eben deßhalb um &#x017F;o weniger unerwähnt la&#x017F;&#x017F;en.<lb break="yes"/>Eins der Mitglieder jener Ge&#x017F;ell&#x017F;chaft, ein &#x017F;ehr wohlhabender, ja reicher<lb break="yes"/>Mann, &#x017F;oll, wie von glaub@ürdiger Seite ver&#x017F;ichert wird, über &#x017F;ein beträcht-<lb break="no" />liches Vermögen in einer Wei&#x017F;e disponiren, die &#x017F;einen uner&#x017F;chütterlichen Glau-<lb break="no"/>ben an den vom Zauberti&#x017F;ch als nahe bevor&#x017F;tehend prophezeiten Weltunter-<lb break="no"/>
                <cb/> gang unzweifelhaft an den Tag legt.<note place="foot" n="*)">Alexander v. Humboldt hat in Betreff der Ti&#x017F;chrückerei an den Director Jo-<lb break="no"/>bard in Paris, der den Verfa&#x017F;&#x017F;er des Kosmos über &#x017F;eine Meinung in die&#x017F;em<lb break="yes"/>Punkt befragt, am 2 April einen Brief ge&#x017F;chrieben, worin es nach Mitthei-<lb break="no"/>lung der Spen. Ztg. heißt: &#x201E;Ich bin nicht im Stande auf die einfache Mög-<lb break="no"/>lichkeit ver&#x017F;chiedener Arten von minerali&#x017F;cher, vegetabili&#x017F;cher, thieri&#x017F;cher, willkür-<lb break="no"/>licher oder unwillkürlicher Cerebral-Elektricität einzugehen. Ich habe immer<lb break="yes" />die Schwäche einen heiligen Schreck vor der Vergei&#x017F;tigung des Fichtenholzes und<lb break="yes"/>dem P&#x017F;ychographen-My&#x017F;ticismus zu haben. Sie vermehren meinen Schreck<lb break="yes"/>durch das Ge&#x017F;pen&#x017F;t jenes ephemeren Vernunftwe&#x017F;ens, welches Ver&#x017F;tand erhalten<lb break="yes"/>&#x017F;oll durch die Gedanken der das In&#x017F;trument umgebenden Men&#x017F;chen. Sie<lb break="yes" />@i&#x017F;&#x017F;en daß Geoffroy Saint-Hilaire in Aegypten Gedankenoxyd ge&#x017F;chwitzt haben<lb break="yes"/>will, und Sie, lieber Director, werden &#x017F;agen daß meine Ungläubigkeit eine<lb break="yes"/>W@rkung meiner Faulheit i&#x017F;t. Die&#x017F;em Tadel unterwerfe ich mich gern, bin<lb break="yes"/>aber überzeugt daß das Bedaueru, welches ich empfinden müßte Sie auf jenem<lb break="yes"/>fin&#x017F;tern Pfad verirrt zu wi&#x017F;&#x017F;en, die Freund&#x017F;chaft, welche Sie mir lange gegönnt,<lb break="yes"/>nicht @ermindern wird. Ich rechne auf Ihre Nach&#x017F;icht.&#x201C;</note> &#x2014; Nach der Gazette de Lau&#x017F;anne wurde<lb break="yes"/>letzten Montag in Montreux in der der Touri&#x017F;tenwelt wohlbekannten &#x201E;Pen&#x017F;ion<lb break="yes"/>Vautier&#x201C; von den in jener herrlichen Gegend weilenden Fremden der Friedens-<lb break="no"/>&#x017F;chluß fe&#x017F;tlich begangen. Die Pen&#x017F;ion war fe&#x017F;tlich erleuchtet, die Fahnen der<lb break="yes"/>kriegführenden, nun ver&#x017F;öhnten, Mächte flagglen in bengali&#x017F;chem Feuer, die<lb break="yes"/>Dorfkinder erhielten Backwerk in Menge u. &#x017F;. w. Fa&#x017F;t alle Nationen Europa&#x2019;s<lb break="yes" />waren bei die&#x017F;em Fe&#x017F;t vertreten. Im Gebirg zeigt der Winter noch einmal<lb break="yes"/>&#x017F;eine Macht: Jura und &#x017F;avoyi&#x017F;che Alpen &#x017F;ind &#x017F;eit ge&#x017F;tern bis tief herunter<lb break="yes" />wieder be&#x017F;chneit.</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 