<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="5475" facs="#f0001" />
<p>Unter den Aquarellen des Profe&#x017F;&#x017F;ors Eduard Hildebrandt, welche gegen-<lb/>wärtig im Local des Kun&#x017F;tvereins ausge&#x017F;tellt &#x017F;ind, befindet &#x017F;ich auch ein Da-<lb/>guerreotyp in Farben, die Bibliothek Alex. v. Humboldts dar&#x017F;tellend, welcher<lb/>&#x017F;elb&#x017F;t, mit Le&#x017F;en be&#x017F;chäftigt, in einem Arm&#x017F;e&#x017F;&#x017F;el vor uns &#x017F;itzt. Das Bild<lb/>trägt folgende (&#x017F;o viel wir uns erinnern, dem &#x201E;Kosmos&#x201C; entnommene) eigen<lb/>händige Unter&#x017F;chrift des verehrten Mannes.</p><lb/><p>&#x201E;Wenn der Men&#x017F;ch mit empfänglichem Gemüth, in jugenblich verme&#x017F;&#x017F;ener<lb/>Hoffnung den Sinn der Natur zu errathen, Gottes erhabenes Reich for&#x017F;chend und<lb/>ahndungsvoll durchwandert, &#x017F;o fühlt er &#x017F;ich angeregt in jeglicher Zone zu einem<lb/>gei&#x017F;tigen Genuß höherer Art; &#x017F;ey es daß er aufrichtet den Blick zu den ewigen<lb/>Lichtern der Himmelsräume, oder daß er ihn nieder&#x017F;enkt auf das &#x017F;tille Treiben der<lb/>Kräfte in den Zellen organi&#x017F;cher Pflanzengewebe. Die&#x017F;e Eindrücke, eben weil &#x017F;ie<lb/>&#x017F;o mächtig &#x017F;ind, wirken vereinzelt. Wird nun nach einem langen und vielbewegten<lb/>Leben durch Alter und Abnahme phy&#x017F;i&#x017F;cher Kräfte Ruhe geboten, &#x017F;o vermehrt und<lb/>bereichert den Gehalt des Einge&#x017F;ammelten die Aneinanderreihung der &#x017F;elb&#x017F;tgewon-<lb/>nenen Re&#x017F;ultate, wie ihre mühevolle Vergleichung mit dem was frühere For&#x017F;cher<lb/>in ihren Schriften niedergelegt haben. Es bemächtigt &#x017F;ich der Gei&#x017F;t des Stoffes,<lb/>und &#x017F;trebt die angehäufte Ma&#x017F;&#x017F;e empiri&#x017F;cher Erfahrung wenig&#x017F;tens theilwei&#x017F;e einer<lb/>Vernunfterkenntniß zu unterwerfen. Das näch&#x017F;te Ziel i&#x017F;t dann in dem Naturganzen<lb/>das Ge&#x017F;etzliche aufzufinden. Vor dem wi&#x017F;&#x017F;en&#x017F;chaftlichen Bemühen nach dem Ver-<lb/>&#x017F;tehen der Natur &#x017F;chwinden allmählig, doch mei&#x017F;t er&#x017F;t &#x017F;pät, die langgepflegten Träume<lb/>&#x017F;ymboli&#x017F;irender Mythen.</p><dateline>Berlin, im Nov. 1856.</dateline><closer><salute>Alexander v. Humboldt.&#x201C;</salute></closer><lb/></body><back></back>

</text>
</TEI>
