<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p><hi rendition="#g">Berlin</hi> den 29. Sept. Die 32. Ver-<lb/>&#x017F;ammlung <hi rendition="#g">deut&#x017F;cher Naturfor&#x017F;cher</hi> und<lb/><hi rendition="#g">Aerzte</hi> hat in ihrer lezten Plenar&#x017F;izung<lb/>am 22. d. M. auf Antrag des Herrn <hi rendition="#aq">Dr.</hi><lb/>Hermann Beigel dem Ne&#x017F;tor deut&#x017F;cher Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft, Alexander v. <hi rendition="#g">Humboldt,</hi> zur<lb/>Feier &#x017F;eines 87. Geburtstages telegraphi&#x017F;ch<lb/>einen herzlichen Glückwun&#x017F;ch zuge&#x017F;endet.<lb/>Darauf i&#x017F;t das folgende Schreiben des Ge-<lb/>feierten, gerichtet an den Direktor der K.<lb/>K. geologi&#x017F;chen Reichsan&#x017F;talt, Sektionsrath<lb/><hi rendition="#g">Haidinger,</hi> in Wien eingegangen: Ich<lb/>bin tief gerührt von dem Andenken und dem<lb/>Glückwun&#x017F;che, der telegraphi&#x017F;ch mir von<lb/>meinen hochverdienten Kollegen, den in der<lb/>großen Kai&#x017F;er&#x017F;tadt ver&#x017F;ammelten Naturfor-<lb/>&#x017F;chern, zugegangen i&#x017F;t. Ich wende mich an<lb/>Sie, mein edler Freund, um die Huldigung<lb/>des tief&#x017F;ten Dankgefühls den Gebern darzu-<lb/>bringen, weil ich die Freude, die mir berei-<lb/>tet worden i&#x017F;t, gewiß wieder größtentheils<lb/>Ihrer &#x017F;o unaus&#x017F;prechlich gütigen Nach&#x017F;icht<lb/>&#x017F;chulde. Das Höch&#x017F;te, was man im Leben,<lb/>auf dem Wege einernten kann, auf dem Sie<lb/>und ich und die Un&#x017F;rigen wandeln, i&#x017F;t (in<lb/>treuer Anhänglichkeit an das deut&#x017F;che Va-<lb/>terland, in uner&#x017F;chüttertem Glauben an den<lb/>freien Fort&#x017F;chritt und die allgemeinere Ver-<lb/>breitung der Intelligenz), &#x017F;ich durch kräf-<lb/>tige Be&#x017F;trebungen einen wichtigen Theil des<lb/>Nationalbeifalles, ich &#x017F;ollte be&#x017F;cheidener &#x017F;a-<lb/>gen, des Nationalantheiles zu erwerben.</p><lb/><closer><salute><hi rendition="#g">Alexander v. Humboldt.</hi></salute></closer><dateline>Berlin den<lb/>24. September 1856.</dateline><lb/></body><back></back>

</text>
</TEI>
