<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="213" facs="#f0001" />

<p>Hr. v. <hi rendition="#g">Humboldt</hi> erwiederte hierauf:</p><lb/><p>&#x201E;Sie haben mir, hochverehrte Männer, durch den lebendigen und be-<lb/>redten Ausdruck des Wohlwollens die&#x017F;er großen Stadt, die ich heute mit<lb/>erhöhtem Stolze meine Vater&#x017F;tadt nenne, eine Ehre erwie&#x017F;en, die von keiner<lb/>derer übertroffen wird, welche mir durch die frühe Aufmunterung meiner<lb/>Zeitgeno&#x017F;&#x017F;en in einem langen und vielbewegten Leben zu Theil geworden<lb/>&#x017F;ind. Was von den ruhmvollen und großen &#x017F;cientifi&#x017F;chen Vereinen ausgeht,<lb/>bezieht &#x017F;ich auf den Anbau des Wi&#x017F;&#x017F;ens, des Erkennens, des For&#x017F;chens; auf<lb/>die mühevollen, nicht immer gefahrlo&#x017F;en Be&#x017F;trebungen, die phy&#x017F;i&#x017F;che Welt<lb/>der Er&#x017F;cheinungen und das, was wir von ihren ewigen Ge&#x017F;etzen zu ver&#x017F;te-<lb/>hen glauben, vernunftmäßig zu deuten. <hi rendition="#g">Sie</hi> dagegen berühren durch das,<lb/>was Sie mir &#x017F;o liebevoll darbieten, eine andere Region: die der Gefühle,<lb/>der heiligen Pflichten und zarten Bande des Bürgerlebens. Sie &#x017F;chenken<lb/>mir durch Ihre Gabe das ehrenvolle Zeugniß, daß Sie Ihre Billigung<lb/>nicht ver&#x017F;agen den Richtungen meiner Ge&#x017F;innung und Wün&#x017F;che als Bürgers<lb/>und Gliedes des gemein&#x017F;amen Vaterlandes; nicht der Wärme und Aus-<lb/>dauer, mit welcher ich (&#x017F;eit mehr als einem halben Jahrhundert) in allen<lb/>meinen Schriften die&#x017F;e Richtungen unwandelbar zu vertheidigen &#x017F;trebe. Worte<lb/>fehlen mir, um die&#x017F;er großen, durch Kun&#x017F;tliebe und Gewerbe-Fleiß verherr-<lb/>lichten Stadt, die das Centrum der Monarchie bildet und mich zu ihrem<lb/>Ehrenbürger ernannt hat, meinen tiefgefühlten Dank darzubieten. Die&#x017F;er<lb/>Dank empfängt hier noch eine höhere Weihe in der Erinnerung an die<lb/>immer fortwach&#x017F;ende Sorgfalt, mit der die Väter der Stadt, zur Freude<lb/>eines hochbegabten, mein Alter durch &#x017F;eine Huld ver&#x017F;chönernden Monarchen,<lb/>die Mittel vervielfältigen, durch welche zwanglos Erhöhung der Intelligenz<lb/>und veredelnde Sittlichkeit auch in die ärmeren arbeitenden und &#x017F;chon des-<lb/>halb um &#x017F;o beachtungswertheren Schichten des Volkslebens dringen. Die<lb/>edel&#x017F;te und eine unverwelkliche Blüthe des Wohl&#x017F;tandes i&#x017F;t die, welche &#x017F;ich<lb/>im Schooße fort&#x017F;chreitender gei&#x017F;tiger Kultur entfaltet.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
