<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>&#x201E;&#x201C;&#x201E;(<hi rendition="#g">Ein Brief Humboldt</hi>&#x2019;s.) Bei Gelegenheit der Vertheilung<lb/>der Medaillen, welche die Stadt Wien zur Erinnerung an die 32. Ver&#x017F;ammlung<lb/>Deut&#x017F;cher Naturfor&#x017F;cher und Aerzte ausprägen ließ, über&#x017F;andte der Bürgermei&#x017F;ter<lb/>von Wien, Herr Dr. Ritter v. Seiller, ein Exemplar der&#x017F;elben auch Herrn Frei-<lb/>herrn Alexander v. Humboldt, um dem ruhmwürdigen Ne&#x017F;tor deut&#x017F;cher Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft einen Beweis der ungeheuchelten Verehrung von Seite der ö&#x017F;terreichi&#x017F;chen<lb/>Metropole zu geben. Auf das die&#x017F;er Sendung beige&#x017F;chlo&#x017F;&#x017F;ene Begleitungs&#x017F;chrei-<lb/>ben erhielt der Herr Bürgermei&#x017F;ter vom Freiherrn v. Humboldt nachfolgende<lb/>Antwort: &#x201E;Hochwohlgeborner Herr Bürgermei&#x017F;ter der Kai&#x017F;er&#x017F;tadt Wien, hochzu-<lb/>verehrender Herr Ritter! Mit dem tief&#x017F;ten Gefühle der Dankbarkeit habe ich<lb/>das &#x017F;chöne, ehrenvolle Ge&#x017F;chenk empfangen, welches der Herr Bürgermei&#x017F;ter der<lb/>großen, kai&#x017F;erlichen Re&#x017F;idenz&#x017F;tadt Wien, Herr Ritter v. Seiller, die Gewogenheit<lb/>gehabt hat mir in &#x017F;einem Namen und der hochverehrten Kommune der Stadt<lb/>Wien zufertigen zu la&#x017F;&#x017F;en. Es i&#x017F;t ein Erinnerungszeichen &#x2014; in hohem Kun&#x017F;t-<lb/>gefühle &#x017F;innig erdacht und mit techni&#x017F;cher Vollkommenheit ausgeführt, durch das<lb/>der Gemeinderath &#x017F;einen edlen Antheil an der Belebung wi&#x017F;&#x017F;en&#x017F;chaftlicher In-<lb/>&#x017F;titute, &#x017F;ein Wohlgefallen an der gei&#x017F;tigen Vereinigung des gemein&#x017F;amen Deut-<lb/>&#x017F;chen Vaterlandes auf eine würdige Wei&#x017F;e hat bezeugen wollen. Ich habe es<lb/>um &#x017F;o inniger bedauert, mich meinen Kollegen in der Ver&#x017F;ammlung der Natur-<lb/>for&#x017F;cher und Aerzte in der ö&#x017F;terreichi&#x017F;chen Reichshaupt&#x017F;tadt wegen meines Uralters<lb/>und Ge&#x017F;undheitszu&#x017F;tandes nicht haben an&#x017F;chließen zu können, als das, was ich<lb/>zur Vorbereitung meiner Rei&#x017F;eunternehmungen einem langen Aufenthalte in den<lb/>Gärten von Schönbrunn und der Haupt&#x017F;tadt &#x2014; belehrt und angeregt von<lb/>Jacquin dem Bater und dem großen Peter Frank verdanke, &#x2014; an Ermuthi-<lb/>gung und Ausbildung zu den frohe&#x017F;ten Erinnerungen meines vielbewegten Lebens<lb/>gehört. An die&#x017F;e Jugenderinnerungen von mehr als einem halben Jahrhundert<lb/>knüpft &#x017F;ich jetzt die Bewunderung der von &#x017F;o reichem Erfolge allgemein gekrön-<lb/>ten Be&#x017F;trebungen und großartig wohlthätigen Aufopferungen Ihrer Regierung<lb/>zur Förderung und Verbreitung aller Theile des Naturwi&#x017F;&#x017F;ens. Die geologi&#x017F;che<lb/>Reichsan&#x017F;talt &#x017F;teht als ein &#x017F;chwer zu erreichendes Mu&#x017F;ter da. Empfangen Sie,<lb/>hochverehrter Herr Bürgermei&#x017F;ter, und durch Ihre freundliche Vermittlung der<lb/>hohe Gemeinderath von Wien den erneuerten Ausdruck der dankbaren und aus-<lb/>gezeichnet&#x017F;ten Hochachtung, mit der ich zeichne</p><lb/><closer><salute><hi rendition="#et">Euer Hochwohlgeboren<lb/>gehor&#x017F;am&#x017F;ter C. A. <hi rendition="#g">Humboldt.</hi></hi></salute></closer><lb/><dateline>Potsdam, Stadt&#x017F;chloß, den 3. November 1856.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
