<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="1047" facs="#f0001" />
<p><hi rendition="#g">Wien,</hi> 7. Nov. Die Wiener Zeitung meldet: Bei Gele-<lb/>genheit der Vertheilung der Medaillen, welche die Stadt Wien zur<lb/>Erinnerung an die 32. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und<lb/>Aerzte ausprägen ließ, über&#x017F;andte der Bürgermei&#x017F;ter von Wien, Herr<lb/>Dr. Ritter v. Seiller, ein Exemplar der&#x017F;elben auch Herrn Freiherrn<lb/>Alexander von Humboldt, um dem ruhmwürdigen Ne&#x017F;tor deut&#x017F;cher<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft einen Beweis der ungeheuchelten Verehrung von Seite<lb/>der ö&#x017F;terreichi&#x017F;chen Metropole zu geben.</p><lb/><p>Auf das die&#x017F;er Sendung beige&#x017F;chlo&#x017F;&#x017F;ene Begleitungs&#x017F;chreiben er-<lb/>hielt der Herr Bürgermei&#x017F;ter vom Freiherrn v. Humboldt nachfol-<lb/>gende Antwort:</p><lb/><p>&#x201E;Hochwohlgeborner Herr Bürgermei&#x017F;ter der Kai&#x017F;er&#x017F;tadt Wien,<lb/>hochzuverehrender Herr Ritter!</p><lb/><p>Mit dem tief&#x017F;ten Gefühle der Dankbarkeit habe ich das &#x017F;chöne<lb/>ehrenvolle Ge&#x017F;chenk empfangen, welches der Herr Bürgermei&#x017F;ter der<lb/>großen kai&#x017F;erlichen Re&#x017F;idenz&#x017F;tadt Wien, Herr Ritter v. Seiller, die<lb/>Gewogenheit gehabt hat, mir in &#x017F;einem Namen und der hochverehrten<lb/>Kommune der Stadt Wien zufertigen zu la&#x017F;&#x017F;en. Es i&#x017F;t ein Erin-<lb/>nerungszeichen &#x2014; in hohem Kun&#x017F;tgefühl &#x017F;innig erdacht und mit tech-<lb/>ni&#x017F;cher Vollkommenheit ausgeführt, durch das der Gemeinderath &#x017F;ei-<lb/>nen edlen Antheil an der Belebung wi&#x017F;&#x017F;en&#x017F;chaftlicher In&#x017F;titute, &#x017F;ein<lb/>Wohlgefallen an der gei&#x017F;tigen Vereinigung des gemein&#x017F;amen deut-<lb/>&#x017F;chen Vaterlandes auf eine würdige Wei&#x017F;e hat bezeugen wollen. Ich<lb/>habe es um &#x017F;o inniger bedauert mich meinen Kollegen der Ver&#x017F;amm-<lb/>lung der Naturfor&#x017F;cher und Aerzte in der ö&#x017F;terr. Reichshaupt&#x017F;tadt<lb/>wegen meines Uralters und Ge&#x017F;undheitszu&#x017F;tandes nicht haben an-<lb/>&#x017F;chließen zu können, als das, was ich zur Vorbereitung meiner Rei&#x017F;e-<lb/>unternehmungen einem langen Aufenthalte in den Gärten von Schön-<lb/>brunn und der Haupt&#x017F;tadt &#x2014; belehrt und angeregt von Jaquin dem<lb/>Vater und dem großen Peter Frank verdanke, &#x2014; an Ermuthigung<lb/>und Ausbildung zu den frohe&#x017F;ten Erinnerungen meines vielbewegten<lb/>Lebens gehört.</p><lb/><p>An die&#x017F;e Jugenderinnerungen von mehr als einem halben Jahr-<lb/>hundert knüpft &#x017F;ich jetzt die Bewunderung der von &#x017F;o reichem Erfolge<lb/>allgemein gekrönten Be&#x017F;trebungen und großartig wohlthätigen Auf-<lb/>opferung Ihrer Regierung zur Förderung und Verbreitung aller<lb/>Theile des Naturwi&#x017F;&#x017F;ens.</p><lb/><p>Die geologi&#x017F;che Reichsan&#x017F;talt &#x017F;teht als ein &#x017F;chwer zu erreichendes<lb/>Mu&#x017F;ter da.</p><lb/><p>Empfangen Sie, hochverehrter Herr Bürgermei&#x017F;ter, und durch<lb/>Ihre freundliche Vermittlung der hohe Gemeinderath von Wien, den<lb/>erneuerten Ausdruck der dankbaren und ausgezeichnet&#x017F;ten Hochachtung<lb/>mit der ich zeichne Euer Hochwohlgeboren gehor&#x017F;am&#x017F;ter</p><closer><salute>C. U. Hum-<lb/>boldt,</salute></closer><dateline>Potsdam, Stadt&#x017F;chloß, den 3. November 1856.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
