<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-03" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1508" facs="#f0001"/>
            <p>@Alexander v. <hi rendition="#g">Humboldt</hi> veröffentlicht in der Spener&#x2019;&#x017F;chen Zeitung folgende Er-<lb break="no"/>klärung: &#x201E;Ich habe in Paris im Jahre 1826 unter dem Titel <hi rendition="#aq">&#x00AB;Essai politique sur<lb break="yes"/>l&#x2019;isle de Cuba&#x00BB;</hi> in zwei Bänden Alles vereinigt, was die große Aufgabe meines<lb break="yes"/>
                <hi rendition="#aq">&#x00AB;Voyage aux régions équinoxiales du nouveau continent&#x00BB;</hi> im Th. <hi rendition="#aq">III</hi> S. 445<lb break="yes" />&#x2014;459 über den Agricultur- und Sklavenzu&#x017F;tand der Antillen enthält. Eine engli&#x017F;che<lb break="yes"/>und eine &#x017F;pani&#x017F;che Ueber&#x017F;etzung &#x017F;ind von die&#x017F;em Werk zu der&#x017F;elben Zeit er&#x017F;chienen, letz-<lb break="no"/>tere als <hi rendition="#aq">&#x00AB;Ensayo politico sobre la isla de Cuba&#x00BB;,</hi> und ohne etwas von den &#x017F;ehr<lb break="yes"/>freien Aeußerungen wegzula&#x017F;&#x017F;en, welche die Gefühle der Men&#x017F;chheit einflößen Jetzt<lb break="yes"/>eben er&#x017F;cheint, &#x017F;onderbar genug, aus der &#x017F;pani&#x017F;chen Ausgabe und nicht aus dem fran-<lb break="no"/>zö&#x017F;i&#x017F;chen Original über&#x017F;etzt, in Neuyork in der Buchhandlung von Derby u. Jack&#x017F;on<lb break="yes"/>ein Octavband von 400 Seiten unter dem Titel: <hi rendition="#aq" >&#x00AB;The island of Cuba, by Alex-<lb break="no"/>ander Humboldt. With notes and a preliminary essay by J. S. Thrasher.&#x00BB;</hi>
                <lb break="yes"/>Der Ueber&#x017F;etzer, welcher lange auf der &#x017F;chönen In&#x017F;el gelebt, hat mein Werk durch<lb break="yes"/>neuere That&#x017F;achen über den numeri&#x017F;chen Zu&#x017F;tand der Bevölkerung, der Landescultur<lb break="yes"/>und der Gewerbe bereichert, und überall in der Discu&#x017F;&#x017F;ion über entgegenge&#x017F;etzte Mei-<lb break="no"/>nungen eine wohlwollende Mäßigung bewie&#x017F;en. Ich bin es aber einem innern mora-<lb break="no"/>li&#x017F;chen Gefühl &#x017F;chuldig, das heute noch eben&#x017F;o lebhaft i&#x017F;t als im Jahre 1826, eine<lb break="yes"/>Klage darüber öffentlich auszu&#x017F;prechen, daß in einem Werke, welches meinen Namen<lb break="yes" />führt, das ganze 7. Capitel der &#x017F;pani&#x017F;chen Ueber&#x017F;etzung (S. 261&#x2014;287), mit dem<lb break="yes"/>mein <hi rendition="#aq">&#x00AB;Essai politique&#x00BB;</hi> endigte, eigenmächtig weggela&#x017F;&#x017F;en worden i&#x017F;t. Auf die&#x017F;en Theil<lb break="yes"/>meiner Schrift lege ich eine weit größere Wichtigkeit als auf die mühevollen Ar-<lb break="no"/>beiten a&#x017F;tronomi&#x017F;cher Ortsbe&#x017F;timmungen. magneti&#x017F;cher Inten&#x017F;itätsver&#x017F;uche oder &#x017F;ta-<lb break="no" />ti&#x017F;ti&#x017F;cher Angaben. &#x00AB;<hi rendition="#aq">J&#x2019;ai examiné avec franchise</hi> (ich wiederhole die Worte, deren<lb break="yes"/>ich mich vor 30 Jahren bediente) <hi rendition="#aq">ce qui concerne l&#x2019;organisation des sociétés<lb break="yes"/>humaines dans les Colonies, l&#x2019;inégale répartition des droits et des jouissances<lb break="yes"/>de la vie, les dangers mena&#x00E7;ants que la sagesse des législateurs et la modé-</hi>
                <lb break="yes"/>
                <hi rendition="#aq">ration des hommes libre@ peuvent éloigner, quelle que soit la forme des gou-<lb break="no"/>vernements. Il appartient au voyageur qui a vu de près ce qui tourmente et<lb break="yes"/>dégrade la nature humaine, de faire parvenir les plaintes de l&#x2019;infortune à ceux<lb break="yes"/>qui ont le devoir de les soulager. J&#x2019;ai rappelé dans cet exposé, combien l&#x2019;an-<lb break="no"/>cienne législation espagnole de l&#x2019;esclavage est moins inhumaine et moins atroce<lb break="yes"/>que celle des Etats à esclaves dans l&#x2019;Amérique continentale au nord et au sud<lb break="yes"/>de l&#x2019;équateur.&#x00BB;</hi> Ein beharrlicher Vertheidiger der freie&#x017F;ten Meinungsäußerung in Rede<lb break="yes"/>und Schrift, würde ich mir &#x017F;elb&#x017F;t nie eine Klage erlaubt haben, wenn ich auch mit<lb break="yes"/>großer Bitterkeit wegen meiner Behauptungen angegriffen würde; aber ich glaube da-<lb break="no"/>gegen auch &#x017F;odern zu dürfen, daß man in den freien Staaten des Continents von Ame-<lb break="no"/>rika le&#x017F;en könne, was in der &#x017F;pani&#x017F;chen Ueber&#x017F;etzung &#x017F;eit dem er&#x017F;ten Jahre des Er&#x017F;chei-<lb break="no"/>nens hat circuliren dürfen. Berlin, im</p>
            <dateline>Juli 1856.</dateline>
            <closer>
                <salute>Alexander v. Humboldt.&#x201C;</salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 