<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1088" facs="#f0001"/>
            <cb/>
            <p>* Nachdem Herr Morris mit &#x017F;einen berühmten Azteken<lb break="yes"/>bereits in Linz angekommen i&#x017F;t, dürfte ein <hi rendition="#b">Brief von Ale-<lb break="no"/>xander von Humboldt an Herrn Morris,<lb break="yes"/>im Betreff der Azteken</hi> den Le&#x017F;ern des Bürger-<lb break="no"/>blattes &#x017F;ehr willkommen &#x017F;ein, und die be&#x017F;te Aufklärung<lb break="yes" />über die&#x017F;e &#x017F;elt&#x017F;ame Men&#x017F;chenrace geben. Der&#x017F;elbe lautet:</p>
            <lb break="yes"/>
            <p>&#x201E;Es i&#x017F;t mir eine lebhafte Genugthuung, Ihnen die<lb break="yes" />wiederholte Ver&#x017F;icherung geben zu können, mein Herr, daß<lb break="yes" />Ihre Maje&#x017F;täten der König und die Königin von Preußen<lb break="yes"/>Ihre &#x201E;Azteken-Liliputaner&#x201C; (am 26. Nov. 1855, im Schlo&#x017F;&#x017F;e<lb break="yes"/>zu Charlottenburg) mit dem größten Intere&#x017F;&#x017F;e in prüfen-<lb break="no"/>den Augen&#x017F;chein genommen haben. Die&#x017F;es Intere&#x017F;&#x017F;e i&#x017F;t<lb break="yes"/>wie ich hiermit gern erkläre, keineswegs ein &#x017F;olches, wel-<lb break="no"/>ches nur zur Befriedigung einer gewöhnlichen Neugier<lb break="yes"/>dient; vielmehr er&#x017F;cheinen die &#x017F;o &#x017F;anft gearteten und ihrer<lb break="yes"/>intellectuellen Entwicklung für ihr Alter &#x017F;o wenig vorge-<lb break="no"/>&#x017F;chrittenen Kinder als würdige Studien für Diejenigen,<lb break="yes"/>welche &#x017F;ich mit den Typen der men&#x017F;chlichen Organi&#x017F;ation<lb break="yes"/>und mit den Ge&#x017F;etzen, denen die krankhaften Abweichungen<lb break="yes"/>von den&#x017F;elben unterliegen, ern&#x017F;tlich be&#x017F;chäftigen. Bis jetzt<lb break="yes"/>fehlen uns die erklärenden Elemente, welche zur Be&#x017F;tim-<lb break="no"/>mung des hier ein&#x017F;chlagenden Raceverhältni&#x017F;&#x017F;es oder der<lb break="yes" />Wirkungen einer abnormen Abweichung auszureichen ver-<lb break="no"/>möchten. Lange Zeit vor meiner Rio-Negro-Rei&#x017F;e hat man<lb break="yes"/>auch &#x017F;chon ein Volk von zwerghaften Indianern an die<lb break="yes"/>Quellen des Orinoco ge&#x017F;etzt. Das i&#x017F;t der Stamm der<lb break="yes"/>Guaicas. Ich habe mehrere von ihnen geme&#x017F;&#x017F;en; ihre<lb break="yes"/>mittlere Größe betrug 4 Fuß 7 Zoll (alten franzö&#x017F;i&#x017F;chen<lb break="yes"/>Maßes)<choice><sic></sic><corr type="editorial">.</corr></choice></p>
            <lb break="yes"/>
            <cb/>
            <p>Sie haben mit &#x017F;ehr <choice><sic>löblichen</sic><corr type="editorial">löblichem</corr></choice> Freimuth erklärt, mein<lb break="yes"/>Herr, wie wenig Glauben <choice><sic>&#x017F;ie</sic><corr type="editorial">Sie</corr></choice> den fabelhaften Schilderungen<lb break="yes" />beime&#x017F;&#x017F;en, welche Herr Velasquez von der großen und &#x017F;chö-<lb break="no"/>nen Stadt Irimaya, von der Civili&#x017F;ation, die da&#x017F;elb&#x017F;t<lb break="yes"/>herr&#x017F;che, und von den Prie&#x017F;tergebräuchen, in Folge deren<lb break="yes"/>ihre kleinen Azteken in den Tempeln nur eine &#x017F;ehr unzu-<lb break="no"/>längliche Nahrung empfangen haben &#x017F;ollen, gegeben hat.<lb break="yes"/>Die wahrhaften Azteken, deren ich Tau&#x017F;ende zu &#x017F;ehen<lb break="yes"/>Gelegenheit gehabt, &#x017F;ind im zwölften Jahrhundert nach<lb break="yes"/>Mexico gekommen. Sie gleichen in keiner Wei&#x017F;e die&#x017F;en Kin-<lb break="no"/>dern, weder ihrem Wuchs und ihrem Ge&#x017F;chichts&#x017F;chnitt nach<lb break="yes"/>noch was die Größe der Na&#x017F;e und das Zurückweichen des<lb break="yes"/>Kinnes, wie überhaupt den ganzen untern Theil des Ge-<lb break="no"/>&#x017F;ichts betrifft. Hin&#x017F;ichtlich der charakteri&#x017F;ti&#x017F;chen Merkmale,<lb break="yes" />welche Ihre kleinen Azteken bieten, zeigen &#x017F;ie (wie auch<lb break="yes" />&#x017F;chon mehrmals bemerkt worden i&#x017F;t) eine große Aehnlich-<lb break="no"/>keit mit den Sculpturen von Palenque und der bedeuten-<lb break="no" />den Anzahl religiö&#x017F;er Gemälde in den alten mexicani&#x017F;chen<lb break="yes"/>Manu&#x017F;cripten, die ich veröffentlicht habe. Der Styl die&#x017F;er<lb break="yes"/>Sculpturen und Gemälde aber wird dem Stamme der<lb break="yes"/>Tolteken zuge&#x017F;chrieben. Auf den hieroglyphi&#x017F;chen Tableaus,<lb break="yes"/>welche in Mexico, in Rom, in Wien aufbewahrt werden,<lb break="yes"/>&#x017F;ind die Gottheiten, die Heroen, ja die Prie&#x017F;ter &#x017F;elb&#x017F;t mit<lb break="yes"/>großen Adlerna&#x017F;en abgebildet. Man hat die Vermuthung<lb break="yes"/>gehegt, daß die&#x017F;e ungewöhnlichen Phy&#x017F;ignomien auf irgend<lb break="yes"/>eine, von den heutigen Bewohnern Amerikas &#x017F;ehr ver-<lb break="no"/>&#x017F;chiedene Race hinwei&#x017F;en. Ich meinestheils kenne davon<lb break="yes"/>im Norden von Mexico nur: Die <hi rendition="#g">Croy-Indianer</hi>
                <lb break="yes"/>unter den 45&#x017F;ten Breitengrade, die <hi rendition="#g" >Mandanen</hi> und die<lb break="yes"/>
                <hi rendition="#g">Joways</hi> unter dem 36&#x017F;ten Breitengrade ö&#x017F;tlich von den<lb break="yes"/>
                <hi rendition="#g">Roky <choice>
                        <sic>Mourtains</sic>
                        <corr type="editorial">Mountains</corr>
                    </choice>,</hi> welche der gei&#x017F;tvolle und uner-<lb break="no" />&#x017F;chrockene <hi rendition="#g">Catlin</hi> auf &#x017F;einen Abbildungen &#x017F;o gut dar-<lb break="no"/>ge&#x017F;tellt hat. Ich habe &#x017F;olche großna&#x017F;ige Indianer, deren<lb break="yes"/>Race noch exi&#x017F;tirt, zu Wa&#x017F;hington und zu Floris ge&#x017F;ehen.<lb break="yes"/>Sie &#x017F;ind &#x017F;chöne Men&#x017F;chen von hohem Wuchs, wie die Ca-<lb break="no"/>riben des mittägigen Amerika.</p>
            <lb break="yes"/>
            <p>Wenn nun Ihre kleinen Azteken eine abnorme Ab-<lb break="no"/>weichung und zwar Mikrokephalen (Kleinköpfe) &#x017F;ind wäh-<lb break="no"/>rend die übrigen Theile des Körpers richtige Proportionen<lb break="yes"/>haben, &#x017F;o liegt die Frage nahe: ob ihre Aeltern den&#x017F;elben<lb break="yes" />Ge&#x017F;ichts&#x017F;chnitt, die&#x017F;en fa&#x017F;t orientali&#x017F;chen &#x017F;elt&#x017F;amen Ausdruck<lb break="yes"/>der Augen, die&#x017F;e fa&#x017F;t gelockten, &#x017F;chwarzen Haare des klei-<lb break="no"/>nen Mädchens haben? Die Völker&#x017F;chaften, die in Mexico<lb break="yes"/>aufeinander gefolgt &#x017F;ind, &#x017F;ind die Olmeken, welche ihre<lb break="yes"/>Wanderzüge bis Nicaragua ausgedehnt haben, die Tol-<lb break="no"/>teken, welche zu Tula im Jahre 670, die Chiechimeken und<lb break="yes"/>die Azteken, welche im 12. Jahrhundert eingewandert &#x017F;ind.&#x201C;</p>
            <lb break="yes"/>
            <closer>
                <salute>
                    <hi rendition="#et">
                        <hi rendition="#b">Alexander v. Humboldt.</hi>
                    </hi>
                </salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 