<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>&#x2014; (<hi rendition="#g">Ein Schreiben Alexanders von<lb/>Humboldt</hi>) Die Ver&#x017F;ammlung Deut&#x017F;cher Natur-<lb/>for&#x017F;cher und Aerzte hat bekanntlich in ihrer letzten Ple-<lb/>nar&#x017F;itzung am 22. d. Mts. auf Autrag des Herrn Dr.<lb/>Hermann <hi rendition="#g">Beigel</hi> dem Altmei&#x017F;ter deut&#x017F;cher Wi&#x017F;&#x017F;en&#x017F;chaft,<lb/>Alexander von Humboldt, zur Feier &#x017F;eines 87&#x017F;ten Ge-<lb/>burtstages telegrafi&#x017F;ch einen herzlichen Glückwun&#x017F;ch zuge-<lb/>&#x017F;endet. Hier ein darauf bezügliches Schreiben des Ge-<lb/>feierten, gerichtet an den Direktor der k. k. geologi&#x017F;chen<lb/>Reichsan&#x017F;talt, Herrn Sektionsrath <hi rendition="#g">Haidinger:</hi></p><lb/><p>&#x201E;Ich bin tief gerührt von dem Audenken und dem Glück-<lb/>wun&#x017F;che, der telegrafi&#x017F;ch mir von meinen hochverdienten Kollegen,<lb/>den in der großen Kai&#x017F;er&#x017F;tadt ver&#x017F;ammelten Naturfor&#x017F;chern, zuge-<lb/>gangen i&#x017F;t. Ich wende mich an Sie, mein edler Freund, um die<lb/>Huldigung des tief&#x017F;ten Dankgefühls den Gebern darzubringen,<lb/>weil ich die Freude, die mir bereitet worden i&#x017F;t, gewiß wieder<lb/>größteutheils Ihrer &#x017F;o unaus&#x017F;prechlich gütigen Nach&#x017F;icht &#x017F;chulde.<lb/>Das Höch&#x017F;te, was man im Leben, auf dem Wege einernten kann,<lb/>auf dem Sie und ich und die Un&#x017F;rigen wandeln, i&#x017F;t (in treuer<lb/>Anhänglichkeit an das deut&#x017F;che Baterland, in uner&#x017F;chüttertem<lb/>Glauben an den freien Fort&#x017F;chritt und die allgemeinere Verbrei-<lb/>tung der Intelligenz) &#x017F;ich durch kräftige Be&#x017F;trebungen einen wich-<lb/>tigen Thel des National-Beifalles, ich &#x017F;ollte be&#x017F;cheidener &#x017F;agen,<lb/>des National-Antheiles zu erwerben. &#x2014;</p><closer><salute><hi rendition="#g">Alexander von<lb/>Humboldt.</hi>&#x201C;</salute></closer><lb/></body><back></back>

</text>
</TEI>
