<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="408" facs="#f0001" />

<p>Die Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und Aerzte hatte<lb/>in ihrer letzten Plenar&#x017F;itzung am 22. September in Wien auf<lb/>Antrag des <hi rendition="#aq">Dr.</hi> Herman Beigel dem Ne&#x017F;tor deut&#x017F;cher Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft, Alexander v. Humboldt, zur Feier &#x017F;eines 87. Geburts-<lb/>tages telegraphi&#x017F;ch einen herzlichen Glückwun&#x017F;ch zuge&#x017F;endet. Dar-<lb/>auf i&#x017F;t das folgende Schreiben an den Director der k. k. geo-<lb/>logi&#x017F;chen Reichsan&#x017F;talt, Sectionsrath Haidinger, in Wien ein-<lb/>gegangen: &#x201E;Ich bin tief gerührt von dem Andenken und dem<lb/>Glückwun&#x017F;che, der telegraphi&#x017F;ch mir von meinen hochverdienten<lb/>Collegen, den in der großen Kai&#x017F;er&#x017F;tadt ver&#x017F;ammelten Natur-<lb/>for&#x017F;chern zugegangen i&#x017F;t. Ich wende mich an Sie, mein edler<lb/>Freund, um die Huldigung des tief&#x017F;ten Dankgefühls den Gebern<lb/>darzubringen, weil ich die Freude, die mir bereitet worden i&#x017F;t,<lb/>gewiß wieder größtentheils Ihrer &#x017F;o unaus&#x017F;prechlich gütigen<lb/>Nach&#x017F;icht &#x017F;chulde. Das Höch&#x017F;te, was man im Leben, auf dem<lb/>Wege einernten kann, auf dem Sie und ich und die Un&#x017F;rigen<lb/>wandeln, i&#x017F;t (in treuer Anhänglichkeit an das deut&#x017F;che Vater-<lb/>land, in uner&#x017F;chüttertem Glauben an den freien Fort&#x017F;chritt<lb/>und die allgemeinere Verbreitung der Intelligenz) &#x017F;ich durch kräf-<lb/>tige Be&#x017F;trebungen einen wichtigen Theil des Nationalbeifalls,<lb/>ich &#x017F;ollte be&#x017F;cheidener &#x017F;agen, des Nationalantheiles zu erwerben.</p><lb/><dateline>Berlin, den 24. September 1856.</dateline><closer><salute><hi rendition="#et">Alexander v. Humboldt.&#x201C;</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
