<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div n="1"><head><hi rendition="#b">Ein Schreiben Alexander&#x2019;s v. Humboldt.</hi></head><lb/><p>Einzelne Angaben hatten den un&#x017F;terblichen Verfa&#x017F;&#x017F;er des<lb/>Kosmos als
                    &#x017F;ich zu dem My&#x017F;ticismus der Ti&#x017F;chrückerei nei-<lb/>gend
                    darge&#x017F;tellt, weil der unvergleichliche Gelehrte die Ver-<lb/>&#x017F;uche
                    du Boys Raymond&#x2019;s über die Muskel-Elektricität un-<lb/>ter&#x017F;tützt
                    hatte. Herr Jobard wandte &#x017F;ich daher an Humboldt,<lb/>um
                    de&#x017F;&#x017F;en Meinung über die neue&#x017F;ten Entdeckungen
                    der<lb/>Spirituali&#x017F;ten zu vernehmen, worauf der liebenswürdige<lb/>Greis
                    folgendes Schreiben erließ:</p><lb/><p><hi rendition="#et">Berlin, <date>2. April 1856.</date></hi></p><lb/><p>Sie &#x017F;chreiben mir, mein lieber Herr wie immer einen gei&#x017F;trei-<lb/>chen und äußer&#x017F;t liebenswürdigen Brief; ich bin jedoch nicht im<lb/>Stande, auf die einfache Möglichkeit ver&#x017F;chiedener Arten von mi-<lb/>nerali&#x017F;cher, vegetabili&#x017F;cher, thieri&#x017F;cher, willkürlicher oder unwillkür-<lb/>licher Cerebral-Elektricität einzugehen. Ich habe immer die Schwäche,<lb/>einen heiligen Schreck vor der Vergei&#x017F;tigung des Fichtenholzes<lb/>und dem P&#x017F;ychographen-My&#x017F;ticismus zu haben. Sie vermehren<lb/>meinen Schreck durch das Ge&#x017F;pen&#x017F;t jenes ephemeren Vernunftwe-<lb/>&#x017F;ens, welches Ver&#x017F;tand erhalten &#x017F;oll durch die Gedanken der das<lb/>In&#x017F;trument umgebenden Men&#x017F;chen. Sie wi&#x017F;&#x017F;en, daß Geoffcoy<lb/>Saint-Hilaire in Aegypten Gedanken-Oxyd ge&#x017F;chwitzt haben will,<lb/>und Sie lieber Director, werden &#x017F;agen, daß meine Ungläubigkeit<lb/>eine einfache Wirkung meiner Faulheit i&#x017F;t. Die&#x017F;em Tadel unter-<lb/>werfe ich mich gern, bin aber überzeugt, daß das Bedauern, wel-<lb/>ches ich empfinden müßte, Sie auf jenem fin&#x017F;teren Pfade verirrt<lb/>zu wi&#x017F;&#x017F;en, die Freund&#x017F;chaft, welche Sie mir lange gegönnt, nicht<lb/>vermindern wird. Ich rechne auf Ihre Nach&#x017F;icht.</p><lb/><p><hi rendition="#et">(gez.)</hi></p> <closer><salute>A. v. <hi rendition="#g">Humboldt.</hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
