<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ein Schreiben Alex. v. Humboldt’s</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:22</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.129</idno>
        <idno type="basename">1857-Der_Inhalt_des-07-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1857-Der_Inhalt_des-01.xml" type="primary"/>
      <relatedItem target="1857-Der_Inhalt_des-02-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-03-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-04-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-05-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-06-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-07-neu.xml" type="self"/>
      <relatedItem target="1857-Der_Inhalt_des-08-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-09-neu.xml" type="secondary"/>
      <relatedItem target="1857-Der_Inhalt_des-10-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ein Schreiben Alex. v. Humboldt’s</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1857</date>
          <pubPlace>Wien</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Humorist&lt;/i&gt; 21:265 (3. Oktober 1857), S. 1053.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1053" facs="#f0001" />
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Ein Schreiben Alex. v. Humboldt&#x2019;s.</hi>
                </head>
                <lb/>
                <p>In der er&#x017F;ten allgemeinen Sitzung der dreiunddreißig&#x017F;ten Ver&#x017F;ammlung deut-<lb/>&#x017F;cher Naturfor&#x017F;cher und Aerzte (18. Sept.) hatten die &#x017F;ämmtlichen anwe&#x017F;enden<lb/>Mitglieder und Theilnehmer durch Erhebung von ihren Sitzen die ausgezeichnet&#x017F;te<lb/>Ehrerbietung und Anerkennung für ihren Altmei&#x017F;ter Herrn A. v. Humboldt zu er-<lb/>kennen gegeben, worauf der berühmte Gelehrte mit folgendem Schreiben von &#x017F;ehr<lb/>allgemeinen Intere&#x017F;&#x017F;e erwiedert:</p>
                <lb/>
                <p>&#x201E;Ich habe auf telegraphi&#x017F;chem Wege durch Ihre Güte, verehrter Freund und<lb/>bergmänni&#x017F;cher College, einen neuen ehrenvollen Beweis des Wohlwollens des<lb/>&#x017F;chönen wi&#x017F;&#x017F;en&#x017F;chaftlichen Vereins deut&#x017F;cher Naturfor&#x017F;cher und Aerzte erhalten, dem<lb/>Sie vor&#x017F;tehen. Indem ich Sie gehor&#x017F;am&#x017F;t bitte, in Gemein&#x017F;chaft mit dem Herrn<lb/>Geh. Med.-Rath Kilian es zu übernehmen, den Ausdruck meines tiefgefühlte&#x017F;ten Dankes<lb/>der hohen Ver&#x017F;ammlung darzubringen, wün&#x017F;chte ich noch, daß Sie in einer der<lb/>Aus&#x017F;chuß-Conferenzen gütig&#x017F;t erklären wollten, daß im Laufe des näch&#x017F;ten Monats<lb/>ein neuer vollendeter Band meines Cosmos (des vierten und letzten Bandes er&#x017F;te<lb/>Abtheilung) ausgegeben werden wird. Es enthält die&#x017F;e an 40 Bogen &#x017F;tarke Ab-<lb/>theilung, als Gegen&#x017F;tück des dritten Bandes (&#x017F;pecielle Dar&#x017F;tellung der Uranologie)<lb/>die Einleitung zur &#x017F;peciellen Dar&#x017F;tellung der telluri&#x017F;chen Er&#x017F;cheinungen.</p>
                <lb/>
                <p>Buch 1. Größe, Ge&#x017F;talt, Dichte der Erde, innere Erdwärme, magneti&#x017F;che Thä-<lb/>tigkeit der Erde. Inten&#x017F;ität. Neigung. Abweichung. Magneti&#x017F;cher Aequator. Vier<lb/>Punkte der größten, aber unter &#x017F;ich ver&#x017F;chiedenen Jaten&#x017F;ität. Curve der &#x017F;chwäch-<lb/>&#x017F;ten Inten&#x017F;ität. Außerordentliche Störungen. Magneti&#x017F;che Gewitter. Polarlicht.</p>
                <lb/>
                <p>Buch <hi rendition="#aq">II.</hi> Reaction des Innern der Erde gegen die Oberfläche &#x017F;ich offenba-<lb/>rend <hi rendition="#aq">a)</hi> blos dynami&#x017F;ch durch Er&#x017F;chütterungs-Wellen; <hi rendition="#aq">b)</hi> durch die den Quellwa&#x017F;-<lb/>&#x017F;ern aus der Tiefe mitgetheilte höch&#x017F;te Temperatur, wie durch die Stoffver&#x017F;chieden-<lb/>heit der beigemi&#x017F;chten Salze und Gasarten (Thermal-Quellen); <hi rendition="#aq">c)</hi> durch Ausbruch<lb/>ela&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten, zu Zeiten von Er&#x017F;cheinungen der Selb&#x017F;tentzündung beglei-<lb/>tet (Gas- und Schlamm-Vulcane, Naphta-Feuer, Sal&#x017F;en); <hi rendition="#aq">d)</hi> durch die großartigen<lb/>und mächtigen Wirkungen eigentlicher Vulcane, welche (bei permanenter Verbin-<lb/>dung durch Spalten und Berggerü&#x017F;te unter dem Luftkrei&#x017F;e) im tief&#x017F;ten Innern<lb/>ge&#x017F;chmolzene Erden theils nur als glühende Schlacken aus&#x017F;toßen, theils, gleichzeitig<lb/>wech&#x017F;elnden Proze&#x017F;&#x017F;en kry&#x017F;tallini&#x017F;cher Ge&#x017F;teinsbildung unterworfen, in langen, &#x017F;chma-<lb/>len Strömen ergießen. Geographie und Zahl der jetzt thätigen vulcani&#x017F;chen Ge-<lb/>rü&#x017F;te. Vermuthungen über die ungleiche Dicke der fe&#x017F;ten (&#x017F;tarren) Erdrinde. A&#x017F;&#x017F;o-<lb/>ciation be&#x017F;timmter Mineral&#x017F;pecies. Cla&#x017F;&#x017F;ifikation der Trachyte. We&#x017F;entliche Ver&#x017F;chie-<lb/>denheit der trachyti&#x017F;chen Gemenge in geographi&#x017F;ch &#x017F;ehr nahen Vulcanen und mine-<lb/>ralogi&#x017F;che Ueberein&#x017F;timmung in großen Entfernungen von einander im alten und<lb/>neuen Continent. Wahr&#x017F;cheinlichkeit von alten Ausbrüchen vulcani&#x017F;cher (ba&#x017F;alti&#x017F;cher<lb/>phonoliti&#x017F;cher, &#x017F;elb&#x017F;t trachyti&#x017F;cher) Gebirgsarten aus der vielfach ge&#x017F;palteten Ober-<lb/>fläche der Erde ohne Erhebungen. Aufbau von Gerü&#x017F;ten mit Gipfel- und Seiten-<lb/>Kratern.</p>
                <lb/>
                <p>Der zunäch&#x017F;t folgende Band des Kosmos, des vierten Bandes zweite Ab-<lb/>theilung, welcher das ganze Werk der phi&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung vollendet, wird<lb/>enthalten: Eintheilung der Gebirgsarten und Altersfolge nach Vermuthungen<lb/>über ihren ver&#x017F;chiedenen Ent&#x017F;tehungsproceß. Ge&#x017F;taltung der Oberfläche von hori-<lb/>zontaler Ausdehnung nach Gliederungs-Verhälini&#x017F;&#x017F;en und ihre &#x017F;enkrechte Erhebung<lb/>nach hyp&#x017F;ometri&#x017F;chen Schichten. Flü&#x017F;&#x017F;ige und luftförmige Umhüllung der &#x017F;tarren<lb/>Erdrinde; das Meer und &#x017F;eine Strömmungen; der Luftkreis. Klimati&#x017F;che Betrach-<lb/>tungen nach Richtungs-Be&#x017F;timmungen. Die I&#x017F;othermen. Organi&#x017F;ches Leben; Geo-<lb/>grahie der Pflanzen und Thiere.</p>
                <lb/>
                <milestone unit="section" rendition="#hr"/>
                <lb/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI>