<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2779" facs="#f0001" />
            <p>* <hi rendition="#g">In der er&#x017F;ten allgemeinen Sitzung</hi>
                <lb/>der 33&#x017F;ten Ver&#x017F;ammlung Deut&#x017F;cher Naturfor&#x017F;cher und<lb/>Aerzte (18. September) in Bonn hatten die &#x017F;ämmt-<lb/>lichen anwe&#x017F;enden Mitglieder und Theilnehmer durch<lb/>Erhebung von ihren Sitzen die ausgezeichnet&#x017F;te An-<lb/>erkennung für A. v. Humboldt zu erkennen gege-<lb/>ben und be&#x017F;chlo&#x017F;&#x017F;en, &#x017F;olches telegraphi&#x017F;ch mit der<lb/>herzlich&#x017F;ten Glückswün&#x017F;chung an die&#x017F;en abzu&#x017F;enden.<lb/>Die auf die&#x017F;e telegraphi&#x017F;che Mittheilung eingegan-<lb/>gene Antwort lautet:</p>
            <lb/>
            <p>&#x201E;Ich habe auf telegraphi&#x017F;chem Wege durch Ihre<lb/>Güte, verehrter Freund und bergmänni&#x017F;cher Kollege,<lb/>einen neuen ehrenvollen Beweis des Wohlwollens<lb/>des &#x017F;chönen wi&#x017F;&#x017F;en&#x017F;chaftlichen Vereins Deut&#x017F;cher Na-<lb/>turfor&#x017F;cher und Aerzte erhalten, dem Sie vor&#x017F;tehen.<lb/>Indem ich Sie gehor&#x017F;am&#x017F;t bitte, in Gemein&#x017F;chaft<lb/>mit dem Herrn geh. Med. Rath Kilian es zu über-<lb/>nehmen, den Ausdruck meines tiefgefühlte&#x017F;ten Dan-<lb/>kes der hohen Ver&#x017F;ammlung darzubringen, wün&#x017F;chte<lb/>ich noch, daß Sie in einer der Aus&#x017F;chuß-Konferen-<lb/>zen gütig&#x017F;t erklären wollten, daß im Laufe des näch-<lb/>&#x017F;ten Monats ein neuer vollendeter Band meines Kos-<lb/>mos (des vierten und letzten Bandes er&#x017F;te Abtheilung)<lb/>ausgegeben werden wird. Es enthält die&#x017F;e an<lb/>40 Bogen &#x017F;tarke Abtheilung, als Gegen&#x017F;tück des<lb/>dritten Bandes (&#x017F;pezielle Dar&#x017F;tellung der Uranolo-<lb/>gie), die Einleitung zur &#x017F;peziellen Dar&#x017F;tellung der<lb/>telluri&#x017F;chen Er&#x017F;cheinungen.</p>
            <lb/>
            <p>Buch <hi rendition="#aq">I.</hi> Größe, Ge&#x017F;talt, Dichte der Erde. In-<lb/>nere Erdwärme. Magneti&#x017F;che Thätigkeit der Erde.<lb/>Inten&#x017F;ität, Neigung, Abweichung. Magneti&#x017F;cher<lb/>Aequator. Vier Punkte der größten, aber unter<lb/>&#x017F;ich ver&#x017F;chiedenen Inten&#x017F;ität. Kurve der &#x017F;chwäch&#x017F;ten<lb/>Inten&#x017F;ität. Außerordentliche Störungen. Magne-<lb/>ti&#x017F;che Gewitter, Polarlicht.</p>
            <lb/>
            <p>Buch <hi rendition="#aq">II.</hi> Reaktion des Innern der Erde gegen<lb/>die Oberfläche, &#x017F;ich offenbarend <hi rendition="#aq">a)</hi> blos dynami&#x017F;ch<lb/>durch Er&#x017F;chütterungswellen; <hi rendition="#aq">b)</hi> durch die den Quell-<lb/>wa&#x017F;&#x017F;ern aus der Tiefe mitgetheilte höch&#x017F;te Tempera-<lb/>tur, wie durch die Stoffver&#x017F;chiedenheit der beige-<lb/>mi&#x017F;chten Salze und Gasarten (Thermalquellen);<lb/>
                <hi rendition="#aq">c)</hi> durch Ausbruch ela&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten, zu Zei-<lb/>ten von Er&#x017F;cheinungen der Selb&#x017F;tentzündung beglei-<lb/>tet (Gas- und Schlamm-Vulkane, Naphtafeuer,<lb/>Sal&#x017F;en); <hi rendition="#aq">d)</hi> durch die großartigen und mächtigen<lb/>Wirkungen eigentlicher Vulkane, welche (bei per-<lb/>manenter Verbindung durch Spalten und Bergge-<lb/>rü&#x017F;te unter dem Luftkrei&#x017F;e) im tief&#x017F;ten Innern ge-<lb/>&#x017F;chmolzene Erden theils nur als glühende Schlacken<lb/>aus&#x017F;toßen, theils, gleichzeitig wech&#x017F;elnden Proze&#x017F;&#x017F;en<lb/>kry&#x017F;tallini&#x017F;cher Ge&#x017F;teinbildung unterworfen, in lan-<lb/>gen, &#x017F;chmalen Strömen ergießen. Geographie und<lb/>Zahl der jetzt thätigen vulkani&#x017F;chen Gerü&#x017F;te. Ver-<lb/>muthungen über die ungleiche Dicke der fe&#x017F;ten (&#x017F;tar-<lb/>ren) Erdrinde. A&#x017F;&#x017F;ociation be&#x017F;timmter Mineral&#x017F;pe-<lb/>zies. Kla&#x017F;&#x017F;ifikation der Trachyte. We&#x017F;entliche Ver-<lb/>&#x017F;chiedenheit der trachyti&#x017F;chen Gemenge in geogra-<lb/>phi&#x017F;ch &#x017F;ehr nahen Vulkanen und mineralogi&#x017F;che<lb/>Ueberein&#x017F;timmung in großen Entfernungen von ein-<lb/>ander im alten und neuen Kontinent. Wahr&#x017F;chein-<lb/>lichkeit von alten Ausbrüchen vulkani&#x017F;cher (ba&#x017F;alti-<lb/>&#x017F;cher, phonoliti&#x017F;cher, &#x017F;elb&#x017F;t trachyti&#x017F;cher) Gebirgs-<lb/>arten aus der vielfach ge&#x017F;paltenen Oberfläche der<lb/>Erde ohne Erhebungen. Aufbau von Gerü&#x017F;ten mit<lb/>Gipfel- und Seitenkratern.</p>
            <lb/>
            <p>Der zunäch&#x017F;t folgende Band des Kosmos, des vier-<lb/>ten Bandes zweite Abtheilung, welcher das ganze<lb/>Werk der phy&#x017F;i&#x017F;chen Weltbe&#x017F;chreibung vollendet, wird<lb/>enthalten: Eintheilung der Gebirgsarten und Alters-<lb/>folge nach Vermuthungen über ihren ver&#x017F;chiedenen<lb/>Ent&#x017F;tehungsprozeß. Ge&#x017F;taltung der Oberfläche von<lb/>horizontaler Ausdehnung nach Gliederungsverhält-<lb/>ni&#x017F;&#x017F;en und ihre &#x017F;enkrechte Erhebung nach hyp&#x017F;ome-<lb/>tri&#x017F;chen Schichten. Flü&#x017F;&#x017F;ige und luftförmige Umhül-<lb/>lung der &#x017F;tarren Erdrinde; das Meer und &#x017F;eine Strö-<lb/>mungen; der Luftkreis. Klimati&#x017F;che Betrachtungen<lb/>nach Richtungsbe&#x017F;timmungen. Die I&#x017F;othermen. Or-<lb/>gani&#x017F;ches Leben; Geographie der Pflanzen und Thiere.</p>
            <lb/>
            <p>Ich hätte gewün&#x017F;cht, die beiden Abtheilungen des<lb/>vierten Bandes gleichzeitig er&#x017F;cheinen zu la&#x017F;&#x017F;en, in der<lb/>Hoffnung, &#x017F;icherer auf die wohlwollende Nach&#x017F;icht<lb/>des Publikums, mit dem ich nun &#x017F;chon fa&#x017F;t 60 Jahre<lb/>in ununterbrochenem wi&#x017F;&#x017F;en&#x017F;chaftlichem Verkehr &#x017F;tehe,<lb/>rechnen zu können, wenn die Größe und Schwierig-<lb/>keit des gewagten Unternehmens voll&#x017F;tändiger über-<lb/>&#x017F;ehen würde. Möge bei Veränderung des Ent&#x017F;chlu&#x017F;&#x017F;es,<lb/>welche mein hohes Alter gebietet, der &#x017F;o unvollkom-<lb/>menen Frucht meiner Arbeit&#x017F;amkeit doch ein Theil<lb/>die&#x017F;er Nach&#x017F;icht ge&#x017F;chenkt werden und es dem Le&#x017F;er<lb/>erinnerlich bleiben, daß nach der Form meines Wer-<lb/>kes nur einzelne Theile des in dem er&#x017F;ten Bande dar-<lb/>ge&#x017F;tellten allgemeinen Naturgemäldes, des uranalogi-<lb/>&#x017F;chen und telluri&#x017F;chen, haben einer &#x017F;peziellen Aus-<lb/>führung &#x017F;ollen unterworfen werden.</p>
            <lb/>
            <closer>
                <salute>Mit Erneuerung der Ihnen &#x017F;eit &#x017F;o vielen Jahren<lb/>gewidmeten Freund&#x017F;chaft<lb/>
                    <hi rendition="#et">Eu. Hochwohlgeboren gehor&#x017F;am&#x017F;ter<lb/>A. v. <hi rendition="#g">Humboldt.</hi>
                    </hi>
                </salute>
            </closer>
            <lb/>
            <dateline>Berlin, 23. September 1857.</dateline>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>