<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="140" facs="#f0001" />
            <cb/>
            <div n="1">
                <head>A. v. Humboldt als Alterthumsfor&#x017F;cher und Philolog.</head>
                <lb break="yes"/>
                <p>Auch un&#x017F;erem &#x201E;Magazin&#x201C; mag es vergönnt &#x017F;ein, das Schreiben<lb break="yes"/>abzudrucken, welches Humboldt an Augu&#x017F;t Böckh, zur Beglückwün&#x017F;chung<lb break="yes"/>des großen Alterthumsfer&#x017F;chers und Philologen, an de&#x017F;&#x017F;en funfzig-<lb break="no"/>jährigem Jubeltage gerichtet hat:</p>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#c">
                            <hi rendition="#g">Zum 15. März</hi> 1857.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>In das Stadium einer fort&#x017F;chreitenden Gene&#x017F;ung eingetreten &#x2014;<lb break="yes"/>Dank &#x017F;ei es der Sorgfalt un&#x017F;eres großen Arztes, meines theuren und<lb break="yes"/>gei&#x017F;treichen Freundes Schönlein! &#x2014; hat es mir doch nicht ge&#x017F;tattet<lb break="yes"/>werden können, in der Zahl dankbarer Schüler, der urälte&#x017F;te von<lb break="yes"/>ihnen, aufzutreten, welche zu dem Fe&#x017F;te ihres hohen Mei&#x017F;ters, zur<lb break="yes"/>Verherrlichung der das Gei&#x017F;tesleben der Völker erhöhenden, &#x017F;elb&#x017F;t<lb break="yes"/>ferne Zweige des Wi&#x017F;&#x017F;ens wohlthätig befruchtenden Alterthumskunde<lb break="yes"/>geeilt &#x017F;ind. Meine Stimme, der Ausdruck herzlicher Wün&#x017F;che, welche<lb break="yes"/>meine Worte beleben, durfte an die&#x017F;em Tage nicht fehlen. Mein<lb break="yes"/>mir &#x017F;o anhänglicher Freund, Profe&#x017F;&#x017F;or Trendelenburg, will es über-<lb break="no"/>nehmen, die&#x017F;e einfache Widmung vorzutragen. Ich erzähle, wie es<lb break="yes"/>die Sitte der Grei&#x017F;e i&#x017F;t; ja ich erzähle von mir &#x017F;elb&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>In zwei Epochen meines vielbewegten Lebens, die an vierzig<lb break="yes"/>Jahre aus einander liegen, hat die Wiedervereinigung mit meinem<lb break="yes"/>Bruder mich ermuthigt, meine &#x017F;chwachen Be&#x017F;trebungen auch dahin<lb break="yes"/>richten zu wollen, wohin er durch Talent und ern&#x017F;thaft vorbereitetes<lb break="yes"/>Wi&#x017F;&#x017F;en &#x017F;o erfolgreich gelangt war. Es i&#x017F;t eine Eigenthümlichkeit vieler<lb break="yes"/>Men&#x017F;chen, &#x017F;ich zu dem hingezogen zu glauben, worin ihre ur&#x017F;prüng-<lb break="no"/>liche Anlage ihnen am wenig&#x017F;ten Hoffnung zum Gelingen darbietet.<lb break="yes"/>Als ich mich in Göttingen mit meinem Bruder Wilhelm vereinigte,<lb break="yes"/>ehe die&#x017F;er im Jahre 1789 eine Exkur&#x017F;ion nach Paris machte, frequen-<lb break="no"/>tirte ich (auf &#x017F;eine Aufforderung) mit ihm die philologi&#x017F;chen Kollegia<lb break="yes"/>des Seminars und hatte das &#x017F;eltene Glück, daß der ehrwürdige<lb break="yes"/>Chri&#x017F;tian Gottlob Heyne mir ein aufmunterndes literari&#x017F;ches Wohl-<lb break="no"/>wollen &#x017F;chenkte. Meine frühe&#x017F;ten Arbeiten waren zwei Ver&#x017F;uche über<lb break="yes"/>die (&#x017F;enkrechten) Webereien und über die &#x017F;chwarzen, ba&#x017F;altartigen<lb break="yes"/>Ge&#x017F;teine der Alten. Von ihnen i&#x017F;t nur die zweite im Druck er&#x017F;chienen;<lb break="yes"/>die frühere war im März 1794 zur Durch&#x017F;icht an Friedrich Augu&#x017F;t<lb break="yes"/>Wolf ge&#x017F;andt worden, wie einige Zeilen von mir in Wolf&#x2019;s hinter-<lb break="no"/>la&#x017F;&#x017F;enem Briefwech&#x017F;el bezeugen.</p>
                    <lb break="yes"/>
                    <p>Nach langer Unterbrechung durch Rei&#x017F;en in den Tropenländern<lb break="yes"/>und aus&#x017F;chließlicher Be&#x017F;chäftigung mit der freien Natur fand ich,<lb break="yes"/>während eines zwanzigjährigen Aufenthalts in Paris, Muße, vermöge<lb break="yes"/>der aufopfernden Freund&#x017F;chaft von Karl Benedikt Ha&#x017F;e (dem vielbe-<lb break="no"/>gabten Helleni&#x017F;ten, welchen Villoi&#x017F;on früh erkannt und lieb gewonnen<lb break="yes"/>hatte), mich wieder mit griechi&#x017F;cher Literatur, durch die Vorträge<lb break="yes"/>Champollion&#x2019;s und Letronne&#x2019;s über das Alte Reich in Aegypten, wie<lb break="yes"/>über die helleni&#x017F;che und römi&#x017F;che Eroberungszeit, mich mit einem der<lb break="yes"/>Ur&#x017F;itze men&#x017F;chlicher Ausbildung, zuletzt, als nothwendiger Vorbereitung<lb break="yes"/>zu einer Expedition nach Inner-A&#x017F;ien, durch mehrjährigen Unterricht<lb break="yes"/>des per&#x017F;i&#x017F;chen Rei&#x017F;enden Andrea de Nerciat und des größten Orien-<lb break="no"/>tali&#x017F;ten neuerer Jahrhunderte, Silve&#x017F;tre&#x2019;s de Sacy, mit der irani&#x017F;chen<lb break="yes"/>Sprache zu be&#x017F;chäftigen. Ich nenne, wie durch literari&#x017F;che Eitelkeit<lb break="yes"/>getrieben, die Lebens-Ereigni&#x017F;&#x017F;e, welche den Wahn begründen konnten,<lb break="yes"/>mich in die&#x017F;em ge&#x017F;elligen Krei&#x017F;e fa&#x017F;t heimi&#x017F;ch zu fühlen.</p>
                    <lb break="yes"/>
                    <p>Im Frühjahr 1827, jetzt vor dreißig Jahren, für immer in mein<lb break="yes"/>Vaterland zurückberufen, genoß ich endlich die &#x017F;o lange entbehrte<lb break="yes"/>Freude, in der Nähe meines Bruders Wilhelm zu leben. Mit dem<lb break="yes"/>Ueber&#x017F;etzer des Agamemnon von Ae&#x017F;chylos; mit dem Ueber&#x017F;etzer olym-<lb break="no"/>pi&#x017F;cher, pythi&#x017F;cher und nemei&#x017F;cher Oden des Pindar war der glückliche<lb break="yes"/>Bearbeiter des Urtextes, der große Alterthumsfor&#x017F;cher Augu&#x017F;t Böckh,<lb break="yes"/>durch die Bande gegen&#x017F;eitigen Vertrauens und inniger Freund&#x017F;chaft<lb break="yes"/>&#x017F;eit vielen Jahren eng verbunden. In dem &#x017F;tillen, anmuthigen, durch<lb break="yes"/>Natur und Kun&#x017F;t ge&#x017F;chmückten Land&#x017F;itze Tegel wurde ich bald Zeuge<lb break="yes"/>von ihrem wi&#x017F;&#x017F;en&#x017F;chaftlichen Verkehr, oft und &#x017F;innig belebt durch Bopp&#x2019;s<lb break="yes"/>Gegenwart, wie durch den Einfluß Jakob Grimm&#x2019;s und Chri&#x017F;tian<lb break="yes"/>La&#x017F;&#x017F;ens, auf den geheimnißvollen Wegen der Sprachentwickelung,<lb break="yes"/>welche die ver&#x017F;chiedenen Theile des einigen, gleich berechtigten Men-<lb break="no"/>&#x017F;chenge&#x017F;chlechts wandeln. Wie würde ich eine &#x017F;o reiche Quelle &#x017F;päterer<lb break="yes"/>Belehrung nicht benutzt haben! Nachdem ich vor meiner &#x017F;ibiri&#x017F;chen<lb break="yes"/>Rei&#x017F;e vom Anfang November 1827 bis Ende April 1828 öffentliche<lb break="yes"/>Vorle&#x017F;ungen über die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung in einem der Hör&#x017F;äle<lb break="yes"/>der Univer&#x017F;ität und in der großen Halle der Sing-Akademie gehalten,<lb break="yes"/>hatte ich den Vorzug, hoch befriedigt unter Böckh&#x2019;s Schülern aufzu-<lb break="no"/>treten; im November 1833 in den Vorle&#x017F;ungen über griechi&#x017F;che Alter-<lb break="no"/>thümer, in den Jahren 1834 und 1835 über griechi&#x017F;che Literatur-<lb break="no"/>
                        <cb/> ge&#x017F;chichte, neben den mich ern&#x017F;t belehrenden Vorträgen meines<lb break="yes"/>Freundes Mit&#x017F;cherlich. Ich zeige noch gern, nicht ohne ein gewi&#x017F;&#x017F;es<lb break="yes"/>Selb&#x017F;tgefühl, die Hefte, welche, von den Mithörenden verführt, ich<lb break="yes"/>nach alter vaterländi&#x017F;cher Sitte nachge&#x017F;chrieben, aber freilich noch nicht<lb break="yes"/>von der etwas unlesbaren Hieroglyphik in Blei&#x017F;tift&#x017F;chrift befreit habe.</p>
                    <lb break="yes"/>
                    <p>Dem philo&#x017F;ophi&#x017F;ch ordnenden Gei&#x017F;te, welcher immer nach dem<lb break="yes"/>allgemeinen Zu&#x017F;ammenhange der Ideen, der Gefühle und der großen<lb break="yes"/>Begebenheiten, die durch jene nach Ver&#x017F;chiedenheit der Volks&#x017F;tämme<lb break="yes"/>be&#x017F;timmt werden, kräftig ge&#x017F;trebt hat; welcher das Maß in der Rhyth-<lb break="no"/>mik, in der Mu&#x017F;ik, den räumlichen Verhältni&#x017F;&#x017F;en und den Handels-<lb break="no"/>gewichten alter Völker er&#x017F;päht, einen Schatz von In&#x017F;chriften entziffert<lb break="yes"/>und großartig die Staatshaushaltung, wie das Seewe&#x017F;en der Athener<lb break="yes"/>vor un&#x017F;eren Augen entfaltet hat; &#x2014; dem großen For&#x017F;cher, de&#x017F;&#x017F;en tief-<lb break="no"/>sinniger und &#x017F;charfer Gei&#x017F;t das ganze Gebiet des erhabenen Griechen-<lb break="no"/>thums, ja der antiken Welt überhaupt, umfaßt, &#x2014; &#x017F;ei der Ausdruck<lb break="yes"/>meines Dankes, meiner Bewunderung und meiner angeerbten, nie<lb break="yes"/>verlö&#x017F;chenden Freund&#x017F;chaft dargebracht!</p>
                    <lb break="yes"/>
                    <closer>
                        <salute>
                            <hi rendition="#et">
                                <hi rendition="#g">Alexander von Humboldt.</hi>
                            </hi>
                        </salute>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>