<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2683" facs="#f0001" />
            <div n="1">
                <head>
                    <hi rendition="#g">Die Deut&#x017F;chen Naturfor&#x017F;cher und Aerzte<lb/>in Bonn.</hi>
                </head>
                <lb/>
                <p>Am 19. d. M. machte die Ver&#x017F;ammlung einen<lb/>Ausflug nach dem Drachenfels, am 20&#x017F;ten eine<lb/>Fe&#x017F;tfahrt nach Stolzenfels, Coblenz und der Apol-<lb/>linaris-Kirche bei Remagen. Begrüßt von den fe&#x017F;t-<lb/>lich ge&#x017F;chmückten Orten an den Ge&#x017F;taden des Rhei-<lb/>nes links und rechts, hinauf bis Oberlahn&#x017F;tein,<lb/>durch die Hochs der harrenden Menge, durch Flag-<lb/>gen und Pöller&#x017F;chü&#x017F;&#x017F;e, bildete &#x017F;ich unter den auf<lb/>den einzelnen Schiffen (&#x201E;Schiller&#x201C;, &#x201E;Mathilde&#x201C;,<lb/>&#x201E;Göthe&#x201C;) Befindlichen ein fröhlicher Verkehr, wel-<lb/>cher die etwa fünf Stunden dauernde Fahrt höch&#x017F;t<lb/>angenehm machte. Die Schiffe fuhren lang&#x017F;am nahe<lb/>am Ufer hin, wo ein &#x017F;ehr gewähltes Publikum zu<lb/>erblicken war, das freundlich herübergrüßte und<lb/>winkte. Nach einem Be&#x017F;uch auf Stolzenfels, der<lb/>Re&#x017F;idenz Sr. k. Hoheit des Prinzen von Preußen,<lb/>fuhren die Schiffe nach Coblenz, wo die Ver&#x017F;amm-<lb/>lung von dem Regierungs-Prä&#x017F;identen Kühlwetter,<lb/>im Namen des noch immer an &#x017F;eine Wohnung ge-<lb/>fe&#x017F;&#x017F;elten Herrn Ober-Prä&#x017F;identen, von dem Bürger-<lb/>mei&#x017F;ter der Stadt und deren er&#x017F;ten Vor&#x017F;tehern feier-<lb/>lich begrüßt und bewillkommt wurden.</p>
                <lb/>
                <p>Der Zug, mei&#x017F;t in Paaren geordnet, begab &#x017F;ich<lb/>durch die dicht gedrängte, Spalier bildende Bevöl-<lb/>kerung nach dem königlichen Palais, wo Ihre k.<lb/>Hoheit die Prinze&#x017F;&#x017F;in von Preußen, nach dem in der<lb/>
                    <pb n="2684" facs="#f0002" /> er&#x017F;ten allgemeinen Sitzung verle&#x017F;enen Schreiben, den<lb/>Be&#x017F;uch der Ver&#x017F;ammlung erwarten zu wollen huld-<lb/>voll ausge&#x017F;prochen hatte. Im großen Saale jenes<lb/>Schlo&#x017F;&#x017F;es ordnete die Ver&#x017F;ammlung &#x017F;ich in einem<lb/>weiten Krei&#x017F;e, worauf bald die hohe Frau, von der<lb/>Ver&#x017F;ammlung mit dreimaligem Hoch empfangen, er-<lb/>&#x017F;chien, mit den Ihrer k. Hoheit vorge&#x017F;tellten Herren<lb/>huldvolle Worte wech&#x017F;elte und eben &#x017F;o, an dem Krei&#x017F;e<lb/>der Ver&#x017F;ammlung hingehend, in &#x017F;ehr freundlicher<lb/>Wei&#x017F;e Worte der Begrüßung an die&#x017F;elbe richtete.<lb/>Nachdem &#x017F;ich Ihre k. Hoheit unter dem Lebehoch der<lb/>Ge&#x017F;ell&#x017F;chaft zurückgezogen hatte, begaben &#x017F;ich die Fe&#x017F;t-<lb/>geno&#x017F;&#x017F;en durch die Zimmer des Schlo&#x017F;&#x017F;es wandelnd<lb/>zurück nach der Stadt, wo in den Gartenräumen des<lb/>Ka&#x017F;ino ein von Bonn aus arrangirtes &#x201E;Buffet-<lb/>Diner&#x201C; eingenommen wurde. Gegen 5 Uhr eilte Alles<lb/>durch die ein fe&#x017F;tliches Gepräge tragenden Straßen<lb/>der Stadt, wo die Rhein&#x017F;traße durch Fahnen&#x017F;chmuck<lb/>&#x017F;ich auszeichnete, nach den Schiffen. Nach kurzer<lb/>Fahrt langte man bei Remagen, von fern &#x017F;chon mit<lb/>Raketen und Leuchtkugeln begrüßt, an, wo man,<lb/>der freundlichen Einladung des Grafen von Für&#x017F;ten-<lb/>berg-Stammheim folgend, die St.-Apollinaris-<lb/>Kirche, im Innern und &#x017F;päter von außen erleuchtet,<lb/>be&#x017F;ichtigen wollte.</p>
                <lb/>
                <p>Der Zug begab &#x017F;ich, als der Tages&#x017F;chein &#x017F;chon<lb/>ziemlich erlo&#x017F;chen war, die Ge&#x017F;chäftsführer an der<lb/>Spitze, durch das hüb&#x017F;che Remagen, wo mehrere<lb/>Häu&#x017F;er illuminirt hatten, hinauf nach der &#x017F;chönen,<lb/>weit berühmten neuen Kirche, deren Bauherr be-<lb/>kanntlich der kun&#x017F;t&#x017F;innige Graf v. Für&#x017F;tenberg-<lb/>Stammheim i&#x017F;t. Auf halbem Wege kamen Fackel-<lb/>träger entgegen, die dem Zuge leuchteten. An dem<lb/>Eingange der Kirche, durch deren hohe Gothi&#x017F;che<lb/>Fen&#x017F;ter der Lichter&#x017F;chein weithin herausleuchtete, er-<lb/>wartete der Graf per&#x017F;önlich den Zug. Die zauber-<lb/>vollen Gemälde, wie der ganze Bau der Kirche mach-<lb/>ten bei der glänzenden Beleuchtung einen außer-<lb/>ordentlichen Eindruck auf die Anwe&#x017F;enden. Die Er-<lb/>leuchtung mit Bengali&#x017F;chem Feuer war die Krone<lb/>des Abends, und jenes eigenthümliche Panorama,<lb/>als die Kirche in allem Einzelnen erkennbar, in<lb/>einem magi&#x017F;chen, lange andauernden Roth &#x017F;till und<lb/>feierlich glühte. Um 10 Uhr langte man glücklich in<lb/>Bonn wieder an, wo Leuchtkugeln und Raketen &#x017F;o<lb/>wie ein gedrängtes Publikum die heimkehrenden<lb/>Naturfor&#x017F;cher und Aerzte empfingen.</p>
                <lb/>
                <p>Das Antwort&#x017F;chreiben Alexander v. Humboldt&#x2019;s<lb/>auf die ihm zugegangene Einladung zur Theilnahme<lb/>an der Ver&#x017F;ammlung lautet:</p>
                <lb/>
                <p>&#x00BB;Ich bin tief, aber ich muß auch hinzufügen, &#x017F;chmerz-<lb/>haft gerührt durch die Worte herzlichen Wohlwollens und<lb/>mich ehrender Anhänglichkeit, mit dem Sie, hochverehrter<lb/>Herr Kollege, mich im Namen meiner Freunde zu Bonn<lb/>zu Ihrem &#x017F;chönen Fe&#x017F;te der 33. Ver&#x017F;ammlung Deut&#x017F;cher<lb/>Naturfor&#x017F;cher und Aerzte einladen. Nicht der Ruhe er-<lb/>hei&#x017F;chende Zu&#x017F;tand meiner &#x017F;chwindenden Kräfte allein, nur<lb/>die Nothwendigkeit, am nahen Ab&#x017F;chiede des Lebens durch<lb/>ange&#x017F;trengte, ununterbrochene Arbeit&#x017F;amkeit der Vollen-<lb/>dung näher zu bringen, was mit Unvor&#x017F;icht zu &#x017F;pät un-<lb/>ternommen worden i&#x017F;t, fe&#x017F;&#x017F;elt mich an mein Studirzim-<lb/>mer. Der Schmerz über die Entbehrung, die ich mir auf-<lb/>lege, kann allein gemindert werden durch die Hoffnung<lb/>großmüthiger Nach&#x017F;icht, dem verliehen, der, wie ein edler<lb/>Mann (der alte Stolz un&#x017F;ers Vaterlandes) &#x017F;ich ausdrückte,<lb/>&#x00BB;&#x00BB;es für eine Pflicht hält, aufzuräumen, wenn das Ende<lb/>irdi&#x017F;cher Dinge näher rückt.&#x00AB;&#x00AB; Mit inniger Verehrung<lb/>und Freund&#x017F;chaft Euer Hochwohlgeboren</p>
                <lb/>
                <closer>
                    <salute>
                        <hi rendition="#et">gehor&#x017F;am&#x017F;ter A. v. <hi rendition="#g">Humboldt.</hi>&#x00AB;</hi>
                    </salute>
                </closer>
                <lb/>
                <dateline>Berlin, 14. Juli 1857.</dateline>
            </div>
            <lb/>
            <milestone unit="section" rendition="#hr"/>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>