<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="286" facs="#f0001" />
            <cb/>
            <p>Bei dem Fe&#x017F;tmahl, welches die Univer&#x017F;ität Berlin zur Feier des 50-<lb/>jährigen Dien&#x017F;tjubiläums des Prof. Böckh gab, wurde folgender Brief A.<lb/>v. Humboldt&#x2019;s vorgele&#x017F;en: <date>&#x201E;Zum 15. März 1857.</date> In das Stadium einer<lb/>fort&#x017F;chreitenden Gene&#x017F;ung eingetreten &#x2014; Dank &#x017F;ei es der Sorgfalt un&#x017F;eres<lb/>großen Arztes, meines theuren und gei&#x017F;treichen Freundes Schönlein &#x2014; hat<lb/>es mir doch nicht ge&#x017F;tattet werden können, in der Zahl dankbarer Schüler,<lb/>der urälte&#x017F;te von ihnen, aufzutreten, welche zu dem Fe&#x017F;te ihres hohen Mei-<lb/>&#x017F;ters, zur Verherrlichung der, das Gei&#x017F;tesleben der Völker erhöhenden, &#x017F;elb&#x017F;t<lb/>ferne Zweige des Wi&#x017F;&#x017F;ens wohlthätig befruchtenden Alterthumskunde geeilt<lb/>&#x017F;ind. Meine Stimme, der Ausdruck herzlicher Wün&#x017F;che, welche meine Worte<lb/>beleben, durfte an die&#x017F;em Tage nicht fehlen. Mein mir &#x017F;o anhänglicher<lb/>Freund, Profe&#x017F;&#x017F;or Trendelenburg, will es übernehmen, die&#x017F;e einfache Wid-<lb/>mung vorzutragen. Ich erzähle, wie es die Sitte der Grei&#x017F;e i&#x017F;t, ja ich er-<lb/>zähle von mir &#x017F;elb&#x017F;t. In zwei Epochen meines vielbewegten Lebens, die an<lb/>
                <cb/> 40 Jahre auseinander liegen, hat die Wiedervereinigung mit meinem<lb/>Bruder mich ermuthigt, meine &#x017F;chwachen Be&#x017F;trebungen auch dahin richten zu<lb/>wollen, wohin er durch Talent und ern&#x017F;thaft vorbereitetes Wi&#x017F;&#x017F;en &#x017F;o erfolg-<lb/>reich gelangt war. Es i&#x017F;t eine Eigenthümlichkeit vieler Men&#x017F;chen, &#x017F;ich zu<lb/>Dem hingezogen zu glauben, worin ihre un&#x017F;prüngliche Anlage ihnen am<lb/>wenig&#x017F;ten Hoffnung zum Gelingen darbietet. Als ich mich in Göttingen<lb/>mit meinem Bruder Wilhelm vereinigte, ehe die&#x017F;er im Jahre 1789 eine Ex-<lb/>cur&#x017F;ion nach Paris machte, frequentirte ich (auf &#x017F;eine Aufforderung) mit ihm<lb/>die philologi&#x017F;chen Collegia des Seminars und hatte das &#x017F;eltene Glück, daß<lb/>der ehrwürdige Chri&#x017F;tian Gottlob Heine mir ein aufmunterndes literari&#x017F;ches<lb/>Wohlwollen &#x017F;chenkte. Meine frühe&#x017F;ten Arbeiten waren zwei Ver&#x017F;uche über<lb/>die (&#x017F;enkrechten) Webereien und über die &#x017F;chwarzen, ba&#x017F;altartigen Ge&#x017F;teine<lb/>der Alten. Von ihnen i&#x017F;t nur die zweite im Druck er&#x017F;chienen; die frühere<lb/>war im März 1794 zur Durch&#x017F;icht an Friedrich Augu&#x017F;t Wolf ge&#x017F;andt wor-<lb/>den, wie einige Zeilen von mir in Wolf&#x2019;s hinterla&#x017F;&#x017F;enem Briefwech&#x017F;el be-<lb/>zeugen. Nach langer Unterbrechung durch Rei&#x017F;en in den Tropenländern und<lb/>aus&#x017F;chließlicher Be&#x017F;chäftigung mit der freien Natur fand ich, während eines<lb/>zwanzigjährigen Aufenthaltes in Paris, Muße, vermöge der aufopfernden<lb/>Freund&#x017F;chaft von Carl Benedict Ha&#x017F;e (dem vielbegabten Helleni&#x017F;ten, welchen<lb/>Villoi&#x017F;on früh erkannt und liebgewonnen hatte), mich wieder mit griechi-<lb/>&#x017F;cher Literatur, durch die Vorträge Champollion&#x2019;s und Letronne&#x2019;s über das<lb/>alte Reich in Aegypten, wie über die helleni&#x017F;che und römi&#x017F;che Eroberungs-<lb/>zeit, mich mit einem der Ur&#x017F;itze men&#x017F;chlicher Ausbildung, zuletzt, als nothwen-<lb/>diger Vorbereitung zu einer Expedition nach Inner-A&#x017F;ien, durch mehrjähri-<lb/>gen Unterricht der per&#x017F;i&#x017F;chen Rei&#x017F;enden Andrea de Nerciat und des größten<lb/>Ortentali&#x017F;ten neuerer Jahrhunderte, Silve&#x017F;tre&#x2019;s de Sacy, mit der irani&#x017F;chen<lb/>Sprache zu be&#x017F;chäftigen. Ich nenne, wie durch literari&#x017F;che Eitelkeit getrie-<lb/>ben, die Lebensereigni&#x017F;&#x017F;e, welche den Wahn begründen konnten, mich in die-<lb/>&#x017F;em ge&#x017F;elligen Krei&#x017F;e fa&#x017F;t heimi&#x017F;ch zu fühlen. Im Frühjahr 1827, jetzt vor<lb/>30 Jahren, für immer in mein Vaterland zurückberufen, genoß ich endlich<lb/>die &#x017F;o lange entbehrte Freude, in der Nähe meines Bruders Wilhelm zu<lb/>leben. Mit dem Ueber&#x017F;etzer des Agamemnon von Ae&#x017F;chylos, mit dem<lb/>Ueber&#x017F;etzer olympi&#x017F;cher, pythi&#x017F;cher und nemei&#x017F;cher Oden des Pindar war der<lb/>glückliche Bearbeiter des Urtextes, der große Alterthumsfor&#x017F;cher Augu&#x017F;t Böckh,<lb/>durch die Bande gegen&#x017F;eitigen Vertrauens und inniger Freund&#x017F;chaft &#x017F;eit vie-<lb/>len Jahren eng verbunden. In dem &#x017F;tillen, anmuthigen, durch Natur<lb/>und Kun&#x017F;t ge&#x017F;chmückten Land&#x017F;itze Tegel wurde ich bald Zeuge von ih-<lb/>rem wi&#x017F;&#x017F;en&#x017F;chaftlichen Verkehr, oft und &#x017F;innig belebt durch Bopp&#x2019;s Ge-<lb/>genwart, wie durch den Einfluß Jakob Grimm&#x2019;s und Chri&#x017F;tian La&#x017F;&#x017F;en&#x2019;s, auf<lb/>den geheimnißvollen Wegen der Sprachentwickelung, welche die ver&#x017F;chiedenen<lb/>Theile des einigen, gleichberechtigten Men&#x017F;chenge&#x017F;chlechts wandeln. Wie<lb/>würde ich eine &#x017F;o reiche Quelle &#x017F;päter Belehrung nicht benützt haben!<lb/>Nachdem ich vor meiner &#x017F;ibiri&#x017F;chen Rei&#x017F;e vom Anfang Novembers 1827 bis<lb/>Ende Aprils 1828 öffentliche Vorle&#x017F;ungen über die phy&#x017F;i&#x017F;che Weltbe&#x017F;chreib-<lb/>ung in einem der Hör&#x017F;äle der Univer&#x017F;ität und in der großen Halle der<lb/>Singakademie gehalten, hatte ich den Vorzug, hoch befriedigt unter Böckh&#x2019;s<lb/>Schülern aufzutreten; im November 1833 in den Vorle&#x017F;ungen über griechi-<lb/>&#x017F;che Alterthümer, in den Jahren 1834 und 1835 über griechi&#x017F;che Literatur-<lb/>ge&#x017F;chichte, neben den mich ern&#x017F;t belehrenden Vorträgen meines Freundes<lb/>Mit&#x017F;cherlich. Ich zeige noch gern, nicht ohne ein gewi&#x017F;&#x017F;es Selb&#x017F;tgefühl, die<lb/>Hefte, welche, von den Mithörenden verführt, ich nach alter vaterländi&#x017F;cher<lb/>Sitte nachge&#x017F;chrieben, aber freilich noch nicht von der etwas unlesbaren<lb/>Hieroglyphik in Blei&#x017F;tift&#x017F;chrift befreit habe. Dem philo&#x017F;ophi&#x017F;ch ordnenden<lb/>Gei&#x017F;te, welcher immer nach dem allgemeinen Zu&#x017F;ammenhange der Ideen, der<lb/>Gefühle und der großen Begebenheiten, die durch jene nach Ver&#x017F;chiedenheit<lb/>der Volks&#x017F;tämme be&#x017F;timmt werden, kräftig ge&#x017F;trebt hat; welcher das Maß in<lb/>der Rhythmik, in der Mu&#x017F;ik, den räumlichen Verhältni&#x017F;&#x017F;en und den Handels-<lb/>gewichten alter Völker er&#x017F;pähet, einen Schatz von In&#x017F;chriften entziffert und<lb/>großartig die Staatshaushaltung wie das Seewe&#x017F;en der Athener vor un&#x017F;eren<lb/>Augen entfaltet hat; dem großen For&#x017F;cher, de&#x017F;&#x017F;en tief&#x017F;inniger und &#x017F;charfer<lb/>Gei&#x017F;t das ganze Gebiet des erhabenen Griechenthums, ja der antiken Welt<lb/>überhaupt, umfaßt,</p>
            <closer>
                <salute>&#x2014; &#x017F;ei der Ausdruck meines Dankes, meiner Bewunder-<lb/>ung und meiner angeerbten, nie verlö&#x017F;chenden Freund&#x017F;chaft dargebracht!<lb/>Alexander v. <hi rendition="#g">Humboldt.</hi>&#x201C;</salute>
            </closer>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>