<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Festbrief für August Boeckh]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:23</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.144</idno>
        <idno type="basename">1857-xxx_Festbrief_fuer_August_Boeckh-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-1-neu.xml" type="self"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-2-neu.xml" type="secondary"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-3-neu.xml" type="secondary"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-4-neu.xml" type="secondary"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-5-neu.xml" type="secondary"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-6-neu.xml" type="secondary"/>
      <relatedItem target="1857-xxx_Festbrief_fuer_August_Boeckh-7-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Festbrief für August Boeckh]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1857</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 64 (17. März 1857), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001" />
            <p>
                <hi rendition="#c">
                    <hi rendition="#g">Zum 15. Ma&#x0364;rz 1857.</hi>
                </hi>
            </p>
            <p>In das Stadium einer fort&#x017F;chreitenden Gene&#x017F;ung eingetreten &#x2014;<lb break="yes"/>Dank &#x017F;ei es der Sorgfalt un&#x017F;res großen Arztes, meines theuren<lb break="yes"/>und gei&#x017F;treichen Freundes Scho&#x0364;nlein! &#x2014; hat es mir doch nicht ge-<lb break="no"/>&#x017F;tattet werden ko&#x0364;nnen, in der Zahl dankbarer Schu&#x0364;ler, der ur-<lb break="no"/>a&#x0364;lte&#x017F;te von ihnen, aufzutreten, welche zu dem Fe&#x017F;te ihres hohen<lb break="yes"/>Mei&#x017F;ters, zur Verherrlichung der, das Gei&#x017F;tesleben der Vo&#x0364;lker<lb break="yes"/>erho&#x0364;henden, &#x017F;elb&#x017F;t ferne Zweige des Wi&#x017F;&#x017F;ens wohltha&#x0364;tig befruch-<lb break="no"/>tenden Alterthumskunde geeilt &#x017F;ind. Meine Stimme, der Aus-<lb break="no"/>druck herzlicher Wu&#x0364;n&#x017F;che, welche meine Worte beleben, durfte<lb break="no"/>an die&#x017F;em Tage nicht fehlen. Mein mir &#x017F;o anha&#x0364;nglicher Freund,<lb break="yes"/>Profe&#x017F;&#x017F;or Trendelenburg, will es u&#x0364;bernehmen die&#x017F;e einfache<lb break="yes"/>Widmung vorzutragen. Ich erza&#x0364;hle, wie es die Sitte der<lb break="yes"/>Grei&#x017F;e i&#x017F;t; ja, ich erza&#x0364;hle von mir &#x017F;elb&#x017F;t.</p>
            <p>In zwei Epochen meines vielbewegten Lebens, die an 40<lb break="yes"/>Jahre auseinander liegen, hat die Wiedervereinigung mit mei-<lb break="no"/>nem Bruder mich ermuthigt, meine &#x017F;chwachen Be&#x017F;trebungen<lb break="yes"/>auch dahin richten zu wollen, wohin er durch Talent und ern&#x017F;t-<lb break="no"/>haft vorbereitetes Wi&#x017F;&#x017F;en &#x017F;o erfolgreich gelangt war. Es i&#x017F;t<lb break="yes"/>eine Eigenthu&#x0364;mlichkeit vieler Men&#x017F;chen, &#x017F;ich zu dem hingezogen<lb break="yes"/>zu glauben, worin ihre ur&#x017F;pru&#x0364;ngliche Anlage ihnen am wenig-<lb break="no"/>&#x017F;ten Hoffnung zum Gelingen darbietet. Als ich mich in Go&#x0364;t-<lb break="yes"/>tingen mit meinem Bruder Wilhelm vereinigte, ehe die&#x017F;er im<lb break="yes"/>Jahre 1789 eine Excur&#x017F;ion nach Paris machte, frequentierte ich<lb break="yes"/>(auf &#x017F;eine Aufforderung) mit ihm die philologi&#x017F;chen Collegia<lb break="yes"/>des Seminars; und hatte das &#x017F;eltene Glu&#x0364;ck, daß der ehrwu&#x0364;r-<lb break="no"/>dige Chri&#x017F;tian Gottlob Heyne mir ein aufmunterndes litterari-<lb break="no"/>&#x017F;ches Wohlwollen &#x017F;chenkte. Meine fru&#x0364;he&#x017F;ten Arbeiten waren<lb break="yes"/>zwei Ver&#x017F;uche <hi rendition="#g">u&#x0364;ber die (&#x017F;enkrechten) Webereien</hi> und<lb break="yes"/>
                <hi rendition="#g">u&#x0364;ber die &#x017F;chwarzen, ba&#x017F;altartigen Ge&#x017F;teine der Al-<lb break="no"/>ten.</hi> Von ihnen i&#x017F;t nur die zweite im Druck er&#x017F;chienen; die<lb break="yes"/>fru&#x0364;here war im Ma&#x0364;rz 1794 zur Durch&#x017F;icht an Friedrich Augu&#x017F;t<lb break="yes"/>Wolf ge&#x017F;andt worden, wie einige Zeilen von mir in Wolf&#x2019;s hin-<lb break="yes"/>terla&#x017F;&#x017F;enem Briefwech&#x017F;el bezeugen.</p>
            <p>Nach langer Unterbrechung durch Rei&#x017F;en in den Tropenla&#x0364;n-<lb break="no"/>dern und aus&#x017F;chließlicher Be&#x017F;cha&#x0364;ftigung mit der freien Natur<lb break="yes"/>fand ich, wa&#x0364;hrend eines zwanzigja&#x0364;hrigen Aufenthalts in Paris,<lb break="yes"/>Muße, vermo&#x0364;ge der aufopfernden Freund&#x017F;chaft von Carl Be-<lb break="no"/>nedict Ha&#x017F;e (dem vielbegabten Helleni&#x017F;ten, welchen Villoi&#x017F;on<lb break="yes"/>fru&#x0364;h erkannt und lieb gewonnen hatte), mich wieder mit grie-<lb break="no"/>chi&#x017F;cher Litteratur; durch die Vortra&#x0364;ge Champollion&#x2019;s und Le-<lb break="yes"/>tronne&#x2019;s u&#x0364;ber das Alte Reich in Aegypten, wie u&#x0364;ber die hel-<lb break="no"/>leni&#x017F;che und ro&#x0364;mi&#x017F;che Eroberungszeit, mich mit einem der Ur-<lb break="yes"/>&#x017F;itze men&#x017F;chlicher Ausbildung, zuletzt, als nothwendiger Vorbe-<lb break="no"/>reitung zu einer Expedition nach Inner-A&#x017F;ien, durch mehrja&#x0364;h-<lb break="no"/>rigen Unterricht des per&#x017F;i&#x017F;chen Rei&#x017F;enden Andrea de Nerciat<lb break="yes"/>und des gro&#x0364;ßten Orientali&#x017F;ten neuerer Jahrhunderte, Silve&#x017F;tre&#x2019;s<lb break="yes"/>de Sacy, mit der irani&#x017F;chen Sprache zu be&#x017F;cha&#x0364;ftigen. Ich<lb break="yes"/>nenne, wie durch litterari&#x017F;che Eitelkeit getrieben, die Lebenser-<lb break="no"/>eigni&#x017F;&#x017F;e, welche den Wahn begru&#x0364;nden konnten, mich in die&#x017F;em<lb break="yes"/>ge&#x017F;elligen Krei&#x017F;e fa&#x017F;t heimi&#x017F;ch zu fu&#x0364;hlen.</p>
            <p>Im Fru&#x0364;hjahr 1827, jetzt vor 30 Jahren, fu&#x0364;r immer in mein<lb break="yes"/>Vaterland zuru&#x0364;ckgerufen, genoß ich endlich die &#x017F;o lange ent-<lb break="no"/>behrte Freude, in der Na&#x0364;he meines Bruders Wilhelm zu leben.<lb break="yes"/>Mit dem Ueber&#x017F;etzer des Agamemnon von Ae&#x017F;chylos; mit dem<lb break="yes"/>Ueber&#x017F;etzer olympi&#x017F;cher, pythi&#x017F;cher und nemei&#x017F;cher Oden des<lb break="yes"/>Pindar war der glu&#x0364;ckliche Bearbeiter des Urtextes, der große<lb break="yes"/>Alterthumsfor&#x017F;cher <hi rendition="#g">Augu&#x017F;t Bo&#x0364;ckh,</hi> durch die Bande gegen-<lb break="no"/>&#x017F;eitigen Vertrauens und inniger Freund&#x017F;chaft &#x017F;eit vielen Jahren<lb break="yes"/>eng verbunden. In dem &#x017F;tillen, anmuthigen, durch Natur und<lb break="yes"/>Kun&#x017F;t ge&#x017F;chmu&#x0364;ckten Land&#x017F;itze Tegel wurde ich bald Zeuge von<lb break="yes"/>ihrem wi&#x017F;&#x017F;en&#x017F;chaftlichen Verkehr, oft und &#x017F;innig belebt durch<lb break="yes"/>Bopp&#x2019;s Gegenwart wie durch den Einfluß Jakob Grimm&#x2019;s<lb break="yes"/>und Chri&#x017F;tian La&#x017F;&#x017F;ens, auf den geheimnißvollen Wegen der<lb break="yes"/>Sprachentwickelung, welche die ver&#x017F;chiedenen Theile des einigen,<lb break="yes"/>gleich berechtigten Men&#x017F;chenge&#x017F;chlechts wandeln. Wie wu&#x0364;rde<lb break="yes"/>ich eine &#x017F;o reiche Quelle &#x017F;pa&#x0364;ter Belehrung nicht benutzt haben!<lb break="yes"/>Nachdem ich vor meiner &#x017F;ibiri&#x017F;chen Rei&#x017F;e vom Anfang Novem-<lb break="no"/>bers 1827 bis Ende Aprils 1828 o&#x0364;ffentliche Vorle&#x017F;ungen u&#x0364;ber<lb break="yes"/>die <hi rendition="#g">phy&#x017F;i&#x017F;che Weltbe&#x017F;chreibung</hi> in einem der Ho&#x0364;r&#x017F;a&#x0364;le der<lb break="yes"/>Univer&#x017F;ita&#x0364;t und in der großen Halle der Sing-Akademie gehal-<lb break="no"/>ten, hatte ich den Vorzug, hoch befriedigt unter <hi rendition="#g">Bo&#x0364;ckh&#x2019;s</hi> Schu&#x0364;-<lb break="no"/>lern aufzutreten: im November 1833 in den Vorle&#x017F;ungen u&#x0364;ber<lb break="yes"/>
                <hi rendition="#g">griechi&#x017F;che Alterthu&#x0364;mer,</hi> in den Jahren 1834 und 1835<lb break="yes"/>u&#x0364;ber <hi rendition="#g">griechi&#x017F;che Litteraturge&#x017F;chichte</hi>, neben den, mich<lb break="yes"/>ern&#x017F;t belehrenden Vortra&#x0364;gen meines theuren Freundes Mit&#x017F;cher-<lb break="no"/>lich. Ich zeige noch gern, nicht ohne ein gewis&#x017F;&#x017F;es Selb&#x017F;tge-<lb break="no"/>fu&#x0364;hl, die Hefte, welche, von den Mitho&#x0364;renden verfu&#x0364;hrt, ich nach<cb/>alter vaterla&#x0364;ndi&#x017F;cher Sitte nachge&#x017F;chrieben, aber freilich noch<lb break="yes"/>nicht von der etwas unlesbaren Hieroglyphik in Blei&#x017F;tift&#x017F;chrift<lb break="yes"/>befreit habe.</p>
            <p>Dem philosophi&#x017F;ch ordnenden Gei&#x017F;te, welcher immer nach dem<lb break="yes"/>allgemeinen Zu&#x017F;ammenhange der Ideen, der Gefu&#x0364;hle und der<lb break="yes"/>großen Begebenheiten, die durch jene nach Ver&#x017F;chiedenheit der<lb break="yes"/>Volks&#x017F;ta&#x0364;mme be&#x017F;timmt werden, kra&#x0364;ftig ge&#x017F;trebt hat; welcher das<lb break="yes"/>Maaß in der Rhythmik, in der Mu&#x017F;ik, den ra&#x0364;umlichen Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;en und den Handelsgewichten alter Vo&#x0364;lker er&#x017F;pa&#x0364;het, einen<lb break="yes"/>Schatz von In&#x017F;chriften entziffert, und großartig die Staatshaus-<lb break="no"/>haltung, wie das Seewe&#x017F;en der Athener vor un&#x017F;eren Augen ent-<lb break="no"/>faltet hat; &#x2014; dem großen Forscher, de&#x017F;&#x017F;en tief&#x017F;inniger und &#x017F;char-<lb break="no"/>fer Gei&#x017F;t das ganze Gebiet des erhabenen Griechenthums, ja<lb break="yes"/>der antiken Welt u&#x0364;berhaupt umfaßt,&#x2014; &#x017F;ey der Ausdruck meines<lb break="yes"/>Dankes, meiner Bewunderung und meiner angeerbten, nie ver-<lb break="yes"/>lo&#x0364;&#x017F;chenden Freund&#x017F;chaft dargebracht!</p>
            <closer>
                <salute>
                    <hi rendition="#et">
                        <hi rendition="#g">Alexander von Humboldt.</hi>
                    </hi>
                </salute>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>