<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<cb/>
<div n="1"><head><hi rendition="#b">Alexanders v. Humboldt Fe&#x017F;tbrief an Böckh.</hi></head><lb/><p>Alexander v. Humbold &#x017F;chickte zum Fe&#x017F;te, welches<lb/>zur Feier der fünfzigjährigen Profe&#x017F;&#x017F;ur des großen Phi-<lb/>lologen abgehalten wurde, folgendes Schreiben ein:</p><lb/><dateline><hi rendition="#et">Zum 15. März 1857.</hi></dateline></div><lb/><div><p>In das Stadium einer fort&#x017F;chreitenden Gene&#x017F;ung<lb/>eingetreten &#x2014; Dank
                    &#x017F;ei es der Sorgfalt un&#x017F;eres gro-<lb/>ßen Arztes, meines theuren
                    und gei&#x017F;treichen Freundes<lb/>Schönlein! &#x2014; hat es mir doch nicht
                    ge&#x017F;tattet werden<lb/>können, in der Zahl dankbarer Schüler, der
                    urälte&#x017F;te<lb/>von ihnen, aufzutreten, welche zu dem Fe&#x017F;te ihres
                    hohen<lb/>Mei&#x017F;ters, zur Verherrlichung der, das Gei&#x017F;tesleben
                    der<lb/>Völker erhöhenden, &#x017F;elb&#x017F;t ferne Zweige des
                    Wi&#x017F;&#x017F;ens<lb/>wohlthätig befruchtenden Alterthumskunde geeilt
                    &#x017F;ind.<lb/>Seine Stimme, der Ausdruck herzlicher Wün&#x017F;che,
                    welche<lb/>meine Worte beleben, durfte an die&#x017F;em Tage nicht feh-<lb/>len.
                    Mein mir &#x017F;o anhänglicher Freund, Profe&#x017F;&#x017F;or
                    Tren-<lb/>delenburg, will es übernehmen, die&#x017F;e einfache
                    Widmung<lb/>vorzutragen. Ich erzähle, wie es die Sitte der
                    Grei&#x017F;e<lb/>i&#x017F;t; ja, ich erzähle von mir &#x017F;elb&#x017F;t.</p><lb/><p>In zwei Epochen meines vielbewegten Lebens,<lb/>die an 40 Jahre an einander liegen, hat die
                    Wieder-<lb/>vereinigung mit meinem Bruder mich ermuthigt,
                    meine<lb/>&#x017F;chwachen Be&#x017F;trebungen auch dahin richten zu
                    wollen,<lb/>wohin er durch Talent und ern&#x017F;thaft vorbereitetes
                    Wi&#x017F;-<lb/>&#x017F;en &#x017F;o erfolgreich gelangt war. Es i&#x017F;t eine
                    Eigenthüm-<lb/>lichkeit vieler Men&#x017F;chen, &#x017F;ich zu dem hingezogen zu
                    glau-<lb/>ben, worin ihre ur&#x017F;prüngliche Anlage ihnen am
                    wenig-<lb/>&#x017F;ten Hoffnung zum Gelingen darbietet. Als ich mich<lb/>in
                    Göttingen mit meinem Bruder Wilhelm vereinigte,<lb/>ehe die&#x017F;er im Jahre
                    1789 eine Excur&#x017F;ion nach Paris<lb/>machte, frequentirte ich (auf
                    &#x017F;eine Aufforderung) mit<lb/>ihm die philologi&#x017F;chen Collegia des
                    Seminars; und hatte<lb/>das &#x017F;eltene Glück, daß der ehrwürdige
                    Chri&#x017F;tian Gott-<lb/>lob Heyne mir ein aufmunterndes literari&#x017F;ches
                    Wohl-<lb/>wollen &#x017F;chenkte. Meine frühe&#x017F;ten Arbeiten waren
                    zwei<lb/><cb/> Ver&#x017F;uche über die (&#x017F;enkrechten) Webereien und über
                    die<lb/>&#x017F;chwarzen ba&#x017F;altartigen Steine der Alten. Von
                    ihnen<lb/>i&#x017F;t nur die zweite im Druck er&#x017F;chienen: die frühere
                    war<lb/>im März 1794 zur Durch&#x017F;icht an Friedrich Augu&#x017F;t<lb/>Wolf
                    ge&#x017F;andt worden, wie einige Zeilen von mir in<lb/>Wolfs
                    hinterla&#x017F;&#x017F;enem Briefwech&#x017F;el bezeugen.</p><lb/><p>Nach langer Unterbrechung durch Rei&#x017F;en in den<lb/>Tropenländern und
                    aus&#x017F;chließlicher Be&#x017F;chäftigung mit der<lb/>&#x017F;reien Natur
                    fand ich, während eines zwanzigjährigen<lb/>Aufenthalts in Paris, Muße, vermöge
                    der aufopfernden<lb/>Freund&#x017F;chaft von Carl Benedikt Haa&#x017F;e (dem
                    vielbegab-<lb/>ten Helleni&#x017F;ten, welchen Villoi&#x017F;on früh erkannt und
                    lieb<lb/>gewonnen hatte), mich wieder mit griechi&#x017F;cher
                    Literatur,<lb/>durch die Vorträge Champollions und Letronnes über<lb/>das alte
                    Reich in Aegipten, wie über die helleni&#x017F;che und<lb/>römi&#x017F;che
                    Eroberungszeit, mich mit einem der Ur&#x017F;itze<lb/>men&#x017F;chlicher
                    Ausbildung, zuletzt, als nothwendiger Vor-<lb/>bereitung zu einer Expedition
                    nach Inner-A&#x017F;ien, durch<lb/>mehrjährigen Unterricht des
                    per&#x017F;i&#x017F;chen Rei&#x017F;enden Andrea<lb/>de Nerciat und des größten
                    Orientali&#x017F;ten neuerer Jahr-<lb/>hunderte, Silve&#x017F;tres de Sacy, mit
                    der irani&#x017F;chen Sprache<lb/>zu be&#x017F;chäftigen. Ich nenne, wie durch
                    literari&#x017F;che Ei-<lb/>telkeit getrieben, die
                    Lebensereigni&#x017F;&#x017F;e, welche den Wahn<lb/>begründen konnten, mich in
                    die&#x017F;em ge&#x017F;elligen Krei&#x017F;e fa&#x017F;t<lb/>heimi&#x017F;ch zu
                    fühlen.</p><lb/><p>Im Frühjahr 1827, jetzt vor 30 Jahren, für<lb/>immer in mein Vaterland zurück gerufen, genoß ich
                    end-<lb/>lich die &#x017F;o lange entbehrte Freude, in der Nähe
                    meines<lb/>Bruders Wilhelm zu leben. Mit dem Ueber&#x017F;etzer
                    des<lb/>Agamemnon von Ae&#x017F;chylos; mit dem Ueber&#x017F;etzer
                    olym-<lb/>pi&#x017F;cher, pythi&#x017F;cher und nemei&#x017F;cher Oden des
                    Pindar war<lb/>der glückliche Bearbeiter des Urtextes, der große
                    Alter-<lb/>thumsfor&#x017F;cher Augu&#x017F;t Böckh, durch die Bande
                    gegen&#x017F;ei-<lb/>tigen Vertrauens und inniger Freund&#x017F;chaft
                    &#x017F;eit vielen<lb/>Jahren eng verbunden. In dem &#x017F;tillen,
                    anmuthigen,<lb/>durch Natur und Kun&#x017F;t ge&#x017F;chmückten
                    Land&#x017F;itze Tegel<lb/>wurde ich bald Zeuge von ihrem
                    wi&#x017F;&#x017F;en&#x017F;chaftlichen Ver-<lb/><cb/> kehr, oft und
                    &#x017F;innig belebt durch Bopps Gegenwart wie<lb/>durch den Einfluß Jakob
                    Grimms und Chri&#x017F;tian La&#x017F;&#x017F;ens<lb/>auf den geheimnißvollen
                    Wegen der Sprachentwickelung,<lb/>welche die ver&#x017F;chiedenen Theile des
                    einigen, gleich be-<lb/>rechtigten Men&#x017F;chenge&#x017F;chlechts wandeln.
                    Wie würde ich<lb/>eine &#x017F;o reiche Quelle zur &#x017F;pätern Belehrung
                    nicht benutzt<lb/>haben! Nachdem ich vor meiner &#x017F;ibiri&#x017F;chen
                    Rei&#x017F;e vom An-<lb/>fang November 1827 bis Ende Aprils 1828
                    öffentliche<lb/>Vorle&#x017F;ungen über die phy&#x017F;i&#x017F;che
                    Weltbe&#x017F;chreibung in einem<lb/>der Hör&#x017F;äle der Univer&#x017F;ität
                    und in der großen Halle der<lb/>Sing-Akademie gehalten, hatte ich den Vorzug,
                    hoch be-<lb/>friedigt unter Böckhs Schülern aufzutreten; im Novem-<lb/>ber 1833
                    in den Vorle&#x017F;ungen über griechi&#x017F;che Alterthü-<lb/>mer, in den
                    Jahren 1834 und 1835 über griechi&#x017F;che<lb/>Literaturge&#x017F;chichte,
                    neben den, mich ern&#x017F;t belehrenden<lb/>Vorträgen meines theuren Freundes
                    Mit&#x017F;cherlich: Ich<lb/>zeige noch gern, nicht ohne ein
                    gewi&#x017F;&#x017F;es Selb&#x017F;tgefühl,<lb/>die Hefte, welche, von den
                    Mithörenden verführt, ich<lb/>nach alter vaterländi&#x017F;cher Sitte
                    nachge&#x017F;chrieben, aber<lb/>freilich noch nicht von der etwas unlesbaren
                    Hierogly-<lb/>phik in Blei&#x017F;tift&#x017F;chrift befreit habe.</p><lb/><p>Dem philo&#x017F;ophi&#x017F;ch ordnenden Gei&#x017F;te, welcher im-<lb/>mer nach dem allgemeinen Zu&#x017F;ammenhange der Ideen,<lb/>der Gefühle und der großen Begebenheiten, die durch<lb/>jene nach Ver&#x017F;chiedenheit der Volks&#x017F;tämme be&#x017F;timmt wer-<lb/>den, kräftig ge&#x017F;trebt hat; welcher das Maß in der Rhyt-<lb/>mik, in der Mu&#x017F;ik, den räumlichen Verhältni&#x017F;&#x017F;en und<lb/>den Handelsgewichten aller Völker er&#x017F;pähet, einen <hi rendition="#g">Schatz</hi><lb/>von In&#x017F;chriften entziffert und großartig die Staatshaus-<lb/>haltung, wie das Seewe&#x017F;en der Athener vor un&#x017F;eren<lb/>Augen entfaltet hat; &#x2014; dem großen For&#x017F;cher, de&#x017F;&#x017F;en<lb/>tief&#x017F;inniger und &#x017F;charfer Gei&#x017F;t das ganze Gebiet des er-<lb/>habenen Griechenthums, ja, der antiken Welt überhaupt<lb/>umfaßt, &#x2014; &#x017F;ei der Ausdruck meines Dankes, meiner<lb/>Bewunderung und meiner angeerbten, nie verlö&#x017F;chenden<lb/>Freund&#x017F;chaft dargebracht!</p><lb/><closer><salute>Alexander von Humboldt.</salute></closer></div><lb/></body><back></back>

</text>
</TEI>
