<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="118" facs="#f0001" />
            <div n="1">
                <head>
                    <hi rendition="#b">Alexander von Humboldt über Carl Augu&#x017F;t.</hi>
                    <note place="foot" n="*)">Vergleiche Wegele, Carl Augu&#x017F;t und Briefe Carl Augu&#x017F;ts und Göthes an Döbereiner.</note>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>In Berlin hatte Karl Augu&#x017F;t die letzten<lb break="yes"/>Tage vor &#x017F;einem Tode fa&#x017F;t in be&#x017F;tändiger Ge-<lb break="no"/>&#x017F;ell&#x017F;chaft mit Alexander von Humboldt verlebt,<lb break="yes"/>de&#x017F;&#x017F;en naturhi&#x017F;tori&#x017F;chen For&#x017F;chungen er &#x017F;eit je die<lb break="yes"/>ungetheilte&#x017F;te Aufmerk&#x017F;amkeit &#x017F;chenkte. Humboldt<lb break="yes"/>hat die&#x017F;es Zu&#x017F;ammen&#x017F;ein in einem Briefe nach<lb break="yes"/>Weimar ge&#x017F;childert, der hier &#x017F;eine Stelle finden<lb break="yes"/>mag.</p>
                <lb break="yes"/>
                <cb/>
                <p>&#x201E;Wer konnte mehr, heißt es, durch das<lb break="yes"/>&#x017F;chnelle Hin&#x017F;cheiden des Verewigten er&#x017F;chüttert<lb break="yes"/>werden, als ich, den er &#x017F;eit dreißig Jahren mit<lb break="yes"/>&#x017F;o wohlwollender Auszeichnung, ich darf &#x017F;agen,<lb break="yes"/>mit &#x017F;o aufrichtiger Vorliebe behandelt hat. Auch<lb break="yes"/>hier wollte er mich fa&#x017F;t zu jeder Stunde um<lb break="yes"/>&#x017F;ich haben, und, als &#x017F;ei eine &#x017F;olche Lucidität,<lb break="yes"/>wie bei den erhabenen, &#x017F;chneebedeckten Alpen, der<lb break="yes"/>
                    <pb n="119" facs="#f0002" />
                    <cb/> Vorbote des &#x017F;cheidenden Lichtes, nie habe ich den<lb break="yes"/>großen men&#x017F;chlichen Für&#x017F;ten lebendiger, gei&#x017F;trei-<lb break="no"/>cher, milder und aller ferneren Entwicklung<lb break="yes"/>des Volkslebens theilnehmender ge&#x017F;ehen, als in<lb break="yes"/>den letzten Tagen, die wir ihn hier be&#x017F;aßen.<lb break="yes"/>Ich &#x017F;agte mehrmals zu meinen Freunden ah-<lb break="no"/>nungsvoll und beäng&#x017F;tigt, daß die&#x017F;e Lebendig-<lb break="no"/>keit, die&#x017F;e geheimnißvolle Klarheit des Gei&#x017F;tes,<lb break="yes"/>bei &#x017F;o viel körperlicher Schwäche, mir ein &#x017F;chreck-<lb break="no"/>haftes Phänomen &#x017F;ei. Er &#x017F;elb&#x017F;t oscillirte &#x017F;icht-<lb break="no"/>bar zwi&#x017F;chen Hoffnung der Gene&#x017F;ung und Er-<lb break="no"/>wartung der großen Kata&#x017F;trophe. Als ich ihn<lb break="yes"/>24 Stunden vor die&#x017F;er &#x017F;ah, beim Früh&#x017F;tück, er<lb break="yes"/>krank und ohne Neigung etwas zu genießen,<lb break="yes"/>fragte er noch lebendig nach den von Schweden<lb break="yes"/>herübergekommenen Granitge&#x017F;chieben balti&#x017F;cher<lb break="yes"/>Länder, nach Komet&#x017F;chweifen, welche &#x017F;ich un&#x017F;erer<lb break="yes"/>Atmo&#x017F;phäre trübend einmi&#x017F;chen könnten, nach<lb break="yes"/>der Ur&#x017F;ache der großen Winterkälte an allen<lb break="yes"/>ö&#x017F;tlichen Kü&#x017F;ten. Als ich ihn zuletzt &#x017F;ah, drückte<lb break="yes"/>er mir zum Ab&#x017F;chied die Hand mit den heiteren<lb break="yes"/>Worten: &#x201E;&#x201E;Sie glauben, Humboldt, Töplitz<lb break="yes"/>und alle warmen Quellen &#x017F;eien wie Wa&#x017F;&#x017F;er, die<lb break="yes"/>man kün&#x017F;tlich erwärmt? Sie &#x017F;ollen &#x017F;ehen, ihr<lb break="yes"/>altes Küchenfeuer wird mich doch noch einmal<lb break="yes"/>zu&#x017F;ammenhalten.&#x201C;&#x201C; In Potsdam &#x017F;aß ich meh-<lb break="no"/>rere Stunden allein mit ihm auf dem Kanapee;<lb break="yes"/>er trank und &#x017F;chlief abwech&#x017F;elnd, trank wieder,<lb break="yes"/>&#x017F;tand auf, um an &#x017F;eine Gemahlin zu &#x017F;chreiben,<lb break="yes"/>
                    <cb/> dann &#x017F;chlief er wieder. Er war heiter, aber<lb break="yes"/>&#x017F;ehr er&#x017F;chöpft. In den Intervallen bedrängte er<lb break="yes"/>mich mit den &#x017F;chwierig&#x017F;ten Fragen über Phy&#x017F;ik,<lb break="yes"/>A&#x017F;tronomie, Meteorologie und Geogno&#x017F;ie, über<lb break="yes"/>Durch&#x017F;ichtigkeit eines Kometenkernes, über Mond-<lb break="no"/>atmo&#x017F;phäre, über die farbigen Doppel&#x017F;terne, über<lb break="yes"/>Einfluß der Sonnenflecke auf Temperatur, Er-<lb break="no"/>&#x017F;cheinen der organi&#x017F;chen Formen in der Urwelt,<lb break="yes"/>innere Erdenwärme. Er &#x017F;chlief mitten in &#x017F;einer<lb break="yes"/>und meiner Rede ein, wurde oft unruhig, und<lb break="yes"/>&#x017F;agte dann, über &#x017F;eine &#x017F;cheinbare Unaufmerk&#x017F;am-<lb break="no"/>keit milde und freundlich um Verzeihung bittend:<lb break="yes"/>&#x201E;&#x201E;Sie &#x017F;ehen, Humboldt, es i&#x017F;t aus mit mir!&#x201C;&#x201C;<lb break="yes"/>Auf einmal ging er de&#x017F;ultori&#x017F;ch in religiö&#x017F;e Ge-<lb break="no"/>&#x017F;präche über. Er klagte über den einreißenden<lb break="yes"/>Pietismus und den Zu&#x017F;ammenhang die&#x017F;er Schwär-<lb break="no"/>merei mit politi&#x017F;chen Tendenzen nach Ab&#x017F;olutis-<lb break="no"/>mus und Nieder&#x017F;chlagen aller freien Gei&#x017F;tes-<lb break="no"/>regungen. &#x201E;&#x201E;Dazu &#x017F;ind es unwahre Bur&#x017F;che,<lb break="yes"/>rief er, die &#x017F;ich dadurch den Für&#x017F;ten angenehm<lb break="yes"/>zu machen glauben, um Stellen und Bänder<lb break="yes"/>zu erhalten! &#x2014; Mit der poeti&#x017F;chen Vorliebe<lb break="yes"/>zum Mittelalter haben &#x017F;ie &#x017F;ich einge&#x017F;chlichen.&#x201C;&#x201C;<lb break="yes"/>Bald legte &#x017F;ich &#x017F;ein Zorn, und nun &#x017F;agte er,<lb break="yes"/>wie er jetzt viel Trö&#x017F;tliches in der chri&#x017F;tlichen<lb break="yes"/>Religion finde. &#x201E;&#x201E;Das i&#x017F;t eine men&#x017F;chenfreund-<lb break="no"/>liche Lehre, &#x017F;agte er, aber vom Anfange an hat<lb break="yes"/>man &#x017F;ie verun&#x017F;taltet. Die er&#x017F;ten Chri&#x017F;ten waren<lb break="yes"/>die Freige&#x017F;innten unter den Ultras.&#x201C;&#x201C; &#x2014;&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>