<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="147" facs="#f0001" />
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Tagebuch</hi>
                    <lb/>einer Rei&#x017F;e vom <hi rendition="#g">Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi</hi> nach den Kü&#x017F;ten der <hi rendition="#g">Süd&#x017F;ee.</hi>
                    <lb/>Von <hi rendition="#g">Balduin Möllhau&#x017F;en.</hi> Eingeführt durch Alexander<lb/>v. Humboldt. Mit Illu&#x017F;trationen in <choice><sic>Oelfarbe-n</sic><corr type="editorial">Oelfarben</corr></choice> und Tondruck<lb/>und einer Spezialkarte Leipzig, Herm Mendels&#x017F;ohn 1858.</head>
                <lb/>
                <p>&#x201E;Die Schrift,&#x201C; heißt es im Vorwort Al. v. Humboldt&#x2019;s &#x2014;<lb/>&#x201E;welche ich jetzt unaufgefordert, aus Achtung für die ra&#x017F;tlo&#x017F;e<lb/>und ausdauernde Thätigkeit des Verfa&#x017F;&#x017F;ers in einer großen<lb/>
                    <cb/> Expedition, für die be&#x017F;cheidene Einfachheit &#x017F;eines kräftigen über-<lb/>aus ehrenwerthen Charakters und für ein ausgezeichnetes, durch<lb/>den Anblick der freien Natur fa&#x017F;t allein ausgebildetes Kun&#x017F;ttalent,<lb/>mit einem empfehlenden Vorwort begleite, macht keine An&#x017F;prüche<lb/>auf phy&#x017F;ikali&#x017F;che Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit, ob &#x017F;ie gleich über die äußere<lb/>Bodenge&#x017F;talt und die geographi&#x017F;chen Verhältni&#x017F;&#x017F;e &#x017F;o wenig durch-<lb/>for&#x017F;chter Gegenden viel Intere&#x017F;&#x017F;antes, Selb&#x017F;tbeobachtetes oder<lb/>bisweilen den mitrei&#x017F;enden Fachgelehrten Entlehntes darbietet.<lb/>Herr Möllhau&#x017F;en, früher ange&#x017F;tellt als Topograph und Zeichner<lb/>bei der Sendung, welche unter dem Befehle des muthigen und<lb/>ein&#x017F;ichtsvollen Lieutenant <hi rendition="#g">Whipple</hi> zur Be&#x017F;timmung der &#x017F;üd-<lb/>lichen Ei&#x017F;enbahnrichtung nach den Kü&#x017F;ten des Stillen Ozeans<lb/>von der Regierung der Vereinigten Staaten veranlaßt wurde,<lb/>veröffentlicht ein Tagebuch, in dem er, gleich&#x017F;am als Kommentar<lb/>zu &#x017F;einen land&#x017F;chaftlichen Aufnahmen und hi&#x017F;tori&#x017F;chen Skizzen,<lb/>empfangene lebensfri&#x017F;che Natureindrücke wiedergibt. Ueberall,<lb/>wo die Dar&#x017F;tellung des Rei&#x017F;enden das Re&#x017F;ultat einer &#x017F;ichern<lb/>und gewi&#x017F;&#x017F;enhaften An&#x017F;chauung der Gegenwart i&#x017F;t, gewährt &#x017F;ie<lb/>eben dadurch &#x017F;chon und be&#x017F;onders in dem, was die Zu&#x017F;tände<lb/>der Eingeborenen auf den ver&#x017F;chiedenen Stufen ihrer Unkultur<lb/>betrifft, ein wichtiges, rein men&#x017F;chliches Intere&#x017F;&#x017F;e.&#x201C; Die&#x017F;es rein<lb/>men&#x017F;chliche Intere&#x017F;&#x017F;e bieten in der Regel Rei&#x017F;ebe&#x017F;chreibungen<lb/>von Nichtgelehrten, denen neb&#x017F;t hellem Blicke und ge&#x017F;undem<lb/>Urtheil die Gabe der Rede verliehen i&#x017F;t, in höherem Grade als<lb/>Rei&#x017F;e&#x017F;childerungen gelehrter Hi&#x017F;toriker, Geologen, Botaniker &#xA75B;c.,<lb/>da letztere mit ihren For&#x017F;chungen und Unter&#x017F;uchungen &#x017F;ei es<lb/>
                    <cb/> nach Einer Richtung oder mehreren zugleich &#x017F;o in An&#x017F;pruch<lb/>genommen werden, daß &#x017F;ie für jene naive naturfri&#x017F;che unmittel-<lb/>bare Auffa&#x017F;&#x017F;ung und Dar&#x017F;tellung &#x017F;elten die Gemüthsverfa&#x017F;&#x017F;ung<lb/>behalten. Es i&#x017F;t ein Zeugniß mehr für die All&#x017F;eitigkeit des<lb/>Humboldt&#x2019;&#x017F;chen Gei&#x017F;tes, daß er nicht nur mit &#x017F;charfem Adler-<lb/>blick alle Bewegungen und Fort&#x017F;chritte auf dem Gebiete der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft verfolgt, &#x017F;ondern auch den Gewinn, welcher der<lb/>Naturfor&#x017F;chung von Exoterikern, wie Heyan (Rei&#x017F;e nach Japan),<lb/>Prinz Waldemar von Preußen (Rei&#x017F;e nach Indien) und neuer-<lb/>dings Möllhau&#x017F;en&#x2019;s Rei&#x017F;e&#x017F;kizzen erwächst, zu &#x017F;chätzen und zu<lb/>würdigen weiß. Wir erhalten in letztern höch&#x017F;t lebendige und<lb/>immer &#x017F;charf begrenzte Bilder, &#x017F;ei es von amerikani&#x017F;chen Flü&#x017F;-<lb/>&#x017F;en und Urwäldern, von Prairie- und Indianerleben oder von<lb/>mexikani&#x017F;cher Kultur und Sitte und amerikani&#x017F;cher Geldmacherei.<lb/>Die Illu&#x017F;trationen &#x017F;ind eben&#x017F;o ge&#x017F;chmackvoll als charakteri&#x017F;ti&#x017F;ch;<lb/>das Ganze i&#x017F;t ein Prachtwerk (Groß-Quart auf &#x017F;tarkem Velin-<lb/>papier gedruckt), das auch der deut&#x017F;chen Typographie alle Ehre<lb/>macht. Nur Schade, daß die&#x017F;es Rei&#x017F;ewerk vorzugswei&#x017F;e die<lb/>Bibliotheken der Vornehmen und Reichen zieren wird, obwohl<lb/>es &#x017F;o ge&#x017F;chrieben i&#x017F;t, daß es auch in größeren Krei&#x017F;en und ins-<lb/>be&#x017F;ondere von der reifern Jugend mit größtem Intere&#x017F;&#x017F;e ge-<lb/>le&#x017F;en werden möchte. Uebrigens i&#x017F;t, wenn man die &#x017F;chöne Aus-<lb/>&#x017F;tattung erwägt, der Preis von 18 Thlr. preußi&#x017F;ch nicht zu hoch.</p>
            </div>
            <lb/>
            <milestone unit="section" rendition="#hr"/>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>