<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001" />
            <p>
                <hi rendition="#b">Bonn,</hi> den 19. September. (Dü&#x017F;&#x017F;eld. Ztg.) Ge&#x017F;tern Morgen um 11 Uhr wurde<lb/>die <hi rendition="#g">33. Ver&#x017F;ammlung Deut&#x017F;cher Naturfor&#x017F;cher und Aerzte</hi> in dem gro-<lb/>ßen Sitzungs&#x017F;aale des königl. Univer&#x017F;itäts&#x017F;chlo&#x017F;&#x017F;es durch den Ge&#x017F;chäftsführer Geh. Rath<lb/>Nöggerath eröffnet. In &#x017F;einer Einleitungsrede erinnerte er daran, daß &#x017F;chon einmal,<lb/>vor 22 Jahren, die Ver&#x017F;ammlung in Bonn ihre Sitzungen gehalten hat, hob hervor, daß<lb/>der Ver&#x017F;ammlungs&#x017F;aal durch die Munificenz Sr. Maje&#x017F;tät des Königs errichtet worden<lb/>i&#x017F;t und daß der Mini&#x017F;ter v. Raumer alle Wün&#x017F;che bereitwillig&#x017F;t unter&#x017F;tützt hat. Auch<lb/>erinnerte er an vier ausgezeichnete Mitglieder des Vereins, die im letzten Jahre ge&#x017F;tor-<lb/>ben &#x017F;ind, Weiß und Lichten&#x017F;tein in Berlin, Schweigger in Halle und Part&#x017F;ch in Wien.<lb/>Der Geh. Rath Kilian, der zweite Ge&#x017F;chäftsführer, verlas ein im Auftrage Ihrer königl.<lb/>Hoh. der Frau Prinze&#x017F;&#x017F;in von Preußen von dem &#x017F;tellvertretenden Oberprä&#x017F;identen, Re-<lb/>gierungsprä&#x017F;identen Kühlwetter, einge&#x017F;andtes Schreiben, in welchem wegen der Abwe&#x017F;en-<lb/>heit Sr. königl. Hoh. des Prinzen von Preußen bedauert wird, daß die Fe&#x017F;tgeno&#x017F;&#x017F;en von<lb/>der Prinze&#x017F;&#x017F;in nicht empfangen werden können, doch wird gewün&#x017F;cht, &#x017F;ie möchten bei<lb/>ihrem Be&#x017F;uche Schloß und Garten be&#x017F;chauen, damit &#x017F;ich Gelegenheit böte einzeine No-<lb/>tabilitäten der Prinze&#x017F;&#x017F;in vorzu&#x017F;tellen. Sodann wurde ein begrüßendes Schreiben des<lb/>Oberprä&#x017F;identen der Rheinprovinz verle&#x017F;en. Hierauf verlie&#x017F;t der Ge&#x017F;chäftsführer zwei<lb/>Schreiben des Rheini&#x017F;chen königl. Oberbergamtes; das eine zeigt an, daß die königl.<lb/>Bergämter zu Siegen, Düren und Saarbrücken, das Hüttenwerk zu Sayn und die Sa-<lb/>linenverwaltung zu Mün&#x017F;ter am Stein angewie&#x017F;en worden &#x017F;ind &#x017F;ämmtliche Milglieder<lb/>der Ver&#x017F;ammlung, welche dort im Intere&#x017F;&#x017F;e der Wi&#x017F;&#x017F;en&#x017F;chaft Be&#x017F;uch ab&#x017F;tatten wollten,<lb/>auf das freundlich&#x017F;te zu empfangen; das zweite theilte mit, daß eine Sammlung von<lb/>Mineralien aus den Revieren des Bezirkes für die Mitglieder der mineralogi&#x017F;chen Sec-<lb/>tion &#x017F;tattgefunden hat. Hieran knüpfte &#x017F;ich die Verle&#x017F;ung folgenden Schreibens von<lb/>Alexander v. Humboldt:</p>
            <lb/>
            <p>&#x201E;Ich bin tief, aber ich muß auch hinzu fügen, &#x017F;chmerzhaft gerührt durch die<lb/>Worte herzlichen Wohlwollens und mich ehrender Anhänglichkeit, mit dem Sie,<lb/>hochverehrter Herr College, mich im Namen meiner Freunde zu Bonn zu Ihrem<lb/>&#x017F;chönen Fe&#x017F;te der 33. Ver&#x017F;ammlung Deut&#x017F;cher Naturfor&#x017F;cher und Aerzte einladen. Nicht<lb/>der Ruhe erhei&#x017F;chende Zu&#x017F;tand meiner &#x017F;chwindenden Kräfte allein, nur die Nothwendig-<lb/>keit, am nahen Ab&#x017F;chiede des Lebens durch ange&#x017F;trengte, ununterbrochene Arbeit&#x017F;amkeit<lb/>der Vollendung näher zu bringen, was mit Unvor&#x017F;icht zu &#x017F;pät unternommen worden i&#x017F;t,<lb/>fe&#x017F;&#x017F;elt mich an mein Studirzimmer. Der Schmerz über die Entbehrung, die ich mir<lb/>auflege, kann allein gemindert werden durch die Hoffnung großmüthiger Nach&#x017F;icht, dem<lb/>verlieben, der, wie ein edler Mann (der alte Stolz un&#x017F;eres Vaterlandes) &#x017F;ich ausdrückte,<lb/>&#x201E;es für eine Pflicht hält, aufzuräumen, wenn das Ende irdi&#x017F;cher Dinge näher rückt.&#x201C;</p>
            <lb/>
            <closer>
                <salute>Mit inniger Verehrung und Freund&#x017F;chaft Euer Hochwohlgeboren</salute><lb/>
                    <dateline>Berlin, den 14. Juli 1857.</dateline><space dim="horizontal"/>
                <signed><hi rendition="#et">gehor&#x017F;am&#x017F;ter A. v. <hi rendition="#g">Humboldt<choice><sic>&#x201C;.</sic><corr type="editorial">.&#x201C;</corr></choice></hi></hi></signed>
            </closer>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>