<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001" />
            <lb break="yes"/>
            <cb/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Expedition zur wi&#x017F;&#x017F;en&#x017F;chaftlichen Erfor&#x017F;chung des<lb break="yes"/>Rio Colorado, in den der Rio Gila einmu&#x0364;ndet.</hi>
                </head>
                <lb break="yes"/>
                <p>Ueber die in die&#x017F;en Bla&#x0364;ttern &#x017F;chon mehrmals erwa&#x0364;hnte neue<lb break="yes"/>
                    <choice>
                        <sic>Erpedition</sic>
                        <corr type="editorial">Expedition</corr>
                    </choice> des durch &#x017F;eine Rei&#x017F;en in Nord-Amerika ru&#x0364;hmlich&#x017F;t<lb break="yes"/>bekannten Hrn. Balduin <hi rendition="#g">Mo&#x0364;llhau&#x017F;en,</hi> Cu&#x017F;tos der Schloßbi-<lb break="no"/>bliotheken zu Potsdam, gingen uns vor einigen Tagen folgende<lb break="yes"/>na&#x0364;here Mittheilungen zu. Nach einer &#x017F;tu&#x0364;rmi&#x017F;chen Ueberfahrt<lb break="yes"/>war der&#x017F;elbe glu&#x0364;cklich am 3. September in New York gelandet,<lb break="yes"/>und traf dort mit dem Befehlshaber der Rio Colorado-Expedi-<lb break="no"/>tion, Lieut. <hi rendition="#g">Ives,</hi> zu&#x017F;ammen, der im Begriff war, &#x017F;ich nach San<lb break="yes"/>Francisco in Californien einzu&#x017F;chiffen, um dort alle Mitglieder<lb break="yes"/>der Expedition zu erwarten. Den 6. Sept. ging Mo&#x0364;llhau&#x017F;en<lb break="yes"/>nach Wa&#x017F;hington, wo er auf Empfehlungen von Alexander v.<lb break="yes"/>
                    <hi rendition="#g">Humboldt</hi> von dem Pra&#x0364;&#x017F;identen der Ver. Staaten, Hrn. Bu-<lb break="no"/>chanan, vom Kriegsmini&#x017F;ter Honor. John Floyd und anderen<lb break="yes"/>amerikani&#x017F;chen Notabilita&#x0364;ten auf&#x2019;s liebenswu&#x0364;rdig&#x017F;te empfangen<lb break="yes"/>wurde. Nach einem 11ta&#x0364;gigen Aufenthalt kehrte er nach New-<lb break="maybe"/>York zuru&#x0364;ck, von wo er &#x017F;ich den 21. Sept. auf dem Dampfboot<lb break="yes"/>Northern light ein&#x017F;chiffte, um u&#x0364;ber die Landenge von Panama<lb break="yes"/>nach San Francisco zu gelangen. Die&#x017F;e Rei&#x017F;e, die gewo&#x0364;hnlich<lb break="yes"/>nur 21&#x2014;23 Tage dauert, wa&#x0364;hrte wegen der lang&#x017F;am gehenden, nach<lb break="yes"/>
                    <pb facs="#f0002" />
                    <cb/> dem Schiffbruch der Central-Amerika einge&#x017F;chobenen Dampfboote<lb break="yes"/>34 Tage; auch machten &#x017F;ie die fortwa&#x0364;hrenden Stu&#x0364;rme keineswegs<lb break="yes"/>zu einer angenehmen. Mo&#x0364;llhau&#x017F;en landete glu&#x0364;cklich mit mehreren<lb break="yes"/>zu der&#x017F;elben Expedition geho&#x0364;renden Gefa&#x0364;hrten den 27. October<lb break="yes"/>in San Francisco, wo der Lieutenant <hi rendition="#g">Ives</hi> ihn erwartete.<lb break="yes"/>und von wo an die geographi&#x017F;che Expedition ihren eigentlichen<lb break="yes"/>Anfang nahm. Ein kleines in Philadelphia angekauftes <choice>
                        <sic>Fluß<lb break="yes"/>dampfboot</sic>
                        <corr type="editorial">Fluß-<lb break="yes"/>dampfboot</corr>
                    </choice>, in viele Theile zerlegt, war ganz wie in Newyork mit<lb break="yes"/>vieler Vor&#x017F;icht verladen, glu&#x0364;cklich in San Francisco angekommen; hier<lb break="yes"/>wurde es auf einen Schooner gebracht, der es, das Vorgebirge<lb break="yes"/>St. Lucas um&#x017F;egelnd, an die Mu&#x0364;ndung des Colorado fu&#x0364;hren<lb break="yes"/>&#x017F;ollte, wo es alsdann wieder zu&#x017F;ammenge&#x017F;etzt und zum Zweck der<lb break="yes"/>Rei&#x017F;e, den Colorado hinauf, verwendet werden wird. Die zur<lb break="yes"/>Landesaufnahme be&#x017F;timmte Ge&#x017F;ell&#x017F;chaft, welche aus 8 Mann be-<lb break="no"/>&#x017F;teht, wird getheilt auf drei ver&#x017F;chiedenen Wegen ungefa&#x0364;hr gegen<lb break="yes"/>den 10. Dezember den&#x017F;elben Punkt erreichen. Die Landexpedi-<lb break="no"/>tion hat (mit Hinzurechnung einer bewaffneten Escorte von 50<lb break="yes"/>Mann) eine Sta&#x0364;rke von 80&#x2014;90 Mann; dazu geho&#x0364;ren 200 Maul-<lb break="no"/>thiere. Der Vereinigungspunkt i&#x017F;t das Fort <hi rendition="#g">Juma</hi> (da con-<lb break="no"/>&#x017F;truirt, wo auf Humboldt&#x2019;s General-Karte von Mexiko von 1804<lb break="yes"/>der Stamm der <hi rendition="#g">Indios Jumas</hi> angedeutet i&#x017F;t). Es wird das<lb break="yes"/>Dampf&#x017F;chiff immer in gleicher Ho&#x0364;he mit der Landexpedition &#x017F;trom-<lb break="no"/>aufwa&#x0364;rts arbeiten, um auf die&#x017F;e Wei&#x017F;e die Schiffbarkeit des Co-<lb break="no"/>lorado zu pru&#x0364;fen. Da nun, wo Cascaden und Mangel an Fahr-<lb break="no"/>wa&#x017F;&#x017F;er das Weitergehen des Dampfbootes hemmen, bleibt da&#x017F;&#x017F;elbe<lb break="yes"/>ruhig liegen, wa&#x0364;hrend zu Lande die For&#x017F;chungen gegen Nordo&#x017F;ten<lb break="yes"/>weiter fortge&#x017F;etzt werden.</p>
                <lb break="yes"/>
                <cb/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI>