<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="594" facs="#f0001" />
            <p>Alexander v. Humboldt &#x017F;prach<lb break="yes"/>neuerdings im brieflichen Verkehr mit Johannes Minckwitz zu wiederholten-<lb break="no"/>malen das Verlangen aus, der letztgenannte Gelehrte möchte &#x017F;einer bekannten<lb break="yes"/>pro&#x017F;ai&#x017F;chen Verdeut&#x017F;chung der Homeri&#x017F;chen Ge&#x017F;änge eine metri&#x017F;che folgen la&#x017F;&#x017F;en.<lb break="yes"/>Minckwitz zweifelte jedoch an der Theilnahme des heutigen Publicums, und als<lb break="yes"/>er &#x017F;ich endlich nicht abgeneigt zeigte, richtete Humboldt an ihn das nachfolgende<lb break="yes"/>Schreiben, durch de&#x017F;&#x017F;en Veröffentlichung der grei&#x017F;e Gönner von &#x017F;einer Seite<lb break="yes"/>die Aufmerk&#x017F;amkeit der gelehrten Welt auf die&#x017F;es für die Litteratur wichtige<lb break="yes"/>Unternehmen zu lenken gedachte. Humboldt &#x017F;chreibt nämlich:</p>
            <lb break="yes"/>
            <p>&#x201E;Mit wie inniger Freude empfange ich heute die Kunde daß auch meine Auf-<lb break="no"/>forderung dazu beigetragen hat auf Ihren Ent&#x017F;chluß zu einer metri&#x017F;chen Ueber&#x017F;etzung<lb break="yes"/>des Homer einzuwirken. Sie wi&#x017F;&#x017F;en daß die Gründe, die Sie &#x017F;o &#x017F;charf&#x017F;innig zur<lb break="yes"/>Bevorwortung einer pro&#x017F;ai&#x017F;chen Uebertragung entwickelt, mich und meinen hoch-<lb break="no"/>verehrten gei&#x017F;treichen Freund Böckh nicht befriedigt hatten. Wäre mein Bruder<lb break="yes"/>Wilhelm noch unter den Lebenden, er, de&#x017F;&#x017F;en Agamemnon des Ae&#x017F;chylus Sie, nach<lb break="yes"/>Ihrem letzten Briefe, in die&#x017F;em Gebiete der Litteratur eine Autorität nennen, wie<lb break="yes"/>würde er es tadeln daß Sie dem deut&#x017F;chen Vaterlande entziehen was Sie in vollem<lb break="yes"/>Maße gewähren können als Nachfolger des Grafen Platen, nicht bloß in metri&#x017F;cher<lb break="yes"/>Feinheit, &#x017F;ondern in der ge&#x017F;chmackvollen kün&#x017F;tleri&#x017F;chen Dar&#x017F;tellung überhaupt, welche<lb break="yes"/>den höhern Reiz eines Sprachkun&#x017F;twerks umfaßt. Soll ich Sie an den großen Na-<lb break="no"/>men von Friedrich Augu&#x017F;t Wolf erinnern, und an &#x017F;eine gelungenen Ver&#x017F;uche Mei&#x017F;ter-<lb break="no"/>werke alter Dichtkun&#x017F;t metri&#x017F;ch zu verdeut&#x017F;chen, &#x017F;tatt &#x017F;ie bloß kriti&#x017F;ch, &#x017F;chulphilologi&#x017F;ch<lb break="yes"/>zu behandeln? Die höch&#x017F;te Macht der Begei&#x017F;tigung eines Sto&#x017F;&#x017F;es gehört doch allein<lb break="yes"/>der Poe&#x017F;ie an, und wie &#x017F;ollte der Uebertragung des Homeri&#x017F;chen Epos die magi&#x017F;che<lb break="yes"/>Wirkung einer &#x017F;olchen Macht entzogen bleiben? Um die&#x017F;en Anregungen, die von dem Ge-<lb break="no"/>fühle ausgehen, von dem Gefühle eines uralten Rei&#x017F;enden, welchen andere Lebens-<lb break="no"/>zwecke häufig von den cla&#x017F;&#x017F;i&#x017F;chen Studien entfernt haben, eine höhere Kraft, ich<lb break="yes"/>möchte &#x017F;agen die Weihe zu geben, flechte ich in den Schluß die&#x017F;er Zeilen das Urtheil<lb break="yes"/>un&#x017F;ers tiefen, vielumfa&#x017F;&#x017F;enden, authenti&#x017F;chen Alterthumskenners, Augu&#x017F;t Böckh, ein.<lb break="yes"/>&#x201E;&#x201E;<hi rendition="#aq">Dr.</hi> Johannes Minckwitz,&#x201C;&#x201C; &#x017F;agt er, &#x201E;&#x201E;über den Sie mir mit &#x017F;o vieler Wärme<lb break="yes"/>&#x017F;chreiben, zeichnet &#x017F;ich eben&#x017F;o wohl durch ächt dichteri&#x017F;che Auffa&#x017F;&#x017F;ung des Sinnes als<lb break="yes"/>durch Gewandtheit im Ausdruck und in der metri&#x017F;chen Kun&#x017F;t aus, und hat, worauf<lb break="yes"/>bei dem Ueber&#x017F;etzen eines Dichterwerkes be&#x017F;onders viel ankommt, &#x017F;einen feinen Sinn<lb break="yes"/>für die rhythmi&#x017F;che Malerei namentlich in Bezug auf un&#x017F;ere Mutter&#x017F;prache bewährt.<lb break="yes"/>Nur durch die Vereinigung die&#x017F;er Eigen&#x017F;chaften läßt &#x017F;ich eine gute Ueber&#x017F;etzung er-<lb break="no"/>warten.&#x201C;&#x201C; Die&#x017F;e Erwartungen, theurer Minckwitz, werden Sie, nach Johann<lb break="yes"/>Heinrich Voß der vorzüglich&#x017F;te Ueber&#x017F;etzer der Alten, in hohem Grade erfüllen.<lb break="yes"/>Potsdam, im <date>October 1856.</date>&#x201C; *)</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>