<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Der Inhaber der großen Porzellanfabrik zu Herend bei Vesz-<lb/>prim, Hr. Moriz Fi&#x017F;cher, hatte, wie er &#x017F;ich &#x017F;elb&#x017F;t ausdrückt, dem<lb/>älte&#x017F;ten Kenner des Erdballs in un&#x017F;erer Zeit, Frhrn. Alexander<lb/>v. Humboldt, an de&#x017F;&#x017F;en jüng&#x017F;tem Geburtstage mit der Zu&#x017F;endung<lb/>eines reichen Sortiments &#x017F;einer Fabrikserzeugni&#x017F;&#x017F;e einen Beweis<lb/>&#x017F;einer innigen Verehrung darbringen wollen. Ueber die&#x017F;e Auf-<lb/>merk&#x017F;amkeit hoch erfreut, drückte der Frhr. v. Humboldt &#x017F;einen<lb/>Dank in dem nachfolgenden, voll&#x017F;tändig mit eigener Hand ge-<lb/>&#x017F;chriebenen, Briefe aus, der von der &#x201E;W. Z.&#x201C; mitgetheilt wird:</p><lb/><p>&#x201E;Wo &#x017F;oll ich Worte finden, hochverehrter Mann, um mich zu<lb/>rechtfertigen über
                die Ver&#x017F;pätung des innigen Dankes, den ich<lb/>Ihnen für den &#x017F;o edlen
                Ausdruck Ihrer Wün&#x017F;che an meinem<lb/>88&#x017F;ten Geburtsfe&#x017F;te, für
                Ihr mich &#x017F;o ehrendes Andenken aus<lb/>großer Ferne, für die &#x017F;o
                würdige, anmuthig be&#x017F;cheidene, charak-<lb/>tervolle Dar&#x017F;tellung von
                dem Gelingen Ihrer großen und<lb/>patrioti&#x017F;chen Schöpfungen &#x2014;
                &#x017F;chuldig bin? Meine Rechtfer-<lb/>tigung liegt in gemüthlichen Leiden, deren
                Ur&#x017F;ache bei öffent-<lb/>licher Kunde Ihnen nicht unbekannt geblieben
                i&#x017F;t. Die all-<lb/>gemeine Betrübniß in den &#x017F;chmerzlichen Tagen der
                Gefahr, in<lb/>der das Leben un&#x017F;eres gei&#x017F;treichen, mir &#x017F;o
                huldvoll zugethanen<lb/>liebenswürdigen Königs &#x017F;chwebte, mußte mich
                be&#x017F;onders nieder-<lb/>&#x017F;chlagen, der ich ihn vor wenigen Monaten an
                meinem Bette ge-<lb/>&#x017F;ehen hatte, als man mich von einem Nervenanfalle
                nächtlich ge-<lb/>troffen glaubte. Seit dem 10. d. M. dürfen wir wieder an
                Ge-<lb/>ne&#x017F;ung glauben, die Be&#x017F;&#x017F;erung i&#x017F;t
                fort&#x017F;chreitend und wir wollen<lb/>den Allmächtigen anflehen, daß keine
                Rückfälle eintreten. Der<lb/>kun&#x017F;tliebende und kun&#x017F;tver&#x017F;tändige
                Baron v. Koller (die herr-<lb/>liche Etruski&#x017F;che Va&#x017F;en&#x017F;ammlung
                des Vaters bin ich &#x017F;elb&#x017F;t in<lb/>Böhmen von dem ver&#x017F;torbenen
                König von Preußen anzukaufen<lb/>beordert gewe&#x017F;en) war Augenzeuge von der
                großen Freude, welche<lb/>mir Ihr &#x017F;chönes Geburtstag-Ge&#x017F;chenk gemacht
                hat. Es i&#x017F;t &#x017F;eit-<lb/>dem von Vielen in meinem Hau&#x017F;e bewundert
                worden. Die lie-<lb/>benswürdige Wei&#x017F;e, mit der Sie, theurer Mann, das
                Selb&#x017F;tge-<lb/>&#x017F;chaffene zu geben wi&#x017F;&#x017F;en, hat mich ohne
                eine Spur von Be&#x017F;chä-<lb/>mung annehmen la&#x017F;&#x017F;en. Um daran zu
                erinnern, wie die&#x017F;e Ge-<lb/>gen&#x017F;tände für mich einen be&#x017F;ondern
                Reiz haben mußten, erzähle<lb/>ich gerne, daß ich im 22&#x017F;ten Jahre
                gemein&#x017F;chaftlich mit dem gro-<lb/>ßen Chemiker Klapproth bei dem
                techni&#x017F;chen Betriebe der königl.<lb/>Berliner Porzellan Fabrik
                ange&#x017F;tellt war, daß ich noch Ver&#x017F;uche<lb/>über das &#x017F;ogenannte
                Rollen der Porzellan-Erden gemacht, daß<lb/>auf der &#x017F;ibiri&#x017F;chen
                Expedition, die ich 1829 für den Kai&#x017F;er Niko-<lb/>laus gemacht, ich nach
                Khuni-Macka-bug nach dem<lb/>D&#x017F;ai&#x017F;an-See in die
                chine&#x017F;i&#x017F;che D&#x017F;ungarei eindringend in einem<lb/>Thal der
                chine&#x017F;i&#x017F;chen Provinz Shi, nordö&#x017F;tlich von der
                Mand-<lb/>&#x017F;churei-Stadt T&#x017F;chugui&#x017F;chaug die Freude hatte, ein
                Feldlager mit<lb/>klarem Porzellan-Mergel-Thon zu &#x017F;ehen. Meine alte
                Freund-<lb/>&#x017F;chaft mit Alexander Brogniard, dem Director von S<hi
                    rendition="#aq">è</hi>vres und<lb/>mit Stanislas Julien, dem Ueber&#x017F;etzer
                der chine&#x017F;i&#x017F;chen Werke<lb/>über die Porzellanfabrikation, haben mich
                die Wichtigkeit des all-<lb/>gemein anerkannten Intere&#x017F;&#x017F;es für Ihre
                Erzeugni&#x017F;&#x017F;e fühlen la&#x017F;-<lb/>&#x017F;en; in erhabener Arbeit,
                zarter Dünnheit der Formen, Färbung<lb/>und Ge&#x017F;chmack der nachgeahmten alten
                Malerei habe ich nie<lb/>etwas ähnlicher Vollkommenes ge&#x017F;ehen, als das, was
                Sie in Ihrer<lb/>großen An&#x017F;talt in Herend hervorbringen,
                Ta&#x017F;&#x017F;en, Teller, netzför-<lb/>mige Durchlöcherung der Va&#x017F;e,
                alles täu&#x017F;cht gleichmäßig das<lb/>Auge, und mein Dankgefühl i&#x017F;t
                &#x017F;o innig als die Hochachtung,<lb/>welche dem edlen und glücklichen Beförderer
                ä&#x017F;theti&#x017F;cher Gewerb-<lb/>thätigkeit in hohem Maße gebührt. Der
                Zu&#x017F;tand des Kranken<lb/>wird es mir erlauben, näch&#x017F;te Woche nach
                Berlin zu gehen, um<lb/>dort in die Hände des Ge&#x017F;andten Baron v. Koller für
                Sie eine<lb/>Rolle zu legen mit einem großen, &#x017F;ehr ähnlichen
                Bildni&#x017F;&#x017F;e von<lb/>mir. Ich bin &#x017F;tolz genug zu glauben, daß
                einige Zueignungs-<lb/>worte von der Hand des Aelte&#x017F;ten aller
                Landrei&#x017F;enden, eines fa&#x017F;t<lb/>Vor&#x017F;ündfluthlichen, Ihnen
                angenehm &#x017F;eyn könnten. Mit dank-<lb/>barer freund&#x017F;chaftlicher
                Verehrung Ew. Wohlgeboren gehor&#x017F;am-<lb/>&#x017F;ter</p>
                <closer>
                    <salute>Al. Humboldt.</salute>
                <dateline>Potsdam, Stadt&#x017F;chloß, 12. October
                    1857,</dateline><lb/>Nachts.</closer><lb/></body><back></back>

</text>
</TEI>
