<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>&#x2014; Die Frau Baronin <hi rendition="#g">Lui&#x017F;e v. Kotz</hi> hat auf<lb/>ihrer Rei&#x017F;e durch Norddeut&#x017F;chland, Italien, Tirol, Un-<lb/>garn &#xA75B;c. &#x017F;ehr viele An&#x017F;ichten aufgenommen und eine<lb/>Partie der&#x017F;elben der geologi&#x017F;chen Reichsan&#x017F;talt zum<lb/>Ge&#x017F;chenke gemacht. &#x2014; Auch dem grei&#x017F;en Heros der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften, Alexander v. <hi rendition="#g">Humboldt,</hi> verehrte &#x017F;ie<lb/>die von ihrer kun&#x017F;tgewandten Hand aufgenommenen<lb/>An&#x017F;ichten und erhielt aus die&#x017F;em Anla&#x017F;&#x017F;e von dem ehr-<lb/>würdigen Gelehrten folgendes &#x017F;chmeichelhafte Schreiben:</p><lb/><p>&#x201E;Zu dem vielen Schönen, was ich der geologi&#x017F;chen Reichs-<lb/>an&#x017F;talt und dem Wolwollen des gei&#x017F;treichen Haidinger verdanke,<lb/>gehört auch die Annäherung der Fr. Baronin Lui&#x017F;e v. Kotz und die<lb/>gnädige Sendung anmuthiger Land&#x017F;chaftsbilder, mit denen<lb/>&#x017F;ie den Urgreis beglükt hat. Solche Gebilde und die le-<lb/>bensfti&#x017F;che Dar&#x017F;tellung der von Men&#x017F;chen in &#x017F;ehr wech&#x017F;eln-<lb/>den Kulturzu&#x017F;tänden veränderten Bodenge&#x017F;talt, &#x017F;ie gehören<lb/>unter Ihrer kun&#x017F;t&#x017F;chaffenden Hand zu den geografi&#x017F;chen Fi-<lb/>&#x017F;iognomien der Natur. Empfangen Sie, hochverehrte Frau<lb/>Baronin (ich rühme mich, &#x017F;agen zu dürfen, meine Korre-<lb/>&#x017F;pondenzkollegin in dem herrlichen k. k. In&#x017F;titute der geolo-<lb/>gi&#x017F;chen Reichsan&#x017F;talt). den innig&#x017F;t ge&#x017F;ühlten Ausdruk meines<lb/>ehrerbietig&#x017F;ten Dankes, wie der tie&#x017F;en Hochachtung, die ihren<lb/>liebenswürdigen Be&#x017F;trebungen gebühet.</p><closer><salute>Euer Hochwolgeboren<lb/>ganz gehor&#x017F;am&#x017F;ter A. Humboldt.</salute></closer> <dateline>Berlin, 21. Juli 1857.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
