<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>&#x2014; Der Inhaber der großen Porcellan-Fabrik zu Herend<lb/>bei Veszpr@m, Hr. Moriz Fi&#x017F;cher, hatte &#x201E;dem älte&#x017F;ten Ken-<lb/>ner des Erdbälls in un&#x017F;erer Zeit&#x201C;. Alexander v. Humboldt,<lb/>an de&#x017F;&#x017F;en jüng&#x017F;tem Geburtstage mit der Zu&#x017F;endung eines<lb/>reichen, &#x017F;innig ausgewählten Sortiments &#x017F;einer Fabrik-Er-<lb/>zeugni&#x017F;&#x017F;e einen Beweis &#x017F;einer innigen Verehrung darbringen<lb/>wollen. Humboldt drückte &#x017F;einen Dank in einem voll&#x017F;tän-<lb/>dig mit eigener Hand ge&#x017F;chriebenen Briefe vom 12. October<lb/>aus, worin er &#x017F;agt: &#x201E;Der kun&#x017F;tliebende und kun&#x017F;tver&#x017F;tändige<lb/>Ba@on v. Koll (die herrliche e@uski&#x017F;che Va&#x017F;en-Sammlung<lb/>des Vaters bin ich &#x017F;elb&#x017F;t in Böhmen von dem ver&#x017F;torbenen<lb/>König von Preußen anzukaufen beordert gewe&#x017F;en) war<lb/>Augenzeuge von der großen Freude, welche mir Ihr &#x017F;chönes<lb/>Geburtstag-Ge&#x017F;chenk gemacht hat. Es i&#x017F;t &#x017F;eitdem von Vielen<lb/>in meinem Hau&#x017F;e bewundert worden Die liebenswürdige<lb/>Wei&#x017F;e mit der Sie, the@rer Mann, das Selb&#x017F;tge&#x017F;chaffene zu<lb/>geben wi&#x017F;&#x017F;en, hat mich ohne eine Spur von Be&#x017F;chämung<lb/>annehmen la&#x017F;&#x017F;en. Um daran zu erinnern, wie die&#x017F;e Gegen-<lb/>&#x017F;tände für mich einen be&#x017F;ondern Reiz haben mußten, erzähle<lb/>ich gerne, daß ich im 22. Jahre gemein&#x017F;chaftlich mit dem<lb/>großen Chemiker Klapproth bei dem techni&#x017F;chen Betriebe der<lb/>königlichen Berliner Porcellan-Fabrik ange&#x017F;tellt war, daß ich<lb/>noch Ver&#x017F;uche über das &#x017F;ogenannte Rollen der Porcellan-<lb/>Erden gemacht, daß auf der &#x017F;ibiri&#x017F;chen Expedition, die ich<lb/>1829 für den Kai&#x017F;er Nikolaus gemacht, ich nach Khuni-<lb/>Macka-hug nach dem D&#x017F;ai&#x017F;au-S@e in die chine&#x017F;i&#x017F;che D&#x017F;un-<lb/>garel einbringend in einem Thal der chine&#x017F;i&#x017F;chen Provinz<lb/>Shi, nordö&#x017F;tlich von @<lb/>die Freude hatte, ein Feldlager mit klarem Porcellan-Mer-<lb/>gel-Thon zu &#x017F;ehen. Meine alle Freund&#x017F;chaft mit Alexander<lb/>Brog@iard, dem Director von Sevres und mit Stanislas<lb/>Julien, dem Ueber&#x017F;etzer der chine&#x017F;i&#x017F;chen Werke über die<lb/>Porcellan-Fabrication, haben mich die Wichtigkeit des allge-<lb/>mein anerkannten Intere&#x017F;&#x017F;es für Ihre Erzeugni&#x017F;&#x017F;e fühlen<lb/>la&#x017F;&#x017F;en; in erhabener Arbeit, zarter Dünnheit der Formen,<lb/>Färbung und Ge&#x017F;chmack der nachgeahmten alten Malerei<lb/>habe ich nie etwas ähnlicher Vollkommenes ge&#x017F;ehen, als das,<lb/>was Sie in Ihrer großen An&#x017F;talt in Herend hervorbringen,<lb/>Ta&#x017F;&#x017F;en, Teller, netzförmige Durchlöcherung der Va&#x017F;e, Alles<lb/><pb facs="#f0002" />
@</p><lb/></body><back></back>

</text>
</TEI>
