<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<cb/>
<div n="1"><head><hi rendition="#b">A. v. <hi rendition="#g">Humboldt.</hi></hi></head><lb/><p>In der er&#x017F;ten allgemeinen Sitzung der dreiunddreißig&#x017F;ten Ver-<lb/>&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und Aerzte (18. Sept.) hatten<lb/>die &#x017F;ämmtlichen anwe&#x017F;enden Mitglieder und Theilnehmer durch<lb/>Erhebung von ihren Sitzen die ausgezeichnet&#x017F;te Ehrerbietung und<lb/>Anerkennung für ihren Altmei&#x017F;ter Hrn. A. v. Humboldt zu er-<lb/>kennen gegeben und be&#x017F;chlo&#x017F;&#x017F;en, &#x017F;olches im Blitzesfluge mit der<lb/>herzlich&#x017F;ten Glückwün&#x017F;chung an Se. Exc. abzu&#x017F;enden. Die auf<lb/>die&#x017F;e telegraphi&#x017F;che Mittheilung eingegangene erfreuliche Antwort<lb/>bringen jetzt die Ge&#x017F;chäftsführer der Ver&#x017F;ammlung zur Oeffent-<lb/>lichkeit. Sie i&#x017F;t nicht allein für die dabei unmittelbar Betheilig-<lb/>ten, &#x017F;ondern &#x017F;elb&#x017F;t für alle Freunde der Naturwi&#x017F;&#x017F;en&#x017F;chaften von<lb/>eingreifendem Intere&#x017F;&#x017F;e:</p><lb/><p>Ich habe auf telegraphi&#x017F;chem Wege durch Ihre Güte. verehr-<lb/>ter Freund und bergmänni&#x017F;cher College, einen @neue@ ehrenvollen<lb/>Beweis des Wohlwollens des &#x017F;chönen wi&#x017F;&#x017F;en&#x017F;chaftlichen Vereins<lb/>deut&#x017F;cher Naturfor&#x017F;cher und Aerzte erhalten, dem Sie vor&#x017F;tehen.<lb/>Indem ich Sie gehor&#x017F;am&#x017F;t bitte, in Gemein&#x017F;chaft mit dem Herrn<lb/>Geh. Med-Rath Kilian es zu übernehmen, den Ausdruck mei-<lb/>nes tiefgefühlte&#x017F;ten Dankes der hohen Ver&#x017F;ammlung darzubrin-<lb/>gen, wün&#x017F;chte ich noch, daß Sie in einer der Aus&#x017F;chuß-Conferen-<lb/>zen gütig&#x017F;t erklären wollten, daß im Laufe des näch&#x017F;ten Monats<lb/>ein neuer vollendeter Band meines Kosmos (des vierten und letz-<lb/>ten Bandes er&#x017F;te Abtheilung) ausgegeben werden wird. Es ent-<lb/>hält die&#x017F;e an 40 Bogen &#x017F;tarke Abtheilung, als Gegen&#x017F;tück des<lb/>dritten Bvndes (&#x017F;pectelle Dar&#x017F;tellung der Uranologie), die Ein-<lb/>leitung zur &#x017F;peciellen Dar&#x017F;tellung der telluri&#x017F;chen Er&#x017F;cheinungen.<lb/>Buch <hi rendition="#aq">I.</hi> Größe, Ge&#x017F;talt, Dichte der Erde. Innere Erdwärme.<lb/>Magneti&#x017F;che Thätigkeit der Erde. Inten&#x017F;ität, Neigung, Abwei-<lb/>chung. Magneti&#x017F;cher Aequator. Vier Punkte der größten, aber<lb/>unter &#x017F;ich ver&#x017F;chiedenen Inten&#x017F;ität. Curve der &#x017F;chwäch&#x017F;ten Inten&#x017F;i-<lb/>tät. Außerordentliche Störungen. Magneti&#x017F;che Gewitter. Po-<lb/>larlicht. Buch <hi rendition="#aq">II.</hi> Reaction des Innern der Erde gegen die<lb/>Oberfläche, &#x017F;ich offenbarend <hi rendition="#aq">a)</hi> bloß dynami&#x017F;ch durch Er&#x017F;chütte-<lb/>rungs-Wellen; <hi rendition="#aq">b)</hi> durch die den Quellwa&#x017F;&#x017F;ern aus der Tiefe mit-<lb/>getheilte höch&#x017F;te Temperatur, wie durch die Stoffver&#x017F;chiedenheit<lb/>der heigemi&#x017F;chten Salze und Gasarten (Thermal-Quellen); <hi rendition="#aq">c)</hi><lb/>durch Ausbruch ela&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten, zu Zeiten von Er&#x017F;cheinun-<lb/>gen der Sel&#x017F;tentzündung begleitet (Gas- und Schlamm-Vulcane,<lb/>Naphta-Feuer, Sal&#x017F;en); <hi rendition="#aq">d)</hi> durch die großartigen und mächtigen<lb/>Wirkungen eigentlicher Vulcane, welche (bei permanenter Verbin-<lb/>dung durch Spalten und Berg-Gerü&#x017F;te unter dem Luftkrei&#x017F;e) im<lb/>tief&#x017F;ten Innern ge&#x017F;chmolzene Erden theils nur als glühende Schlak-<lb/>ken aus&#x017F;toßen, theils, gleichzeitig wech&#x017F;elnden Proze&#x017F;&#x017F;en kry&#x017F;tallini-<lb/>&#x017F;cher Ge&#x017F;teinsbildung unterworfen, in langen, &#x017F;chmalen Strömen<lb/>ergießen. Geographie und Zahl der jetzt thätigen vulcani&#x017F;chen<lb/>Gerü&#x017F;te. Vermuthungen über die ungleiche Dicke der fe&#x017F;ten (&#x017F;tar-<lb/>ren) Erdrinde. A&#x017F;&#x017F;ociation be&#x017F;timmter Mineral&#x017F;pecies. Cla&#x017F;&#x017F;ification<lb/>der Trachyte. We&#x017F;entliche Ver&#x017F;chiedenheit der trachyti&#x017F;chen Gemenge<lb/>in geographi&#x017F;ch &#x017F;ehr nahen Vulcanen und mineralogi&#x017F;che Ueber-<lb/>ein&#x017F;timmung in großen Entfernungen von einander im alten und<lb/>neuen Continent. Wahr&#x017F;cheinlichkeit von alten Ausbrüchen vul-<lb/>cani&#x017F;cher (ba&#x017F;alti&#x017F;cher, phonoliti&#x017F;cher, &#x017F;elb&#x017F;t trachyti&#x017F;cher) Gebirgs-<lb/>arten aus der vielfach ge&#x017F;paltenen Oberfläche der Erde, ohne Er-<lb/>hebungen. Aufbau von Gerü&#x017F;ten mit Gipfel- und Se@en-K@a-<lb/>tern. Der zunäch&#x017F;t folgende Band des Kosmos, des vierten<lb/>Bandes zweite Abtheilung, welcher das ganze Werk der phy&#x017F;i&#x017F;chen<lb/>Weltbe&#x017F;chreibung vollendet, wird enthalten: Eintheilung der Ge-<lb/>birgsarten und Altersfolge nach Vermuthungen über ihren ver-<lb/>&#x017F;chiedenen Ent&#x017F;tehungsprozeß. Ge&#x017F;taltung der Oberfläche von<lb/>horizontaler Ausdehnung nach Gliederungs-Verhältni&#x017F;&#x017F;en und<lb/>ihre &#x017F;enkrechte Erhebung nach hyp&#x017F;ometri&#x017F;chen Schichten. Flü&#x017F;&#x017F;ige<lb/>und luftförmige Umhüllung der &#x017F;tarren Erdrinde; das Meer<lb/>und &#x017F;eine Strömungen; der Luftkreis. Klimati&#x017F;che Betrach-<lb/>tungen nach Richtungs@Be&#x017F;timmungen. Die I&#x017F;othermen.<lb/>Organi&#x017F;ches Leben; Geographie der Pflanzen und Thiere. Ich<lb/>hätte gewün&#x017F;cht, die beiden Abtheilungen des viertes Ban-<lb/>des gleichzeitig er&#x017F;cheinen zu la&#x017F;&#x017F;en, in der Hoffnung, &#x017F;icherer<lb/>auf die wohlwollende Nach&#x017F;icht des Publicums, mit dem ich nun<lb/>&#x017F;chon fa&#x017F;t 60 Jahre in ununterbrochenem wi&#x017F;&#x017F;en&#x017F;chaftlichen Ver-<lb/>kehr &#x017F;tehe, rechnen zu können, wenn die Größe und Schwierigkeit<lb/>des gewagten Unternehmens voll&#x017F;tändiger über&#x017F;ehen würde. Möge<lb/>bei Veränderung des Ent&#x017F;chlu&#x017F;&#x017F;es, welche mein hohes Alter ge-<lb/>bietet, der &#x017F;o unvollkommenen Frucht meiner Arbeit&#x017F;amkeit doch<lb/><cb/>
Otrectors Hrn. <hi rendition="#g">Engel.</hi> Anfang des Concerts<lb/>6 Uhr. Entree 5 &#x017F;gr., und &#x017F;ind Billets zu @<lb/>den bekannten Handlungen zu haben.</p><lb/><p>Sonnahend den 3. Oct <hi rendition="#g">Zehntes Concert<lb/>Angl<hi rendition="#aq">@e</hi>s de Fortuni</hi> und des Hrn. B@<lb/>Theater-Vor&#x017F;tellung. Zum Schluß: <hi rendition="#g">Gr.</hi> @<lb/>10 &#x017F;gr. inc@. Sitzpl., und &#x017F;ind Billets zu num.<lb/>in der Hof-Mu&#x017F;ikalienhandl. der Herren <hi rendition="#g">Bote</hi> @<lb/><pb facs="#f0002" />
ein Theil die&#x017F;er Nach&#x017F;icht ge&#x017F;chenkt werden und es dem Le&#x017F;er er-<lb/>innerlich bleiben, daß nach der Form meines Werkes nur ein-<lb/>zelne Theile des in dem er&#x017F;ten Bande darge&#x017F;tellten allgemeinen<lb/>Naturgemäldes, des uranologi&#x017F;chen und telluri&#x017F;chen, haben einer<lb/>&#x017F;peciellen Ausführung &#x017F;ollen unterworfen werden. Mit Erneue-<lb/>rung der Ihnen &#x017F;eit &#x017F;o vielen Jahren gewidmeten Freund&#x017F;chaft<lb/>Ew. Hochwohlgehoren gehor&#x017F;am&#x017F;ter</p><closer><salute><hi rendition="#et">A. v. <hi rendition="#g">Humboldt.</hi></hi></salute></closer><lb/><dateline>Berlin, den 23. September 1857.</dateline></div><lb/></body><back></back>

</text>
</TEI>
