<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>(Dü&#x017F;&#x017F;eld. Z.) Ge&#x017F;tern Morgen,<lb/>um 11 Uhr, wurde die 33&#x017F;te
                Ver&#x017F;ammlung deut&#x017F;cher Natur-<lb/>for&#x017F;cher und Aerzte, in dem
                großen Sitzungs&#x017F;aale des k.
                Uni-<lb/>ver&#x017F;itäts&#x017F;chlo&#x017F;&#x017F;e, durch den
                Ge&#x017F;chäftsführer, Geh. Rath Nög-<lb/>gerath, eröffnet. In &#x017F;einer
                Einleitungsrede erinnerte er dar-<lb/>an, daß &#x017F;chon einmal, vor 22 Jahren,
                die Ver&#x017F;ammlung in<lb/>Bonn ihre Sitzungen gehalten hat, hob hervor, daß der
                Ver-<lb/>&#x017F;ammlungs&#x017F;aal durch die Munificenz Sr. M. des Königs
                er-<lb/>richtet worden i&#x017F;t und daß der Mini&#x017F;ter v. Raumer alle
                Wün&#x017F;che<lb/>bereitwillig&#x017F;t unter&#x017F;tützt hat. Auch erinnerte er
                an vier aus-<lb/>gezeichnete Mitglieder des Vereins, die im letzten Jahre
                ge-<lb/>&#x017F;torben &#x017F;ind: Weiß und Lichten&#x017F;tein in Berlin,
                Schweigger in<lb/>Halle und Part&#x017F;ch in Wien. Der Geh. Rath Kilian,
                der<lb/>zweite Ge&#x017F;chäftsführer, verlas ein im Auftrage I. k. H. der<lb/>Frau
                Prinze&#x017F;&#x017F;in von Preußen, von dem &#x017F;tellvertretenden
                Ober-<lb/>Prä&#x017F;identen, Regierungs-Prä&#x017F;identen Kühlwetter,
                einge&#x017F;andtes<lb/>Schreiben, in welchem wegen der Abwe&#x017F;enheit Sr. k. H.
                    des<lb/><hi rendition="#g">Prinzen von Preußen</hi> bedauert wird, daß die
                Fe&#x017F;tgeno&#x017F;&#x017F;en<lb/>von der Prinze&#x017F;&#x017F;in nicht
                empfangen werden können, doch wird<lb/>gewün&#x017F;cht, bei ihrem Be&#x017F;uche
                Schloß und Garten zu be&#x017F;chauen,<lb/>damit &#x017F;ich Gelegenheit böte,
                einzelne Notabilitäten der Prin-<lb/>ze&#x017F;&#x017F;in vorzu&#x017F;tellen.
                Sodann wurde folgendes Schreiben des<lb/>Ober-Prä&#x017F;identen der Rheinprovinz
                verle&#x017F;en:</p><lb/><p>&#x201E;Mit Sr. Mai. des Ko&#x0364;nigs Allerho&#x0364;ch&#x017F;ter Genehmigung be-<lb/>ginnt am
                17. d. M. die 33. Ver&#x017F;ammlung deut&#x017F;cher Naturfor-<lb/>&#x017F;cher und
                Aerzte in der rheini&#x017F;chen Univer&#x017F;ita&#x0364;ts&#x017F;tadt Bonn zu
                ta-<lb/>gen. Die Be&#x017F;trebungen deut&#x017F;cher Ma&#x0364;nner fu&#x0364;r den
                gei&#x017F;tigen Fort-<lb/>&#x017F;chritt, wie &#x017F;olche &#x017F;ich in den
                Ver&#x017F;ammlungen der verflo&#x017F;&#x017F;enen<lb/>Jahre kund gethan,
                &#x017F;ind anerkannt im weiteren, wie im engeren<lb/>Vaterlande, ja,
                &#x017F;elb&#x017F;t u&#x0364;ber die Grenzen deut&#x017F;cher Zunge und
                deut-<lb/>&#x017F;cher Ge&#x017F;ittung hinaus. Was in jenen Ver&#x017F;ammlungen
                    gedacht<lb/><pb facs="#f0002"/> und ge&#x017F;agt worden i&#x017F;t, das
                &#x017F;ind Saatko&#x0364;rner der Civili&#x017F;ation, deren<lb/>innerer Gehalt
                Bu&#x0364;rg&#x017F;chaft dafu&#x0364;r lei&#x017F;ten muß, daß &#x017F;ie zur
                fro&#x0364;hli-<lb/>chen Saat er&#x017F;tehen und die gedeihliche Ernte nicht
                entgehen. Die<lb/>La&#x0364;nder, Provinzen, Sta&#x0364;dte, in denen die
                Korypha&#x0364;en deut&#x017F;cher<lb/>For&#x017F;chung &#x017F;ich
                ver&#x017F;ammeln, haben es &#x017F;ich &#x017F;tets zum Ruhme und<lb/>zur Ehre
                gerechnet, in gewi&#x017F;&#x017F;em Sinne die Tra&#x0364;ger des
                gei&#x017F;tigen<lb/>Lebens zu &#x017F;eyn, welches in ihrer Mitte &#x017F;ich
                concentirt. Das Licht<lb/>a&#x0364;ußert die &#x017F;ta&#x0364;rk&#x017F;te Wirkung
                in &#x017F;einer na&#x0364;ch&#x017F;ten Umgebung! Aus<lb/>freudigem Herzen heiße
                ich die Ma&#x0364;nner willkommen, welche aus<lb/>nah und fern &#x017F;ich auf
                rheini&#x017F;cher Erde ver&#x017F;ammelt haben, und er-<lb/>&#x017F;uche Ew.
                Hochwohlgeboren, die&#x017F;en Ausdruck meiner lebhaften<lb/>Theilnahme in
                geeigneter Wei&#x017F;e zur Kenntniß der Ver&#x017F;ammlung<lb/>bringen zu wollen.
                Coblenz, den 13. September 1857.</p><lb/><p><hi rendition="#c"><hi rendition="#g">Der Oberpra&#x0364;&#x017F;ident der Rheinprovinz.</hi>&#x201C;</hi></p><lb/><p>Mit begei&#x017F;terter Acclamation, wenn auch mit tiefem Be-<lb/>dauern, hörte man hierauf das Antwort&#x017F;chreiben Alexander<lb/>v. Humboldt&#x2019;s auf die ihm zugegangene Einladung zur Theil-<lb/>nahme an der heutigen Ver&#x017F;ammlung. Der Altmei&#x017F;ter der<lb/>Naturwi&#x017F;&#x017F;en&#x017F;chaft, &#x201E;für den jedes Epitheton überflü&#x017F;&#x017F;ig i&#x017F;t&#x201C;,<lb/>&#x017F;chreibt in &#x017F;einer bekannten Freundlichkeit:</p><lb/><p>&#x201E;Ich bin tief, aber ich muß auch hinzufu&#x0364;gen, &#x017F;chmerzhaft ge-<lb/>ru&#x0364;hrt durch die Worte herzlichen Wohlwollens und mich ehrender<lb/>Anha&#x0364;nglichkeit, mit dem Sie, hochverehrter Herr College, mich<lb/>im Namen meiner Freunde zu Bonn zu Ihrem &#x017F;cho&#x0364;nen Fe&#x017F;te der<lb/>33. Ver&#x017F;ammlung deut&#x017F;cher Naturfor&#x017F;cher und Aerzte einladen.<lb/>Nicht der Ruhe erhei&#x017F;chende Zu&#x017F;tand meiner &#x017F;chwindenden Kra&#x0364;fte<lb/>allein, nur die Nothwendigkeit, am nahen Ab&#x017F;chied des Lebens<lb/>durch ange&#x017F;trengte, ununterbrochene Arbeit&#x017F;amkeit der Vollendung<lb/>na&#x0364;her zu bringen, was mit Unvor&#x017F;icht zu &#x017F;pa&#x0364;t unternommen wor-<lb/>den i&#x017F;t, fe&#x017F;&#x017F;elt mich an mein Studirzimmer. Der Schmerz u&#x0364;ber<lb/>die Entbehrung, die ich mir auflege, kann allein gemindert wer-<lb/>den durch die Hoffnung großmu&#x0364;thiger Nach&#x017F;icht, dem verliehen,<lb/>der, wie ein edler Mann (der alte Stolz un&#x017F;eres Vaterlandes)<lb/>&#x017F;ich ausdru&#x0364;ckte, &#x201E;&#x201E;es fu&#x0364;r eine Pflicht ha&#x0364;lt, aufzura&#x0364;umen, wenn<lb/>das Ende irdi&#x017F;cher Dinge na&#x0364;her ru&#x0364;ckt.&#x201C;&#x201C; Mit inniger Vereh-<lb/>rung und Freund&#x017F;chaft</p><lb/><cb/>
<p>Berlin,</p> <dateline>14. Juli 1857.</dateline><lb/><cb/>
<closer><salute><hi rendition="#et">Euer Hochwohlgeboren<lb/>gehor&#x017F;am&#x017F;ter A. v. <hi rendition="#g">Humboldt.</hi>&#x201C;</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
