<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="1354" facs="#f0001" />
<div><p>* Behufs der Her&#x017F;tellung eines Planes der Stadt und der<lb/>Gedenktofeln hatte &#x017F;ich die Univer&#x017F;ität Jena an Alexander v.<lb/>Humboldt wegen der Auffindung &#x017F;einer ehemaligen Wohnung in<lb/>der Stadt gewendet und darauf folgende Antwort erhalten: &#x201E;Ich<lb/>bin als Geograph tief be&#x017F;chämt, gar keine Localerinnerungen von<lb/>meiner und meines Bruders Wohnung in dem mir &#x017F;o lieb ge-<lb/>bliebenen Jena zu haben zur Vervoll&#x017F;tändigung Ihrer Karte, ver-<lb/>ehrter Herr. Mehr als ein halbes Jahrhundert verwi&#x017F;cht nicht<lb/>das Andenken an die gei&#x017F;treichen Men&#x017F;chen, deren Wohlwollen<lb/>man das Glück gehabt hat, zu genießen, wohl aber den Eindruck<lb/>von Wohnungen, in denen ich bei häufigen botani&#x017F;chen Excur&#x017F;ionen<lb/>und anatomi&#x017F;chen Sectionsübungen bei Loder wenig verweilte.<lb/>Mit dankbarer Anhänglichkeit</p> 
    <closer><salute>Ihr gehor&#x017F;am&#x017F;ter Alexander v.<lb/>Humboldt.</salute></closer><dateline>Berlin, 6. Mai 1858.&#x201C;</dateline></div>
    <div><p>Trotzdem, daß man von dem<lb/>Gedächtniß v. Humboldt&#x2019;s verla&#x017F;&#x017F;en war, fand man doch &#x017F;eine<lb/>und &#x017F;eines Bruders Wilhelm Wohnung, konnte die&#x017F;elbe auf dem<lb/>Plan und in dem gedruckten Verzeichniß angeben und mit<lb/>Gedenktafeln auszeichnen. Plan und Verzeichniß wurden ihm<lb/>nach Berlin ge&#x017F;endet und waren noch am Vorabende des Fe&#x017F;tes<lb/>in &#x017F;einen Händen. Am er&#x017F;ten Fe&#x017F;ttage &#x017F;chon hat es ihm gefallen,<lb/>die Zu&#x017F;endung mit folgendem Brief zu beantworten: &#x201E;Wenn mein<lb/>hohes Alter und die jetzt &#x017F;chnellere Abnahme meiner Kräfte mich<lb/>hindern, das herrliche Fe&#x017F;t per&#x017F;önlich zu genießen, &#x017F;o i&#x017F;t es mir<lb/>eine doppelt ent&#x017F;chädigende Freude, Ihnen, hochverehrter Herr!<lb/>meinen innigen Dank auszu&#x017F;prechen für Ihr mir ge&#x017F;chenktes, &#x017F;o<lb/>ehrenvolles Andenken und die freundliche Mittheilung des &#x017F;innigen<lb/>und &#x017F;o mühevoll auszuführenden Unternehmens von Gedenktafeln.<lb/>Unvergeßlich bleiben mir die glücklichen Monate, welche ich (be-<lb/>gün&#x017F;trgt von Göthe und Schiller) in Jena zubrachte, um unter<lb/>Loder, den ich auf der &#x017F;ibiri&#x017F;chen Expedition 32 Jahre &#x017F;päter eines<lb/>Morgens wieder&#x017F;ah, das unter Sömmerring begonnene anatomi&#x017F;che<lb/>Studium prakti&#x017F;ch und ern&#x017F;ter fortzu&#x017F;etzen. Empfangen Sie die<lb/>Ver&#x017F;icherung meiner dankbaren Ge&#x017F;innung und freund&#x017F;chaftlichen<lb/>Ergebenheit.</p>
        <closer><salute>Ew. Wohlgeboren gehor&#x017F;am&#x017F;ter Alexander v. Humboldt.</salute></closer></div>
        <div><p>Der Plan der Univer&#x017F;itäts&#x017F;tadt i&#x017F;t ausgezeichnet durch Klarheit und<lb/>ge&#x017F;chmackvolle Dar&#x017F;tellung.</p></div><lb/></body><back></back>

</text>
</TEI>
