<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Balduin Möllhausen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:23</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.155</idno>
        <idno type="basename">1858-Balduin_Moellhausen-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1858-Balduin_Moellhausen-1.xml" type="self"/>
      <relatedItem target="1858-Balduin_Moellhausen-2.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Balduin Möllhausen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 201 (29. August 1858), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Balduin Mo&#x0364;llhau&#x017F;en.</hi>
                </head>
                <lb break="yes"/>
                <p>Ueber die nahe Ru&#x0364;ckkehr die&#x017F;es ku&#x0364;hnen und talentvollen Rei-<lb break="no"/>&#x017F;enden &#x017F;ind freudige Nachrichten aus St. Louis, unter dem 29.<lb break="yes"/>Juli an Herrn Alexander v. <hi rendition="#g">Humboldt</hi> gelangt. Durch die<lb break="yes"/>be&#x017F;ondere Huld Sr. Maj. des Ko&#x0364;nigs wurde der&#x017F;elbe, als er von<lb break="yes"/>der Expedition zuru&#x0364;ckkam, welche (unter dem Befehl des Lieute-<lb break="no"/>
                    <cb/> nant <hi rendition="#g">Whipple</hi>) zur Erfor&#x017F;chung einer Handels&#x017F;traße, vom Mi&#x017F;&#x017F;i-<lb break="no"/>&#x017F;ippi nach den Ku&#x0364;&#x017F;ten der Su&#x0364;d&#x017F;ee, von der Regierung der Ver-<lb break="no"/>einigten Staaten von Nord-Amerika ausge&#x017F;andt worden war, in<lb break="yes"/>das Vaterland zuru&#x0364;ckkam, in Potsdam als Cu&#x017F;tos der Bibliotheken<lb break="yes"/>in den dortigen Ko&#x0364;nigl. Schlo&#x0364;&#x017F;&#x017F;ern im Jahr 1855 ange&#x017F;tellt. Er<lb break="yes"/>benutzte die ihm reichlich gewa&#x0364;hrte Muße, um das <hi rendition="#g">Tagebuch</hi>
                    <lb break="yes"/>der letztgenannten Expedition, die er als Topograph und Zeichner<lb break="yes"/>begleitete, zu bearbeiten. Von einer &#x017F;ehr gu&#x0364;n&#x017F;tigen Einleitung<lb break="yes"/>Alex. v. <hi rendition="#g" >Humboldt&#x2019;s</hi> begleitet, i&#x017F;t das Werk, mit &#x017F;cho&#x0364;nen far-<lb break="no"/>bigen Kupfern ausge&#x017F;chmu&#x0364;ckt, zu Leipzig in der Buchhandlung<lb break="yes"/>von Hermann Mendels&#x017F;ohn, wa&#x0364;hrend <hi rendition="#g">Mo&#x0364;llhau&#x017F;en&#x2019;s</hi> zweitem<lb break="yes"/>Aufenthalt an dem Littoral des Stillen Meeres, er&#x017F;chienen. Der<lb break="yes"/>ru&#x0364;hmliche Eifer, mit dem die Nord-Amerikani&#x017F;che Regierung alle<lb break="yes"/>Hu&#x0364;lfsmittel der Wi&#x017F;&#x017F;en&#x017F;chaft aufbietet, um die großen Strecken<lb break="yes"/>des <hi rendition="#g">fernen We&#x017F;ten</hi> zu erfor&#x017F;chen, hat Veranla&#x017F;&#x017F;ung zu einer neuen<lb break="yes"/>Expedition, unter dem Commando des Ingenieur-Lieutenant<lb break="yes"/>
                    <hi rendition="#g">Ives,</hi> zur Aufnahme des Rio Colorado, in den der Rio Gila<lb break="yes"/>einmu&#x0364;ndet, gegeben. Es erfolgte von dem Kriegsmini&#x017F;ter zu<lb break="yes"/>Wa&#x017F;hington die Einladung an <hi rendition="#g">Mo&#x0364;llhau&#x017F;en,</hi> &#x017F;ich auch die&#x017F;er<lb break="yes"/>Rei&#x017F;e anzu&#x017F;chließen, und durch die Allerho&#x0364;ch&#x017F;te Gnade un&#x017F;ers Ko&#x0364;-<lb break="no"/>nigs, der jeder wi&#x017F;&#x017F;en&#x017F;chaftlichen Unternehmung hold i&#x017F;t, wurde<lb break="yes"/>der Urlaub auf 1 Jahr bewilligt. Die lange Rei&#x017F;e ging im<lb break="yes"/>September 1857 von New-York u&#x0364;ber Panama zuer&#x017F;t nach San<lb break="yes"/>Francisco und San Diego. Als Ver&#x017F;ammlungsort fu&#x0364;r die ganze<lb break="yes"/>milita&#x0364;ri&#x017F;che Ausru&#x0364;&#x017F;tung war das Fort Yuma be&#x017F;timmt.</p>
                <lb break="yes"/>
                <p>&#x201E;Mit vieler Gefahr und vielen ausge&#x017F;tandenen Mu&#x0364;h&#x017F;eligkeiten<lb break="yes"/>&#x201E;gelangte das Dampfboot bei &#x017F;eichtem Wa&#x017F;&#x017F;er 500 Miles den<lb break="yes"/>&#x201E;Colorado aufwa&#x0364;rts bis zur Einmu&#x0364;ndung des Big Canon; von<lb break="yes"/>&#x201E;da mußte es nach Yuma zuru&#x0364;ckge&#x017F;andt werden, und die Expedi-<lb break="no"/>&#x201E;tion &#x017F;etzte das Unternehmen auf Maulthieren fort. Neben der<lb break="yes"/>&#x201E;vo&#x0364;lligen Unweg&#x017F;amkeit des Bodens und den Hinderni&#x017F;&#x017F;en der<lb break="yes"/>&#x201E;Natur, die man beka&#x0364;mpfen mußte, war auch viel von den An-<lb break="no"/>&#x201E;griffen des Indianer-Stammes der Pah-Utah zu be&#x017F;orgen, welche<lb break="yes"/>&#x201E;von den Mormonen gegen die Truppen der Vereinigten Staa-<lb break="no"/>&#x201E;ten aufgehetzt, mit ihrem kra&#x0364;ftigen Anfall drohten. &#x2014; Auch<lb break="yes"/>&#x201E;klimati&#x017F;che Verha&#x0364;ltni&#x017F;&#x017F;e vermehrten die Noth; er&#x017F;t furchtbare<lb break="yes"/>&#x201E;Schnee&#x017F;tu&#x0364;rme, &#x017F;onderbar genug von Donner&#x017F;chla&#x0364;gen begleitet;<lb break="yes"/>&#x201E;&#x017F;pa&#x0364;ter eine lange dauernde erdru&#x0364;ckende Hitze in du&#x0364;rren Regionen,<lb break="yes"/>&#x201E;wo 36 Miles weit nach Wa&#x017F;&#x017F;er ge&#x017F;chickt werden mußte. Die&#x017F;e<lb break="yes"/>&#x201E;Du&#x0364;rre vertilgte jede Spur von Kra&#x0364;utern und aufkeimendem<lb break="yes"/>&#x201E;Gra&#x017F;e. Zweitau&#x017F;end Fuß hohe Felswa&#x0364;nde, meilenweite Schluch-<lb break="no"/>&#x201E;ten, Abgru&#x0364;nde, die 7000 Fuß Tiefe hatten, boten unu&#x0364;berwind-<lb break="no"/>&#x201E;liche Hinderni&#x017F;&#x017F;e dar, und es war nicht mo&#x0364;glich, an die Ein-<lb break="no"/>&#x201E;mu&#x0364;ndung des <hi rendition="#g">Kleinen</hi> in den <hi rendition="#g">Großen</hi> Colorado zu gelangen.<lb break="yes"/>&#x201E;Man muthmaßte, wo die&#x017F;e Flußvereinigung &#x017F;ich befindet, aber<lb break="yes"/>&#x201E;mit Be&#x017F;timmtheit ließ &#x017F;ie &#x017F;ich nicht angeben, da die ausge&#x017F;andten<lb break="yes"/>&#x201E;Kund&#x017F;chafter nur einen &#x017F;chwachen Zufluß des <hi rendition="#aq">Colorado chiquito</hi>
                    <lb break="yes"/>&#x201E;erreichten. &#x2014; Den er&#x017F;ten Ver&#x017F;uch (dies &#x017F;ind Worte aus dem<lb break="yes"/>&#x201E;Briefe des Rei&#x017F;enden), in die Schluchten, die &#x017F;ich wie Adern<lb break="yes"/>&#x201E;nach allen Richtungen verzweigten, hinab zu gelangen, machten<lb break="yes"/>&#x201E;wir mit un&#x017F;erem ganzen Train, und folgten einem alten In-<lb break="no"/>&#x201E;dianer und Wildpfade, der uns la&#x0364;ngs dem Rande eines u&#x0364;ber 1000<lb break="yes"/>&#x201E;Fuß tiefen Abgrundes hinfu&#x0364;hrte. Nach einer Entfernung von<lb break="yes"/>&#x201E;2 Miles, die wir &#x017F;o gefahrvoll zuru&#x0364;ckgelegt, mußten wir wieder<lb break="yes"/>&#x201E;umkehren, weil dort das Hinab&#x017F;teigen nur durch ein un&#x017F;icheres<lb break="yes"/>&#x201E;Springen von Fels zu Fels mo&#x0364;glich gewe&#x017F;en wa&#x0364;re. Un&#x017F;ere<lb break="yes"/>&#x201E;Ru&#x0364;ckkehr mit dem ganzen Train der Maulthiere war um &#x017F;o<lb break="yes"/>&#x201E;&#x017F;chauervoller, als der ja&#x0364;he Abgrund nur wenige Zoll von dem<lb break="yes"/>&#x201E;&#x017F;chmalen Pfade entfernt aufklaffte, und das unter un&#x017F;ern und<lb break="yes"/>&#x201E;der Packthiere Fu&#x0364;ße hinabdonnernde Ge&#x017F;tein, Alles um uns her<lb break="yes"/>&#x201E;in tumultuari&#x017F;che Bewegung zu &#x017F;etzen &#x017F;chien. Die Muskel-<lb break="no"/>&#x201E;an&#x017F;trengung, die wir anwenden mußten, um uns &#x017F;elb&#x017F;t unter<lb break="yes"/>&#x201E;die&#x017F;en Verha&#x0364;ltni&#x017F;&#x017F;en fe&#x017F;t auf den Beinen zu halten, war &#x017F;o groß,<lb break="yes"/>&#x201E;daß noch am anderen Tage un&#x017F;ere Kniee ange&#x017F;chwollen waren.<lb break="yes"/>&#x201E;Wir richteten von die&#x017F;er Stelle aus un&#x017F;ern Mar&#x017F;ch nun nach<lb break="yes"/>&#x201E;dem Fort Defiance, am we&#x017F;tlichen Abhange der Rocky Moun-<lb break="no"/>&#x201E;tains, und von da nach Albuquerque, wo Lieutenant <hi rendition="#g">Ives</hi> die<lb break="yes"/>&#x201E;Expedition auflo&#x0364;&#x017F;te.&#x201C;</p>
                <lb break="yes"/>
                <p>Hoffentlich wird der fleißige und vielerfahrene Rei&#x017F;ende &#x017F;chon<lb break="yes"/>im September die&#x017F;es Jahres nach Berlin zuru&#x0364;ckkehren, und der<lb break="yes"/>
                    <hi rendition="#g">geographi&#x017F;chen Ge&#x017F;ell&#x017F;chaft,</hi> die ihn &#x017F;chon mehrmals mit<lb break="yes"/>Wohlwollen angeho&#x0364;rt, wi&#x017F;&#x017F;en&#x017F;chaftliche Kunde u&#x0364;ber die&#x017F;e neue&#x017F;te<lb break="yes"/>amerikani&#x017F;che Expedition in dem <hi rendition="#g">fernen We&#x017F;ten</hi> mittheilen<lb break="yes"/>ko&#x0364;nnen. Auch wird das großartige Unternehmen Stoff zu einer<lb break="yes"/>reichen Sammlung maleri&#x017F;cher Naturan&#x017F;ichten dargeboten haben.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>Den 28. Augu&#x017F;t 1858.</dateline>
                    <signed>A. v. H&#x2014;t.</signed>
                </closer>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI>