<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Der D. A. Ztg. wird aus London mitgetheilt: In St. Louis,<lb/>Staat Mi&#x017F;&#x017F;ouri, und
                wohl auch in weiteren Krei&#x017F;en der Vereinigten<lb/>Staaten macht ein
                Briefwech&#x017F;el Humboldt&#x2019;s und Fröbel&#x2019;s kein
                geringes<lb/>Auf&#x017F;ehen. Eine frankfurter Corre&#x017F;pondenz in dem zu St.
                Louis er-<lb/>&#x017F;cheinenden Anzeiger des We&#x017F;tens meldete, daß Humboldt
                an Fröbel<lb/>einen anerkennenden Brief über de&#x017F;&#x017F;en Buch &#x201E;Aus
                America&#x201C; ge&#x017F;chrie-<lb/>ben, und das gab Veranla&#x017F;&#x017F;ung zu
                derben Ausfällen &#x017F;clavenhalte-<lb/>ri&#x017F;cher deut&#x017F;cher Blätter
                New-Yorks, die Fröbel der Lüge bezüchtigten.<lb/>Fröbel tritt nun im Anzeiger des
                We&#x017F;tens auf, erklärt, daß er &#x017F;ich<lb/>nie der Verbindung mit einem der
                er&#x017F;ten Männer der Wi&#x017F;&#x017F;en&#x017F;chaft<lb/>gerühmt, daß er aber
                &#x017F;eit 26 Jahren mit Humboldt in Verbindung<lb/>&#x017F;tehe, zahlreiche Briefe
                von ihm erhalten und ihn &#x017F;eit 1846 nicht ge-<lb/>&#x017F;ehen. &#x201E;Nach
                1848 habe ich es für eine Pflicht der Discretion ge-<lb/>halten,&#x201C;
                &#x017F;chreibt Fröbel, &#x201E;die Verbindung mit einem Manne in
                Hum-<lb/>boldt&#x2019;s per&#x017F;önlicher Stellung auf die Zu&#x017F;endung
                einiger Fragmente<lb/>von meinen Rei&#x017F;en in America zu
                be&#x017F;chränken.&#x201C; Im Januar die&#x017F;es<lb/>Jahres erhielt Fröbel den in
                Rede &#x017F;tehenden Brief Humboldt&#x2019;s und<lb/>läßt ihn ganz folgen. Humboldt
                dankt für das Schreiben und für<lb/>das Ge&#x017F;chenk eines gei&#x017F;treichen
                Buches über <choice>
                    <sic>Nordmerica</sic>
                    <corr type="editorial">Nordamerica</corr>
                </choice>. &#x201E;Ihr Andenken<lb/>i&#x017F;t hier allen theuer,&#x201C;
                &#x017F;chreibt Humboldt, &#x201E;die mit Ihrem Gei&#x017F;te
                und<lb/>ausgezeichneten wi&#x017F;&#x017F;en&#x017F;chaftlichen
                Kenntni&#x017F;&#x017F;en vertraut waren, und ich<lb/>habe mich Ihrer dauerhaften
                Freund&#x017F;chaft in dem neue&#x017F;ten Bande
                des<lb/>&#x201E;&#x201E;Kosmos&#x201C;&#x201C;, S. 541, gerühmt.&#x201C; Dann folgen
                einige treffende Be-<lb/>merkungen über Fröbel&#x2019;s Buch, und Humboldt fährt
                fort: &#x201E;Ihre<lb/>näch&#x017F;te Schrift, &#x201E;&#x201E;Die politi&#x017F;che
                Zukunft von America&#x201C;&#x201C;, möchte ich,<lb/>der Urmen&#x017F;ch, noch
                erleben. Fahren Sie fort, die &#x017F;chändliche Vorliebe<lb/>für Sclaverei, die
                Betrügereien mit der Einfuhr &#x017F;ogenannter frei wer-<lb/>dender Neger (ein
                Mittel, zu den Negerjagden im Innern von Africa<lb/>zu ermuthigen) zu brandmarken.
                Welche Gräuel man erlebt, wenn<lb/>man das Unglück hat, von 1789 bis 1858 zu leben!
                Mein Buch<lb/>gegen die Sclaverei i&#x017F;t in Madrid nicht verboten und hat in
                den<lb/>Vereinigten Staaten, die Sie die &#x201E;&#x201E;Republick vornehmer
                Leute&#x201C;&#x201C;<lb/>nennen, nur mit Wegla&#x017F;&#x017F;ung alles
                de&#x017F;&#x017F;en, was die Leiden der farbi-<lb/>gen, nach meiner
                politi&#x017F;chen An&#x017F;icht zum Genu&#x017F;&#x017F;e jeder Freiheit
                berech-<lb/>tigten Mitmen&#x017F;chen betrifft, kaufbar werden können. Ich lebe
                arbeit-<lb/>&#x017F;am, mei&#x017F;t in der Nacht, weil ich durch eine immer
                zunehmende, mei&#x017F;t<lb/>&#x017F;ehr unintere&#x017F;&#x017F;ante
                Corre&#x017F;pondenz unbarmherzig gequält werde; ich<lb/>lebe unfroh im
                neunundachtzig&#x017F;ten Jahre, weil von dem Vielen, nach<lb/>dem ich &#x017F;eit
                früher Jugend mit immer gleicher Wärme ge&#x017F;trebt, &#x017F;o<lb/>wenig erfüllt
                worden i&#x017F;t. Mit dem erneuerten Ausdrucke
                vieljähriger<lb/>Freund&#x017F;chaft, welche politi&#x017F;che Begebenheiten nie
                getrübt haben, Ihr<lb/>&#x017F;tets unle&#x017F;erlicher A. Humboldt.&#x201C; ...
                Fröbel zeigt an, daß er den<lb/>Brief mit Humboldt&#x2019;s Erlaubniß
                veröffentlicht, und daß er im Laufe<lb/><pb facs="#f0002"/> die&#x017F;es Sommers
                nach den Vereinigten Staaten zurückkehren und &#x017F;ich<lb/>mit &#x017F;einer
                Familie dauernd fixiren werde. Er wurde in Frankfurt<lb/>a. M.
                &#x017F;till&#x017F;chweigend geduldet, aber der Be&#x017F;uch Berlins wurde
                ihm<lb/>vom dortigen americani&#x017F;chen Ge&#x017F;andten abgerathen.</p><lb/></body><back></back>

</text>
</TEI>
