<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="2006" facs="#f0001" />

<p>* <hi rendition="#g">Am</hi> 9. d. M. <hi rendition="#g">&#x017F;ind zuer&#x017F;t directe
                    offizielle</hi><lb/>Nachrichten vom engli&#x017F;chen Generalcon&#x017F;ul in
                Tripolis an<lb/><hi rendition="#g">Alexander v. Humboldt</hi> in Betreff der
                weiteren Nach-<lb/>for&#x017F;chungen nach dem Schick&#x017F;ale <hi rendition="#g"
                    >Eduard Vogels</hi> in<lb/>Wadai, datirt vom 22. October, angekommen und
                wurden<lb/>die&#x017F;elben durch Er&#x017F;teren dem Vater des kühnen
                Rei&#x017F;enden<lb/>Director Dr. Vogel in Leipzig, mitgetheilt. &#x201E;Da wir
                &#x2014;<lb/>heißt es darin &#x2014; bis zum 27. März d. J. keine
                be&#x017F;timmten<lb/>Nachrichten über den Doctor erhalten hatten, wurde ein
                offi-<lb/>zieller Courier von Murzuk an den Sultan von Bornu ab-<lb/>ge&#x017F;andt,
                &#x017F;owie gleichzeitig an die Chefs des Tuariks von<lb/>Aier mit Briefen, worin
                man &#x017F;ie auf&#x2019;s dringend&#x017F;te um ihren<lb/>Bei&#x017F;tand gebeten
                falls der Rei&#x017F;ende noch am Leben und<lb/>etwa gefangen, keine Mühe zu
                &#x017F;cheuen und keine Ko&#x017F;ten zu<lb/>&#x017F;paren, &#x017F;eine Befreiung
                zu bewirken, &#x017F;ofern er aber nicht mehr<lb/>lebe, die That&#x017F;ache
                &#x017F;eines Todes fe&#x017F;tzu&#x017F;tellen und &#x017F;ich in
                den<lb/>Be&#x017F;itz &#x017F;einer Papiere zu &#x017F;etzen. Um aber nach Bornu zu
                ge-<lb/>langen und Antwort von dort zurückzubringen, erfordert<lb/>nicht viel
                weniger als zwölf Monate Zeit, &#x017F;o daß wir die<lb/>Nachrichten, nach denen wir
                uns &#x017F;elb&#x017F;t &#x017F;o &#x017F;ehr &#x017F;ehnen, noch nicht<lb/>haben
                erhalten können. Nichtsde&#x017F;toweniger habe ich bereits aufs<lb/>neue an den
                Vicecon&#x017F;ul Ihrer briti&#x017F;chen Maje&#x017F;tät in Murzuk<lb/>Verfügung
                erla&#x017F;&#x017F;en, Nichts unver&#x017F;ucht zu la&#x017F;&#x017F;en in
                die&#x017F;er Ange-<lb/>legenheit, die uns &#x017F;elb&#x017F;t &#x017F;o
                &#x017F;ehr am Herzen liegt. Ferner habe ich<lb/>eine Berathung gepflogen mit
                einigen, be&#x017F;onders ein&#x017F;ichtsvollen<lb/>Bewohnern des Fezzan, welche
                augenblicklich &#x017F;ich hier aufhalten<lb/>und ein&#x017F;timmig der Meinung
                &#x017F;ind, daß das einzige Mittel,<lb/>über V.&#x2019;s Schick&#x017F;al
                unzweifelhafte Gewißheit zu erlangen,<lb/>&#x017F;ein würde, entweder einen Kaufmann
                von Gadron (&#x017F;üdlich<lb/>von Murzuk gelegen) oder einen Sherif nach Wadai
                abzu-<lb/>&#x017F;enden, da beide dort großes An&#x017F;ehen und Einfluß
                genößen.<lb/>Die&#x017F;es habe ich &#x017F;chon Sr. Excellenz dem Lord
                Malmesbury<lb/>mitgetheilt und &#x017F;ehe de&#x017F;&#x017F;en weiteren Befehlen
                entgegen.&#x201C; &#x2014;<lb/>Alexander v. Humboldt &#x017F;chreibt hierzu:
                &#x201E;Was mir heute auf<lb/>Befehl von Lord Malmesbury unmittelbar von dem
                Con&#x017F;ulat<lb/>zu Tripolis ge&#x017F;andt ward, hat in&#x017F;ofern großes
                Intere&#x017F;&#x017F;e, weil<lb/>es das unverkennbar&#x017F;te Zeugniß darbietet,
                man ver&#x017F;äume kein<lb/> denkbares Mittel, um endlich die &#x017F;ichere
                Nachricht &#x017F;elb&#x017F;t durch<lb/>die Chefs der Tuariks zu &#x017F;chaffen.
                Der Vor&#x017F;chlag, die Gefäng-<lb/>ni&#x017F;&#x017F;e des Wadai
                unter&#x017F;uchen zu la&#x017F;&#x017F;en, i&#x017F;t &#x017F;icher; aber
                freilich<lb/>am vielver&#x017F;prechend&#x017F;ten die Ver&#x017F;icherung:
                &#x201E;Keine Gelder&#x017F;par-<lb/>niß!&#x201C; da wird Nichts &#x017F;cheitern.
                La&#x017F;&#x017F;en Sie uns &#x2014; &#x017F;o rufe<lb/>ich Ihnen und der theuern
                tro&#x017F;tbedürftigen Mutter zu &#x2014;<lb/>la&#x017F;&#x017F;en Sie uns noch
                nicht an Gottes und durch ihn an der<lb/>Men&#x017F;chen Hilfe ganz verzweifeln. Der
                kranke König war auch<lb/>noch von Tegern&#x017F;ee zurückkehrend ganz mit Ihrem
                Eduard<lb/>warm be&#x017F;chäftigt.</p><closer><salute>Ihr treuer, kaum halb gene&#x017F;ener Humboldt.</salute></closer><lb/><dateline>Berlin, 7. November.</dateline><lb/></body><back></back>

</text>
</TEI>
