<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-05" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1629" facs="#f0001"/>
            <cb/>
            <p>
                <hi rendition="#b">Jena,</hi> 19. Aug. Un&#x017F;ere Stadt i&#x017F;t gegen alles Erwarten plötzlich wieder zu<lb break="yes"/>ihrer alten Stille und Ruhe gelangt; denn die Gä&#x017F;te haben &#x017F;ich wie auf einen<lb break="yes" />Zauber&#x017F;chlag zu ihrer Heimkehr wieder auf den Weg gemacht. Nur noch einzelne<lb break="yes"/>durchziehen &#x017F;innend die Straßen und le&#x017F;en die auf gegen 200 &#x201E;Gedenktafeln&#x201C; ge-<lb break="no"/>&#x017F;chriebenen Namen von Männern, die &#x017F;ich um Wi&#x017F;&#x017F;en&#x017F;chaft und Staat hervortha-<lb break="no"/>ten und mei&#x017F;t ihr Domicil hier hatten. Sie bilden ein lebendiges <hi rendition="#aq">Jena litterata</hi>
                <lb break="yes"/>durch welches ferner jeder Fremder nur mit Wohlgefallen wandeln wird. Die&#x017F;e<lb break="yes"/>Meinung habe ich während un&#x017F;ers herrlichen Fe&#x017F;tes tau&#x017F;endfach aus&#x017F;prechen hören.<lb break="yes"/>Aber auch nicht anwe&#x017F;end Gewe&#x017F;ene treten der&#x017F;elben bei. So hatte <hi rendition="#g">Alexander<lb break="yes"/>v. Humboldt</hi> nicht allein lebhaften Antheil am Fe&#x017F;te genommen, &#x017F;ondern na-<lb break="no"/>mentlich auch &#x017F;eine Theilnahme an der Her&#x017F;tellung des Plans der Stadt und der<lb break="yes"/>Gedenktafeln ausge&#x017F;prochen. Man hatte &#x017F;ich nämlich wegen der Auffindung &#x017F;einer<lb break="yes"/>ehemaligen Wohnung in Jena brieflich an ihn gewandt und darauf folgende Ant-<lb break="no"/>wort erhalten:</p>
            <lb break="yes"/>
            <floatingText>
                <body>
                    <p>&#x201E;Ich bin als Geograph tief be&#x017F;chämt, gar keine Lokalerinnerungen von mei-<lb break="no"/>ner und meines Bruders Wohnung in dem mir &#x017F;o lieb gebliebenen Jena zu haben<lb break="yes"/>zur Vervoll&#x017F;tändigung Ihrer Karte, verehrter Herr. Mehr als ein halbes Jahr-<lb break="no"/>hundert verwi&#x017F;cht nicht das Andenken an die gei&#x017F;treichen Men&#x017F;chen, deren Wohl-<lb break="no"/>wollen man das Glück gehabt hat zu genießen, wol aber den Eindruck von Woh-<lb break="no"/>nungen, in denen ich bei häufigen botani&#x017F;chen Excur&#x017F;ionen und anatomi&#x017F;chen Sec-<lb break="no"/>tionsübungen bei Loder wenig verweilte.</p>
                    <closer>
                        <salute>Mit dankbarer Anhänglichkeit Ihr ge-<lb break="no" />hor&#x017F;am&#x017F;ter <hi rendition="#et">Alexander v. Humboldt.</hi>
                        </salute>
                    </closer>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Berlin, 6. Mai 1858.&#x201C;</hi>
                    </dateline>
                </body>
            </floatingText>
            <lb break="yes"/>
            <p>Trotzdem, daß wir nun von dem Gedächtniß v. Humboldt&#x2019;s verla&#x017F;&#x017F;en waren,<lb break="yes"/>fanden wir doch &#x017F;eine und &#x017F;eines Bruders Wilhelm Wohnung, konnten die&#x017F;elbe auf<lb break="yes"/>dem Plan und in dem gedruckten Verzeichniß angeben und mit Gedenktafeln aus-<lb break="no"/>zeichnen. Plan und Verzeichniß wurden ihm nach Berlin ge&#x017F;endet und waren noch<lb break="yes"/>am Vorabende des Fe&#x017F;tes in &#x017F;einen Händen. Am er&#x017F;ten Fe&#x017F;ttage &#x017F;chon hat es ihm<lb break="yes"/>gefallen, die Zu&#x017F;endung mit folgendem Brief zu beantworten:</p>
            <lb break="yes"/>
            <cb/>
            <floatingText>
                <body>
                    <p>&#x201E;Wenn mein hohes Alter und die jetzt &#x017F;chnellere Abnahme meiner Kräfte mich<lb break="yes"/>hindern, das herrliche Fe&#x017F;t per&#x017F;önlich zu genießen, &#x017F;o i&#x017F;t es mir eine doppelt ent-<lb break="no"/>&#x017F;chädigende Freude, Ihnen, hochverehrter Herr! meinen innigen Dank auszu&#x017F;prechen<lb break="yes"/>für Ihr mir ge&#x017F;chenktes, &#x017F;o ehrenvolles Andenken und die freundliche Mittheilung<lb break="yes"/>des &#x017F;innigen und &#x017F;o mühevoll auszuführenden Unternehmens von Gedenktafeln. Un-<lb break="no"/>vergeßlich bleiben mir die glücklichen Monate, welche ich (begün&#x017F;tigt von Goethe<lb break="yes"/>und Schiller) in Jena zubrachte, um unter Loder, den ich auf der &#x017F;ibiri&#x017F;chen Ex-<lb break="no"/>pedition 32 <choice><sic></sic><corr type="editorial">Jahre</corr></choice> &#x017F;päter eines Morgens wieder&#x017F;ah, das unter Sömmerring begonnene<lb break="yes"/>anatomi&#x017F;che Studium prakti&#x017F;ch und ern&#x017F;ter fortzu&#x017F;etzen. Empfangen Sie die Ver-<lb break="no" />&#x017F;icherung meiner dankbaren Ge&#x017F;innung und freund&#x017F;chaftlichen Ergebenheit. </p>
                    <closer>
                        <salute>Ew.<lb break="yes"/>Wohlgeboren gehor&#x017F;am&#x017F;ter<lb break="yes"/>
                            <hi rendition="#et">Alexander v. Humboldt.</hi>
                        </salute>
                    </closer>
                </body>
            </floatingText>
            <lb break="yes"/>
            <p>Der Plan der Univer&#x017F;itäts&#x017F;tadt i&#x017F;t ausgezeichnet durch Klarheit und ge&#x017F;chmack-<lb break="no"/>volle Dar&#x017F;tellung.&#x201C;</p>
            <lb break="yes"/>
            <p>Alexander v. Humboldt hat ferner zur Jubelfeier der Univer&#x017F;ität Jena folgen-<lb break="no"/>des Schreiben an den Prorector der&#x017F;elben gerichtet:</p>
            <lb break="yes"/>
            <floatingText>
                <body>
                    <p>&#x201E;Ew. Magnificenz haben in Ihrem Namen und in dem Namen des hochver-<lb break="no"/>ehrten Senats der großherzoglich, herzoglich &#x017F;äch&#x017F;i&#x017F;chen Ge&#x017F;ammtuniver&#x017F;ität mich<lb break="yes"/>mit einer &#x017F;o ausdrucksvollen und freundlichen Einladung als Ehrenga&#x017F;t zu dem<lb break="yes"/>herrlichen, echt prote&#x017F;tanti&#x017F;chen Jubelfe&#x017F;te am 15. Aug. beglückt, daß, &#x017F;owenig ich<lb break="yes"/>mich mit der Hoffnung in meinem neunundachtzig&#x017F;ten Lebensjahre &#x017F;chmeicheln durfte,<lb break="yes"/>die Vor&#x017F;chrift der Aerzte, keine Ortsveränderung zu unternehmen, vielleicht über-<lb break="no"/>&#x017F;chreiten zu dürfen, ich dennoch habe an&#x017F;tehen wollen, meinen tiefgefühlten Dank<lb break="yes"/>&#x017F;chon darzubringen. Meine Wün&#x017F;che &#x017F;ind nicht erfüllt worden. Nicht meine Arbeit-<lb break="no"/>&#x017F;amkeit, nicht mein Antheil an dem freien, öffentlichen, gei&#x017F;tigen Leben Deut&#x017F;ch-<lb break="no"/>lands, wol aber meine körperlichen Kräfte &#x017F;ind in be&#x017F;chleunigter Abnahme. Ich<lb break="yes"/>werde gerade da zurückgehalten, wo mich die lieb&#x017F;ten, anregend&#x017F;ten Erinnerungen<lb break="yes"/>und die innig&#x017F;ten Dankbarkeitsgefühle hinziehen.</p>
                    <closer>
                        <salute>Verehrungsvoll und mich freund-<lb break="no" />&#x017F;chaftlich&#x017F;t Ihrer Wohlgewogenheit empfehlend Ew. Magnificenz ganz ergeben&#x017F;ter<lb break="yes"/>College <hi rendition="#et">Alexander v. Humboldt.</hi>
                        </salute>
                        <lb break="yes"/>
                        <dateline>Berlin, 10. Aug. 1858.&#x201C;</dateline>
                    </closer>
                </body>
        <back/>
    </text>
</TEI> 