<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="524" facs="#f0001" /><div n="1"><p>&#x2014; <hi rendition="#g">Humboldt&#x2019;s Empfehlung des Rei&#x017F;enden J. J. Ben-<lb/>jamin.</hi> Wir theilen, nach der &#x201E;Po&#x017F;ener Zeitung&#x201C;, die Ueber&#x017F;etzung<lb/>eines in franzö&#x017F;i&#x017F;cher Sprache abgefaßten Schreibens mit, welches der<lb/>Freiherr Alexander v. Humboldt dem bereits durch &#x017F;einen früheren<lb/>Aufenthalt im Orient bekannten jüdi&#x017F;chen Rei&#x017F;enden, Herrn J. J. Ben-<lb/>jamin, zu de&#x017F;&#x017F;en Empfehlung bei den Kon&#x017F;uln und anderen ein-<lb/>flußreichen Per&#x017F;onen in A&#x017F;ien mitgegeben, wohin Herr Benjamin<lb/>wieder zu rei&#x017F;en im Begriff i&#x017F;t, um die Spuren &#x017F;einer in die&#x017F;em<lb/>Welttheile zer&#x017F;treuten und für die übrige Welt fa&#x017F;t ganz ver&#x017F;chollenen<lb/>Glaubensgeno&#x017F;&#x017F;en aufzu&#x017F;uchen:</p><lb/><p>&#x201E;In der Einleitung zu dem trefflichen und bedeut&#x017F;amen Werke,<lb/>welches der
                    Ueberbringer die&#x017F;er Zeilen, der Rei&#x017F;ende Herr J. J. Ben-<lb/>jamin
                    (aus Foltit&#x017F;cheny in der Moldau), 1858 unter dem Titel:
                    &#x201E;Acht<lb/>Jahre in A&#x017F;ien und Afrika&#x201C; herausgegeben, habe
                    ich gemein&#x017F;am mit<lb/>un&#x017F;erem großen Geographen, dem
                    Profe&#x017F;&#x017F;or Karl Ritter und dem be-<lb/>rühmten Botaniker Berthold
                    Seemann in London, auf den &#x017F;chönen<lb/>und edlen Zweck
                    hingewie&#x017F;en, welchen Herr Benjamin auf &#x017F;einen<lb/>Rei&#x017F;en
                    mittel&#x017F;t der Erfor&#x017F;chung und Durchfor&#x017F;chung der
                    jüdi&#x017F;chen An-<lb/>&#x017F;iedelungen oder Gemeinden verfolgt, die in
                    jenen fernen Gegenden,<lb/>Opfer politi&#x017F;cher Unduld&#x017F;amkeit, ein
                    trauriges Da&#x017F;ein fri&#x017F;ten. Der<lb/>ehrenwerthe Herr Benjamin
                    &#x017F;teht jetzt auf dem Punkte, den Fuß&#x017F;tapfen<lb/>Benjamin&#x2019;s
                    von Tudela folgend, auf das Neue eine ähnliche Rei&#x017F;e zu<lb/>unternehmen,
                    und deshalb wage ich, die politi&#x017F;chen Agenten, Kon&#x017F;uln<lb/>und
                    alle diejenigen Per&#x017F;onen, welche meinen Namen und meine Ar-<lb/>beiten
                    mit ihrer gütigen Theilnahme beehren, zu bitten, &#x017F;ie wollen
                    &#x017F;ich<lb/>lebhaft auch für die&#x017F;es neue Unternehmen
                    intere&#x017F;&#x017F;iren und zur Er-<lb/>weiterung und Vermehrung der Mittel
                    beitragen, welche eine Rei&#x017F;e zu<lb/>begün&#x017F;tigen vermögen, die
                    durchaus uneigennützig und zu einem rein<lb/>philanthropi&#x017F;chen Zwecke
                    unternommen wird.</p><lb/><dateline>&#x201E;<hi rendition="#g">Berlin,</hi> im Oktober 1858.</dateline><lb/><closer><salute><hi rendition="#et">Freiherr <hi rendition="#g">Alexander v. Humboldt</hi>&#x201C;.</hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
