<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div n="1"><head><hi rendition="#b">Briefwech&#x017F;el <hi rendition="#g">Alexander v. Humboldt&#x2019;s</hi><lb/>mit <hi rendition="#g">Julius Fröbel.</hi></hi></head><lb/><p>Der D. A. Ztg. wird aus London mitgetheilt: In St. Louis,<lb/>Staat Mi&#x017F;&#x017F;ouri, und wohl auch in weiteren Krei&#x017F;en der Ver-<lb/>@ Staaten macht ein Briefwech&#x017F;el Humboldt&#x2019;s und Frö-<lb/>@ kein geringes Auf&#x017F;ehen. Eine Frank@rter (von Frövel her-<lb/>@ende?) Corre&#x017F;pondenz in dem zu St. Louis er&#x017F;cheinenden &#x201E;An-<lb/>@ger des We&#x017F;tens&#x201C; meldete, daß Humboldt a@ Fröbel einen an-<lb/>erkennenden Brief über de&#x017F;&#x017F;en Buch &#x201E;Aus Amerika&#x201C; ge&#x017F;chrie-<lb/>ben, und Das gab Veranla&#x017F;&#x017F;ung zu derben Ausfällen &#x017F;klavenhal-<lb/>@&#x017F;cher deut&#x017F;cher Blätter Newyorks, die Fröbel der Lüge bezich-<lb/>tigten. Fröbel tritt nun im &#x201E;Anzeiger des We&#x017F;tens&#x201C; auf, erklärt,<lb/>@ er &#x017F;ich nie der Verbindung mit einem der er&#x017F;ten Männer der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft gerühmt, daß er aber &#x017F;eit 26 Jahren mit Humboldt<lb/>in @ &#x017F;tehe, zahlreiche Briefe von ihm erhalten und<lb/>ihn &#x017F;eit 1846 nicht ge&#x017F;ehen. &#x201E;Nach 1848 habe ich es für eine<lb/>Pflicht der Discretion gehalten&#x201C;, &#x017F;chreibt Fröbel, &#x201E;die Ver-<lb/>@ mit einem Manne in Humboldt&#x2019;s per&#x017F;önlicher Stel-<lb/>lung auf die Zu&#x017F;endung einiger Fragmente von meinen Rei&#x017F;en in<lb/>Amerika zu be&#x017F;chränken.&#x201C; Im Januar die&#x017F;es Jahres erhielt<lb/>F@ in Rede &#x017F;tehenden Brief Humboldt&#x2019;s und läßt ihn<lb/>ganz folgen. Humboldt dankt für das Schretben und für das<lb/>Ge&#x017F;chenk eines gei&#x017F;treichen Buches über Nordamerika. &#x201E;Ihr<lb/>Andenken i&#x017F;t hier Allen theuer&#x201C;, &#x017F;chreibt Humboldt, &#x201E;die mit Ih-<lb/>@ Gei&#x017F;te und ausgezeichneten wi&#x017F;&#x017F;en&#x017F;chaftlichen Kenntni&#x017F;&#x017F;en ver-<lb/>@ waren, und ich habe mich Ihrer dauerhaften Freund&#x017F;chaft in<lb/>dem neue&#x017F;ten Band des &#x201E;Kosmos&#x201C;, S. 541., gerühmt.&#x201C; Dann<lb/>@ einige treffende Bemerkungen über Fröbel&#x2019;s Buch, und<lb/>Humboldt fährt fort: &#x201E;Ihre näch&#x017F;te Schrift, &#x201E;Die politi&#x017F;che Zu-<lb/>@ von Amerika&#x201C;, @chte ich, der Urmen&#x017F;ch, noch erleben. Fahren<lb/>Sie fort, die &#x017F;chändliche Vorliebe für Sklaverei, die Betrügereien<lb/>mit der Einfuhr &#x017F;ogenannter frei werdender Neger (ein Mittel,<lb/>@ den Negerjagden im Innern von Afrika zu ermuthigen) zu<lb/>brandmarken. Welche Gräuel man erlebt, wenn man das Un-<lb/>glück hat, von 1789 bis 1858 zu leben. Mein Buch<lb/>gegen die Sklaverei i&#x017F;t in Madrid nicht verboten und hat in den<lb/>Vereinigten Staaten, die Sie die &#x201E;Republik vornehmer Leute&#x201C;<lb/>nennen, nur mit Wegla&#x017F;&#x017F;ung alles De&#x017F;&#x017F;en, was die Leiden der<lb/>@gen, nach meiner politi&#x017F;chen An&#x017F;icht zum Genu&#x017F;&#x017F;e jeder Frei-<lb/>@tigten Mitmen&#x017F;chen betrifft, kaufbar werden können.<lb/>@ arbeit&#x017F;am, mei&#x017F;t in der Nacht, weil ich durch eine immer<lb/>@, mei&#x017F;t &#x017F;ehr unintere&#x017F;&#x017F;ante Corre&#x017F;vondenz unbarmher-<lb/>@werde; ich lebe unfroh im neunundachtzig&#x017F;ten Jahre,<lb/>weil von dem Vielen, nach dem ich &#x017F;eit früher Jugend mit<lb/><pb facs="#f0002" />
immer gleicher Wärme ge&#x017F;trebt, &#x017F;o wenig erfüllt worden i&#x017F;t.<lb/>Mit dem erneuerten Ausdrucke vieljähriger Freund&#x017F;chaft, welche<lb/>politi&#x017F;che Begebenheiten nie getrübt haben, Ihr &#x017F;tets unle&#x017F;erlicher (?)<lb/>A. Humboldt.&#x201C; ... Fröbel zeigt an, daß er den Brief mit Hum-<lb/>bold&#x2019;s Erlaubniß veröffentlicht, und daß er im Lauf die&#x017F;es Som-<lb/>mers nach den Vereinigten Staaten zurückkehren und &#x017F;ich mit &#x017F;ei-<lb/>ner Familie dauernd fixiren werde. Er wurde in Frankfurt a.<lb/>M. &#x017F;till&#x017F;chweigend geduldet; aber der Be&#x017F;uch Berlin&#x2019;s wurde ihm<lb/>vom dortigen amerikani&#x017F;chen Ge&#x017F;andten abgerathen.</p></div><lb/></body><back></back>

</text>
</TEI>
