<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-05" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-12-12" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="7" facs="#f0001"/>
            <p>&#x2014; (M. f. d. Lit. d. A.) Ein Büchlein, welches die Be&#x017F;tim-<lb break="no"/>
                <pb n="8" facs="#f0002"/> mung hat, die Kenntniß von dem Leben und dem wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen Wirken Alexander&#x2019;s von Humboldt in den weiten Krei-<lb break="no"/>&#x017F;en der ru&#x017F;&#x017F;i&#x017F;ch-polni&#x017F;chen und der a&#x017F;iati&#x017F;chen I&#x017F;raeliten zu ver-<lb break="no"/>breiten, i&#x017F;t kürzlich in hebräi&#x017F;cher Sprache aus einer Berliner<lb break="yes"/>Pre&#x017F;&#x017F;e hervorgegangen. *) Der Verfa&#x017F;&#x017F;er i&#x017F;t &#x017F;elb&#x017F;t ein ru&#x017F;&#x017F;i&#x017F;cher<lb break="yes"/>I&#x017F;raelit, Namens Slonimski, der vor mehreren Jahren eine<lb break="yes"/>&#x017F;ehr &#x017F;innreiche Rechenma&#x017F;chine erfunden und damals durch &#x017F;eine<lb break="yes"/>mathemati&#x017F;chen Kenntni&#x017F;&#x017F;e die Aufmerk&#x017F;amkeit von Be&#x017F;&#x017F;el und<lb break="yes"/>Jacoby in Königsberg erregt hatte, die ihm zu jener Zeit<lb break="yes"/>Briefe an Alexander von Humboldt in Berlin mitgegeben, wel-<lb break="no"/>cher in &#x017F;einer gewohnten humanen Wei&#x017F;e &#x017F;ich des armen jüdi-<lb break="no" />&#x017F;chen Gelehrten werkthätig&#x017F;t angenommen. Letzterer erhielt da-<lb break="no"/>durch Gelegenheit, &#x017F;ich auch mit den Werken &#x017F;eines Gönners<lb break="yes"/>genauer bekannt zu machen, und &#x017F;o ent&#x017F;tand in ihm der Wun&#x017F;ch<lb break="yes"/>(wie er in dem Vorworte &#x017F;einer Schrift &#x017F;agt), das mit den<lb break="yes"/>Fort&#x017F;chritten der Wi&#x017F;&#x017F;en&#x017F;chaft überhaupt &#x017F;o innig verwebte Le-<lb break="no"/>ben Humboldt&#x2019;s &#x017F;einen Hebräi&#x017F;ch ver&#x017F;tehenden Glaubensgeno&#x017F;-<lb break="no"/>&#x017F;en in den &#x017F;lavi&#x017F;chen Ländern und im Orient bekannt zu<lb break="yes"/>machen und zugleich ein &#x201E;Gedenkzeichen&#x201C; (wie der hebräi&#x017F;che<lb break="yes" />Titel der Schrift lautet) der Gerechtigkeit und Für&#x017F;prache zu<lb break="yes"/>&#x017F;etzen, welche Humboldt &#x017F;tets dem Judenthum und den Juden<lb break="yes"/>habe zu Theil werden la&#x017F;&#x017F;en. Die er&#x017F;te Hälfte der gerade hun-<lb break="no"/>dert Seiten &#x017F;tarken, in &#x017F;ehr korrektem und fließendem Hebräi&#x017F;ch<lb break="yes"/>abgefaßten Schrift i&#x017F;t dem Leben und einer allgemeinen Ueber-<lb break="no" />&#x017F;icht der Werke Humboldt&#x2019;s gewidmet, während die zweite<lb break="yes"/>Hälfte einen Abriß des &#x201E;Kosmos&#x201C; bildet, worin der Verfa&#x017F;&#x017F;er<lb break="yes"/>von den Doppel&#x017F;ternen, wie vom Erdmagnetismus, von den<lb break="yes"/>Vulkanen, wie von der &#x017F;üdamerikani&#x017F;chen Pflanzenwelt, in<lb break="yes"/>einer Sprache handelt, von der man glauben &#x017F;ollte, &#x017F;ie habe<lb break="yes"/>dafür unmöglich einen Ausdruck, die er jedoch in ge&#x017F;chick-<lb break="no" />te&#x017F;ter Art mit den &#x201E;Ideen des großen abendländi&#x017F;chen Wei&#x017F;en&#x201C;<lb break="yes"/>bereichert hat. Der Verfa&#x017F;&#x017F;er, der das Manu&#x017F;cript &#x017F;einer<lb break="yes" />Schrift an Humboldt, als Huldigung zu de&#x017F;&#x017F;en achtundachtzig-<lb break="no"/>&#x017F;tem Geburtstage, überreicht hatte, erhielt von dem&#x017F;elben nach-<lb break="no"/>&#x017F;tehende, charakteri&#x017F;ti&#x017F;che Erwiederung:</p>
            <div n="2" type="letter">
                <lb break="yes"/>
                <p>&#x201E;Verehrte&#x017F;ter Herr Slonimski! Ich bin tief in Ihrer Schuld<lb break="yes"/>durch &#x017F;o lange Verzögerung des Dankes für eine Ehre, die Ew.<lb break="yes"/>Wohlgeboren mir &#x017F;o wohlwollend bereitet haben. Die unruhige<lb break="yes"/>Lage, in der ich lebe, in einer politi&#x017F;ch und ge&#x017F;ell&#x017F;chaftlich &#x017F;o<lb break="yes"/>bewegten Zeit, kann mich kaum rechtfertigen. Eine Empfehlung<lb break="yes"/>von zwei berühmten, mir &#x017F;o theuren Freunden wie Be&#x017F;&#x017F;el<lb break="yes"/>und Jacoby. läßt einen dauernden Eindruck. Der hebräi&#x017F;chen<lb break="yes"/>Literatur leider entfremdet, aber von früher Jugend an mit<lb break="yes"/>den edel&#x017F;ten Ihrer Glaubensgeno&#x017F;&#x017F;en innig&#x017F;t verbunden,<lb break="yes"/>ein lebhafter und ausdauernder Verfechter der Ihnen ge-<lb break="no"/>bührenden und &#x017F;o vielfach noch immer entzogenen Rechte,<lb break="yes"/>bin ich nicht gleichgültig für die Ehre, die Sie mir<lb break="yes"/>erwie&#x017F;en haben. Das Zeugniß eines tiefen orientali-<lb break="no"/>&#x017F;chen Sprachkenners, des vortrefflichen, &#x017F;o mannigfach ausge-<lb break="no"/>bildeten <hi rendition="#aq">Dr.</hi> Michael Sachs, kann eine &#x017F;olche Auszeichnung<lb break="yes"/>nur erhöhen. Es i&#x017F;t für den biographi&#x017F;ch Belobten fa&#x017F;t eine<lb break="yes"/>Beruhigung, der Ur&#x017F;prache nicht mächtig zu &#x017F;ein. Ich werde<lb break="yes"/>vom Dien&#x017F;tag an einige Wochen wieder in Berlin wohnen,<lb break="yes"/>und vom Dien&#x017F;tag an wird jeden Tag zwi&#x017F;chen 1 und<lb break="yes"/>2 Uhr es mir eine Freude &#x017F;ein, Herrn Slonimski,<lb break="yes"/>falls er nicht &#x017F;chon nach War&#x017F;chau zurückgekehrt i&#x017F;t, in Berlin<lb break="yes"/>zu empfangen und Ihnen den Ausdruck der innigen Hochach-<lb break="no"/>tung mündlich zu erneuern, die Ihren &#x017F;chönen, früheren, wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaftlichen Be&#x017F;trebungen gebührt.</p>
                <closer>
                    <salute>Ew. Wohlgeboren gehor-<lb break="no"/>&#x017F;am&#x017F;ter</salute>
                    <signed>
                        <hi rendition="#g">Alexander v. Humboldt.</hi>&#x201C;</signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 