<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<div>
<p><hi rendition="#g">(Ein Brief Humboldt&#x2019;s.)</hi> Humboldt<lb/>&#x017F;chrieb an <hi
                    rendition="#g">Fröbel</hi> folgenden Brief: &#x201E;Ihre
                näch&#x017F;te<lb/>Schrift: &#x201E;&#x201E;Die politi&#x017F;che Zukunft von
                Amerika&#x201C;&#x201C;,<lb/>möchte ich, der Urmen&#x017F;ch, noch erleben. Fahren
                Sie<lb/>fort, die &#x017F;chändliche Vorliebe für Sklaverei, die Be-<lb/>trügereien
                mit der Einfuhr &#x017F;ogenannter frei werden-<lb/>der Neger (ein Mittel, zu den
                Negerjagden im In-<lb/>nern von Afrika zu ermuthigen) zu brandmarken.<lb/> Welche
                Greuel man erlebt, wenn man das Unglük<lb/>hat, von 1789&#x2014;1858 zu leben! Mein
                Buch gegen<lb/>die Sklaverei i&#x017F;t in Madrid nicht verboten und hat<lb/>in den
                Vereinigten Staaten, die Sie die &#x201E;Republik<lb/>vornehmer
                Leute&#x201C;&#x201C; nennen, nur mit Wegla&#x017F;&#x017F;ung al-<lb/>les
                de&#x017F;&#x017F;en, was die Leiden der Farbigen, nach
                meiner<lb/>politi&#x017F;chen An&#x017F;icht zum Genu&#x017F;&#x017F;e jeder
                Freiheit berech-<lb/>tigten Mitmen&#x017F;chen, betrifft, kaufbar werden
                können.<lb/>Ich lebe arbeit&#x017F;am, mei&#x017F;t in der Nacht, weil ich<lb/>durch
                eine immer zunehmende, mei&#x017F;t &#x017F;ehr unintere&#x017F;-<lb/>&#x017F;ante
                Korre&#x017F;pondenz unbarmherzig gequält werde; ich<lb/>lebe unfroh im
                neunundachtzig&#x017F;ten Jahre, weil von<lb/>dem vielen, nach dem ich &#x017F;eit
                früher Jugend mit<lb/>immer gleicher Wärme ge&#x017F;trebt, &#x017F;o wenig erfüllt
                wor-<lb/>den i&#x017F;t. Mit dem erneuerten Ausdruke
                vieljähriger<lb/>Freund&#x017F;chaft, welche politi&#x017F;che Begebenheiten nie
                ge-<lb/>trübt haben,</p>
                <closer>
                    <salute>Ihr &#x017F;tets unle&#x017F;erlicher A. Humboldt&#x201D;</salute>
                    ..</closer></div><lb/>
                <div><p>Fröbel zeigt an, daß er den Brief mit
                Humbolt&#x2019;s<lb/>Erlaubniß veröffentlicht, und daß er im Laufe
                die&#x017F;es<lb/>Sommers nach den Vereinigten Staaten zurükkehren<lb/>und
                &#x017F;ich mit &#x017F;einer Familie dauernd fixiren werde.<lb/>Er wurde in
                Frankfurt a. M. &#x017F;till&#x017F;chweigend gedul-<lb/>det; aber der Be&#x017F;uch
                Berlins wurde ihm vom dor-<lb/>tigen amerikani&#x017F;chen Ge&#x017F;andten
                abgerathen. Direkte<lb/>Schritte wollte er nicht unternehmen und wird
                nach<lb/>Amerika zurükkehren, ohne von Deut&#x017F;chland mehr als<lb/>Frankfurt a.
                    M. ge&#x017F;ehen zu haben.</p></div><lb/></body><back></back>

</text>
</TEI>
