<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="1188" facs="#f0001" />

<p>Bei einer Streit-Verhandlung vor der er&#x017F;ten Kammer<lb/>des kai&#x017F;erlichen
                Gerichtshofes zu Paris &#x2014; Witwe Smith<lb/>gegen die Erben des Herrn Gide,
                wegen Re&#x017F;tituirung an-<lb/>vertrauter Gravuren zu den Werken des Herrn v.
                Hum-<lb/>boldt &#x2014; wurde von dem Anwalte der Verklagten folgender<lb/>Brief des
                Herrn v. Humboldt verle&#x017F;en. Es i&#x017F;t zu wün-<lb/>&#x017F;chen, daß die
                Für&#x017F;ehung die darin enthaltene Prophezeiung<lb/>des berühmten Gelehrten Lüge
                &#x017F;trafen wird: &#x201E;Sie wi&#x017F;&#x017F;en,<lb/>mein lieber Freund,
                welche Zuneigung und Hochachtung ich<lb/>für den Charakter und die edle
                Gei&#x017F;tes-Unabhängigkeit des<lb/>Herrn Gide hege. Ich fühle mich von
                &#x017F;einem Vor&#x017F;chlage<lb/>der Werke (?) nach jenem Arago&#x2019;s
                &#x017F;ehr ge&#x017F;chmeichelt; aber<lb/>die großen Aufregungen, in welchen wir
                uns hier infolge<lb/>des Ge&#x017F;undheitszu&#x017F;tandes des Königs und dem
                Beginn ei-<lb/>ner Sub&#x017F;tituirung des Prinzen von Preußen befinden,
                be-<lb/>raubt mich des Vergnügens, Herrn Gide Dank &#x017F;agen zu<lb/>können. Ich
                muß eine ruhigere Zeit ankommen &#x017F;ehen. Ihre<lb/>literari&#x017F;che
                Unter&#x017F;tützung und der vortreffliche Gei&#x017F;t, in wel-<lb/>chem Herr
                Barral wi&#x017F;&#x017F;en&#x017F;chaftliche Re&#x017F;um<hi rendition="#aq"
                >é</hi>s de&#x017F;&#x017F;en machen<lb/>könnte, was nicht <hi rendition="#aq"
                    >&#x201E;&#x201E;in extenso&#x201C;&#x201C;</hi> gedruckt werden
                kann,<lb/>werden das Unternehmen erleichtern, nützlicher nach meinem<lb/>Tode,
                welcher, in einer traurigen Zunahme von Schwäche,<lb/>1859 Statt haben wird
                ....&#x201C;.</p><lb/></body><back></back>

</text>
</TEI>
