<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="4" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Neue&#x017F;te Nachrichten u&#x0364;ber den Botaniker<lb break="yes"/>
                        <hi rendition="#g">Aim<hi rendition="#aq">é</hi> Bonpland.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>Des innigen Antheils bewußt, den &#x017F;o viele mir wohlwollende<lb break="yes" />Men&#x017F;chen an dem tiefen Schmerze nehmen, welchen die &#x017F;o weit<lb break="yes"/>verbreitete Nachricht von dem Tode meines theuren, edlen Freun-<lb break="no"/>des und Reisebegleiters <hi rendition="#g" >Bonpland</hi> in mir erregt, halte ich es<lb break="yes"/>fu&#x0364;r eine Pflicht, wenig&#x017F;tens eine vorla&#x0364;ufige Notiz u&#x0364;ber die&#x017F;en Ge-<lb break="no"/>gen&#x017F;tand zu vero&#x0364;ffentlichen, die ich der freund&#x017F;chaftlichen Tha&#x0364;tig-<lb break="no"/>keit des Herrn <hi rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Lallemant</hi> (des Verfa&#x017F;&#x017F;ers einer wichtigen<lb break="yes"/>Schrift u&#x0364;ber die Krankheiten der Europa&#x0364;er in den Tropenla&#x0364;n-<lb break="no"/>dern) verdanke. Die&#x017F;er vielbegabte Mann hat, um mir eine<lb break="yes"/>Freude zu bereiten, &#x017F;eitdem er &#x017F;ich von der kai&#x017F;. o&#x0364;&#x017F;terreichi&#x017F;chen<lb break="yes"/>Expedition der Fregatte Novara getrennt, von Rio Janeiro aus<lb break="yes"/>im Februar die&#x017F;es Jahres eine Rei&#x017F;e nach Rio grande und von<lb break="yes" />da u&#x0364;ber Porto Alegre durch die ehemaligen Je&#x017F;uiter-Mi&#x017F;&#x017F;ionen<lb break="yes"/>nach San Borja gemacht, wo er <hi rendition="#g">Bonpland</hi> irrig noch ange&#x017F;ie-<lb break="no"/>delt glaubte, wie er es fru&#x0364;her (&#x017F;eit 1831) gewe&#x017F;en. Ich be&#x017F;itze<lb break="yes"/>zwei Briefe des <hi rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Lallemant:</hi> einen aus San Borja am<lb break="yes" />Uruguay vom 10. April; den anderen, nachdem er <hi rendition="#g" >Bonpland</hi>
                    <lb break="yes"/>in Santa Anna ge&#x017F;prochen, aus der Villa de Uruguaiana am 19.<lb break="yes"/>April 1858 ge&#x017F;chrieben. Einen um&#x017F;ta&#x0364;ndlicheren Auszug die&#x017F;er<lb break="yes"/>Briefe habe ich an die Redaction des vielgele&#x017F;enen, intere&#x017F;&#x017F;anten<lb break="yes"/>botani&#x017F;chen Journals <hi rendition="#aq">
                        <hi rendition="#g">Bonplandia</hi>
                    </hi> nach Hannover ge&#x017F;andt.<lb break="yes"/>Hier mo&#x0364;gen folgende ku&#x0364;rzere Notizen dienen:</p>
                <lb break="yes"/>
                <p>&#x201E;In San Borja&#x201C;, &#x017F;chreibt <hi rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Lallemant,</hi> &#x201E;wohnte ich bei<lb break="yes"/>einem genauen Freunde <hi rendition="#g">Bonpland&#x2019;s,</hi> dem Vicarius <hi rendition="#g">Gay:</hi> mit<lb break="yes"/>welchem ich den, lange wohl gepflegten, jetzt o&#x0364;den und verwu&#x0364;&#x017F;te-<lb break="no"/>ten Garten des Botanikers be&#x017F;uchte. Der Vicarius <hi rendition="#g">Gay</hi> hatte<lb break="yes"/>zu Ende des Jahres 1857 den letzten Brief von <hi rendition="#g">Bonpland</hi> er-<lb break="no"/>halten. Seitdem kam die Nachricht von &#x017F;chwerer Erkrankung<lb break="yes" />de&#x017F;&#x017F;elben. Briefe ge&#x017F;chrieben, um &#x017F;einen Ge&#x017F;undheitszu&#x017F;tand zu<lb break="yes"/>erfor&#x017F;chen, blieben ohne Antwort; ja, trotz der Na&#x0364;he, war man in<lb break="yes"/>San Borja &#x017F;elb&#x017F;t ungewiß, ob ich Ihren Rei&#x017F;egefa&#x0364;hrten noch am<lb break="yes"/>Leben finden wu&#x0364;rde. Im Jahr 1853 hatte <hi rendition="#g">Bonpland</hi> San<lb break="yes"/>Borja verla&#x017F;&#x017F;en und den Aufenthalt in &#x017F;einem gro&#x0364;ßeren Be&#x017F;itz-<lb break="no"/>thum, Santa Anna, vorgezogen, wo ihn lange die Cultur &#x017F;elb&#x017F;t-<lb break="no"/>gepflanzter Orangenba&#x0364;ume be&#x017F;cha&#x0364;ftigte. Die Wohnung des alten<lb break="yes"/>Gelehrten be&#x017F;teht (in der E&#x017F;tancia von S. Anna) in zwei großen<lb break="yes"/>Hu&#x0364;tten, deren Lehmwa&#x0364;nde von Bambus&#x017F;ta&#x0364;ben und einigen Bal-<lb break="no"/>ken unter einem Strohdach zu&#x017F;ammengehalten werden. Die bei-<lb break="no"/>den Hu&#x0364;tten haben Thu&#x0364;ren, aber keine Fen&#x017F;ter, weil das Licht<lb break="yes"/>durch die Oeffnungen zwi&#x017F;chen den Bambus&#x017F;ta&#x0364;ben der Wa&#x0364;nde<lb break="yes" />hineinfa&#x0364;llt. Ich wurde herzlich und freundlich empfangen. Trotz<lb break="yes"/>der tiefen Furchen, welche ein &#x017F;o viel bewegtes Leben dem lieben<lb break="yes"/>Antlitz gegeben hat, &#x017F;chaute das Auge noch rein, klar und &#x017F;innig<lb break="yes"/>um &#x017F;ich. Lebhafte Ge&#x017F;pra&#x0364;che, die er veranlaßte, &#x017F;chienen ihn &#x017F;ehr<lb break="yes"/>zu ermu&#x0364;den; er leidet &#x017F;tark an einem chroni&#x017F;chen Bla&#x017F;en-Katarrh.<lb break="yes"/>Die Entbehrungen, die er &#x017F;ich &#x017F;o wunder&#x017F;am auferlegt, &#x017F;ind kei-<lb break="no"/>nesweges Folge der <choice>
                        <sic>Du&#x0364;rftigkrit</sic>
                        <corr type="editorial">Du&#x0364;rftigkeit</corr>
                    </choice> oder nothwendiger Ein&#x017F;chra&#x0364;nkung,<lb break="yes" />&#x017F;ondern langer Gewohnheit, großer Selb&#x017F;tbeherr&#x017F;chung, charakteri-<lb break="no"/>&#x017F;ti&#x017F;cher Individualita&#x0364;t. Die Regierung von Corrientes hat ihm<lb break="yes"/>einen Landbe&#x017F;itz von 10,000 &#x017F;pani&#x017F;chen Pia&#x017F;tern Werth ge&#x017F;chenkt,<lb break="yes"/>auch genießt er einer franzo&#x0364;&#x017F;i&#x017F;chen Pen&#x017F;ion von 3000 Franken<lb break="yes"/>ja&#x0364;hrlich. Die medicini&#x017F;che Praxis hat er von jeher mit vo&#x0364;lliger<lb break="yes" />Uneigennu&#x0364;tzigkeit ausgeu&#x0364;bt. Er i&#x017F;t allgemein geachtet, liebt aber<lb break="yes"/>die Ein&#x017F;amkeit und vermeidet be&#x017F;onders Die, welche ihm Rath<lb break="yes"/>und Hu&#x0364;lfe anbieten mo&#x0364;chten. Sein wi&#x017F;&#x017F;en&#x017F;chaftlicher Eifer i&#x017F;t<lb break="yes" />noch nicht er&#x017F;chlafft; &#x017F;eine Sammlungen und Manu&#x017F;cripte liegen<lb break="yes"/>in Corrientes, wo er ein vaterla&#x0364;ndi&#x017F;ches Mu&#x017F;eum errichtet hat.<lb break="yes"/>Am folgenden Morgen fand ich ihn betra&#x0364;chtlich mehr angegriffen<lb break="yes"/>und &#x017F;chwa&#x0364;cher. Die Nacht war &#x017F;chmerzvoll gewe&#x017F;en. Ich bat<lb break="yes"/>ihn dringend, mir zu &#x017F;agen, ob ich nicht in irgend einer Wei&#x017F;e<lb break="yes"/>ihm dienen ko&#x0364;nnte, wie es auch immer &#x017F;ein mo&#x0364;chte; aber es ging<lb break="yes"/>mir wie allen &#x017F;einen Freunden: er bedurfte keiner Dien&#x017F;tlei&#x017F;tung.<lb break="yes"/>Ich nahm Ab&#x017F;chied von ihm mit geru&#x0364;hrtem Herzen. Wie gern<lb break="yes"/>ha&#x0364;tte ich ihn beredet, zur cultivirten Welt zuru&#x0364;ckzukehren! Aber<lb break="yes"/>ich fu&#x0364;hlte es mit ihm, &#x017F;eine Zeit war vorbei. Er geho&#x0364;rt der er-<lb break="no"/>&#x017F;ten Ha&#x0364;lfte des neunzehnten Jahrhundertes , nicht der zweiten an.<lb break="yes"/>Mir &#x017F;chien Ihr Freund &#x017F;elb&#x017F;t bewegt zu &#x017F;eyn, als ich &#x017F;eine bei-<lb break="no"/>den welken Ha&#x0364;nde mit meinen Ha&#x0364;nden dru&#x0364;ckte zum Ab&#x017F;chied.<lb break="yes"/>Die ihn umgeben, finden ihn &#x017F;eit drei Monaten &#x017F;ehr an Kra&#x0364;ften<lb break="yes" />abnehmend. Vielleicht hatte der alte Mann die&#x017F;elbe Empfindung<lb break="yes"/>bei der Trennung als ich, der ich wohl einer der letzten Sendbo-<lb break="no"/>ten europa&#x0364;i&#x017F;chen Stammes &#x017F;eyn mo&#x0364;chte, welcher viele Meilen<lb break="yes"/>weit in die&#x017F;e Wildniß gekommen war, um ihm im Namen der<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaft, die er erweitert, Hochachtung, Liebe und Dank dar-<lb break="no"/>zubieten. Ich be&#x017F;tieg mein Pferd und jagte in no&#x0364;rdlicher Rich-<lb break="no"/>tung durch das immer gru&#x0364;ne Gefilde. Kein Weg fu&#x0364;hrte mich,<lb break="yes"/>durch keinen Begleiter ward ich ge&#x017F;to&#x0364;rt; ich war allein mit mei-<lb break="no"/>nen wehmu&#x0364;thigen Gedanken an den vergangenen <hi rendition="#g" >Bonpland.</hi>&#x201C;</p>
                <lb break="yes"/>
                <p>Wie lebensfroh war noch der letzte Brief, den ich von <hi rendition="#g">Bon-<lb break="no"/>pland</hi> erhielt, aus Corrientes vom 7. Juni 1857! <hi rendition="#aq">J&#x2019;irai&#x201C;,</hi> &#x017F;agt<lb break="yes"/>er darin, <hi rendition="#aq">&#x201E;pórter mes collections et <choice><sic>me</sic><corr type="editorial">mes</corr></choice> manuscrits moi-m&#x00EA;me<lb break="yes"/>à Paris, pour les déposer au Museum. Mon voyage en France<lb break="yes"/>ne sera que très court; je retournerai à mon S. Ana, où je<lb break="yes"/>passe une vie tranquille et heureu&#x017F;e. C&#x2019;est là que je veux<lb break="yes"/>mourir, et où ma sépulture mon tombeau &#x017F;e trouvera à<lb break="yes"/>l&#x2019;ombre des arbres nombreux que j&#x2019;ai plantés. Que je serais<lb break="yes" />heureux, cher Humboldt, de <choice><sic>ce</sic><corr type="editorial">te</corr></choice> revoir encore une fois et de<lb break="yes" />renouveler nos souvenirs communs. Le mois d&#x2019;ao&#x00FB;t prochain,<lb break="yes"/>le 28, je compléterai ma 84ème année, et j&#x2019;ai trois (4) ans<lb break="yes"/>de moins que toi. Il vient de mourir dans cette province<lb break="yes"/>un homme de 107 ans. Quelle perspective pour deux voya-<lb break="no"/>geurs qui ont passé leur 80ème année!&#x201C;</hi> Die&#x017F;er heitere, fast<lb break="yes" />lebensdur&#x017F;tige Brief contra&#x017F;tirt wunderbar mit der tru&#x0364;ben <choice>
                        <sic>Schil<lb break="yes"/>derung</sic>
                        <corr type="editorial">Schil-<lb break="yes"/>derung</corr>
                    </choice> von dem Be&#x017F;uche des <hi rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Lallemant.</hi> In Montevideo<lb break="yes"/>glaubte man (nach Herrn v. <hi rendition="#g">T&#x017F;chudi</hi>) am 29. Mai <hi rendition="#g">Bonpland</hi>
                    <lb break="yes"/>todt, und zwar ge&#x017F;torben in San Borja, ohne Angabe des To-<lb break="no"/>destages. Am 18. April &#x017F;prach <hi rendition="#g" >Lallemant</hi> mit ihm in S.<lb break="yes"/>Anna. Am 19. Mai wurde &#x017F;ein Tod gela&#x0364;ugnet in Porto Alegre.<lb break="yes"/>Es bleibt al&#x017F;o noch Hoffnung, daß nicht der ju&#x0364;ngere von Beiden<lb break="yes"/>zuer&#x017F;t abgerufen worden i&#x017F;t. In &#x017F;olchen Entfernungen i&#x017F;t leider<lb break="yes"/>oft die Ungewißheit von langer Dauer; &#x017F;o die Sehn&#x017F;ucht nach<lb break="yes"/>
                    <hi rendition="#g">Eduard Vogel</hi> in Inner-Afrika, nach <hi rendition="#g" >Adolph Schlagint-<lb break="no"/>weit</hi> in Inner-A&#x017F;ien, den &#x017F;chmerzlich Vermißten!</p>
                <lb break="yes"/>
                <closer>
                    <dateline>
                        <hi rendition="#et">Berlin, den 12. Juli 1858.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">
                            <hi rendition="#g">Alexander v. Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <cb/>
            <div/>
        </body>
        <back/>
    </text>
</TEI> 