<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>* (<hi rendition="#g">Ein Brief Alexander v. Humboldt&#x2019;s</hi>.)<lb/>Der berühmte Gelehrte hat an den hie&#x017F;igen Maler Herrn<lb/>L. Libay, der dem Ne&#x017F;tor der europäi&#x017F;chen Naturwi&#x017F;&#x017F;en&#x017F;chaft<lb/>&#x017F;eine &#x201E;Rei&#x017F;ebilder nach dem Oriente&#x201C; über&#x017F;chickt hat, fol-<lb/>gendes Schreiben gerichtet:</p><lb/><p>&#x201E;Sie baben, verehrter Herr Ludwig Libay, Ihren Namen auf<lb/>eine glänzende ehrenvolle Wei&#x017F;e unter uns im nördlichen Deut&#x017F;ch-<lb/>land bekannt gemacht. Ich bin be&#x017F;chämt, durch ein Unwohl&#x017F;ein<lb/>das bei einem 89jährigen Grei&#x017F;e, dem älte&#x017F;ten aller Rei&#x017F;enden,<lb/>nur zu oft eintritt, wie durch die große Bewegung des ge&#x017F;ell&#x017F;chaft-<lb/>lichen Lebens, dem ich mich leider nicht ganz entziehen kann, ge-<lb/>hindert worden zu &#x017F;ein, Ihnen früher meinen herzlichen Dank und<lb/>die Aeußerung meiner Achtung für Ihr &#x017F;chönes Talent darzubie-<lb/>ten. Ihr Werk, durch kräftigen und doch &#x017F;anft betonten Farben-<lb/>druck &#x017F;o anmuthig vervielfältigt, hat den Vorzug, mit Wärme das<lb/>Naturleben des Landes vor die Augen zu legen. Was bisher<lb/>über Egypten und Nubien er&#x017F;chienen, i&#x017F;t leider bei geometri&#x017F;cher<lb/>Genauigkeit mei&#x017F;t doch matt in der Dar&#x017F;tellung.</p><lb/><p>Es i&#x017F;t mir eine Freude, Ihnen &#x017F;agen zu können, daß<lb/>einer der talentvoll&#x017F;ten Land&#x017F;chaftsmaler un&#x017F;erer Zeit, der mir<lb/>&#x017F;ehr befreundete Eduard Hildebrandt, der &#x017F;elb&#x017F;t Egypten, (wie Pa-<lb/>lä&#x017F;tina, Bra&#x017F;ilien und die Canari&#x017F;chen In&#x017F;eln) durchrei&#x017F;t hat, glei-<lb/>chen kün&#x017F;tleri&#x017F;chen Eindruck, wie ich empfangen und &#x017F;ich unter<lb/>ihrem egypti&#x017F;chen Himmel beimi&#x017F;ch gefunden hat. Herr Graf Jo-<lb/>&#x017F;eph von Breunner, den Sie begleitet, hat &#x017F;ich ein großes Verdien&#x017F;t<lb/>um die Kun&#x017F;t durch den Schutz erworben, den er Ihrem Werke<lb/>&#x017F;chenkt. Die Anerkennung, welche Ihre Rei&#x017F;ebilder überall da<lb/>finden werden, wo natürliche Empfänglichkeit mit kün&#x017F;tleri&#x017F;cher<lb/>Ausbildung verbunden i&#x017F;t, mü&#x017F;&#x017F;en den erfreuen, der &#x017F;olche Dar&#x017F;tel-<lb/>lungen ins Leben gerufen hat.</p><lb/><p>Mit der ausgezeichneten Hochachtung und freundlichem Dank-<lb/>gefühl</p><closer><salute>Euer Wohlgeboren gehor&#x017F;am&#x017F;ter <hi rendition="#et">A. <hi rendition="#g">Humboldt.</hi></hi></salute></closer><lb/><dateline>Berlin, 9. März 1858.</dateline><lb/></body><back></back>

</text>
</TEI>
