<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>&#x2014; Der Verfa&#x017F;&#x017F;er und Verleger des Buches: &#x201E;Ge&#x017F;chichte<lb/>des jenai&#x017F;chen Studentenlebens&#x201C;, hatten Exemplare des Bu-<lb/>ches an mehrere der bejahrte&#x017F;ten und zugleich berühmte&#x017F;ten<lb/>alten Jenen&#x017F;er ge&#x017F;chickt, u. A. an Alexander v. <hi rendition="#g">Humboldt.</hi><lb/>Der Letztere hat den&#x017F;elben darauf mit &#x017F;einer bekannten Lie-<lb/>benswürdigkeit umgehend Folgendes ge&#x017F;chrieben:</p><lb/><p>Das freundliche Andenken der Herren Doctoren Richard und<lb/>Robert Keil, wie die Grüße meines
                vieljährigen Freundes Hrn.<lb/>Brockhaus, verpflichteten mich zu einem warmen
                Dankgefühle.<lb/>Die Ge&#x017F;chichte des &#x201E;jenai&#x017F;chen
                Studentenlebens&#x201C; i&#x017F;t mit vielem<lb/>Fleiße ausgearbeitet und wirft
                helles Licht auf die Phy&#x017F;iognomie<lb/>der Be&#x017F;trebungen des Volkslebens
                in &#x017F;einen Irrungen, wie über-<lb/>wiegend in &#x017F;einen edleren Motiven.
                Die älteren Zeiten der<lb/>Gründung der Univer&#x017F;itäten in ihrer jetzigen Form
                &#x017F;ind übrigens<lb/>in Ihrer intere&#x017F;&#x017F;anten Schrift eben &#x017F;o
                gründlich darge&#x017F;tellt, als<lb/>die &#x017F;chauervoll-tragi&#x017F;chen
                Folgen von Alexander Stourdza&#x2019;s ange-<lb/>beri&#x017F;chem <hi
                    rendition="#aq">Memoire sur l&#x2019;etat actuel de l&#x2019;Allemagne,</hi> das
                auf<lb/>dem Achener Congre&#x017F;&#x017F;e meinen Bruder und mich mit
                Ent&#x017F;etzen<lb/>erfüllte. Jena, das ich in &#x017F;einem höch&#x017F;ten
                gei&#x017F;tigen Glanze be-<lb/>&#x017F;uchte, um ern&#x017F;tere
                anatomi&#x017F;ch-practi&#x017F;che Studien als Vorberei-<lb/>tung zu meiner
                vorweltlichen amerikani&#x017F;chen Expedition zu ma-<lb/>chen, und das fortwährend
                unter milden Für&#x017F;ten eine wichtige<lb/>Stelle in dem freier forschenden
                Deutschlande einnimmt, ist mir<lb/>durch Erinnerungen ein Lichtpunkt auf dem nur zu
                langen Le-<lb/>benspfade geblieben.</p><dateline>Berlin, 10. Augu&#x017F;t 1858.</dateline><closer><salute>Mit der aus-<lb/>gezeichnet&#x017F;ten freund&#x017F;chaftlichen Hochachtung Ew. Wohlgeboren<lb/>gehor&#x017F;am&#x017F;ter A. v. <hi rendition="#g">Humboldt.</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
