<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Durch fe&#x017F;tliche Zeichen gibt un&#x017F;ere Stadt<lb/>zu erkennen, daß der Be&#x017F;uch der deut&#x017F;chen Naturfor&#x017F;cher und Aerzte<lb/>den Bewohnern willkommen i&#x017F;t. Fa&#x017F;t jedes Haus i&#x017F;t mit mehreren<lb/>Fahnen ge&#x017F;chmückt. Ge&#x017F;tern fand die Eröffnung der 34. Ver&#x017F;ammlung<lb/>deut&#x017F;cher Naturfor&#x017F;cher und Aerzte in dem &#x017F;chönen, für den Zweck be-<lb/>&#x017F;onders eingerichteten Orangerie-Gebäude Statt. Seine Königliche<lb/>Hoheit der Großherzog und Ihre Königliche Hoheit die Frau Groß-<lb/>herzogin waren bei der ganzen Sitzung zugegen. Die Herren<lb/>Ge&#x017F;chäftsführer Hofrath Ei&#x017F;enlohr und Nedicinalrath Volz &#x017F;prachen<lb/>recht &#x017F;innige und gehaltvolle Eröffnung@dem. Dann folgten ver&#x017F;chie-<lb/>dene Mittheilungen, Vorle&#x017F;ung der Statuten und einige Begrüßungs-<lb/>&#x017F;chreiben, unter die&#x017F;en eines von A. v. Humboldt. Eine Beglück-<lb/>wün&#x017F;chungs-Adre&#x017F;&#x017F;e an den&#x017F;elben zum Eintritt in das zehnte Decen-<lb/>nium &#x017F;eines Lebens wurde telegraphi&#x017F;ch @ach Berlin abge&#x017F;andt. Die<lb/>Vorträge waren vom Geheimen Hofrath Baumgärtner von Freiburg<lb/>über die Bedeutung des Men&#x017F;chenge&#x017F;chlechtes in den Werken der<lb/>Schöpfung; von Prof. <hi rendition="#aq">D.</hi> Erdmann aus Leipzig über die Verhält-<lb/>ni&#x017F;&#x017F;e der naturwi&#x017F;&#x017F;en&#x017F;chaftlichen For&#x017F;chung zum religiö&#x017F;en Glauben,<lb/>vortrefflich gedacht und ge&#x017F;prochen; @ Geheimen Hofrath <hi rendition="#aq">D.</hi><lb/>Roller von Illenau über die Seelen&#x017F;tirungen in ihrer Beziehung<lb/>zur Strafrechtspflege: eine materiel wichtige Be&#x017F;prechung. Hierauf<lb/>fand die Wahl der Prä&#x017F;identen und Secretäre der Sectionen Statt.<lb/>Ihre Namen werden wir in un&#x017F;erem näch&#x017F;ten Berichte mittheilen.<lb/>Das gemein&#x017F;chaftliche Diner war in den großen Räumen des Mu&#x017F;eums-<lb/>Gebäudes. Eine freie Fe&#x017F;t-Vor&#x017F;tellung im Schau&#x017F;pielhau&#x017F;e be&#x017F;chloß<lb/>den Tag: Antigone, Tragödie von Sophokles, über&#x017F;etzt von Ahrens,<lb/>Mu&#x017F;ik von Felix Mendels&#x017F;ohn-Bartholdy. &#x2014; Der Be&#x017F;uch der Ver&#x017F;amm-<lb/>lung i&#x017F;t &#x017F;ehr groß. Bedeutende wi&#x017F;&#x017F;en&#x017F;chaftliche Männer aus allen<lb/>naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Fächern &#x017F;ind anwe&#x017F;end. Auf heute Abends<lb/>&#x017F;ind &#x017F;ämmtliche Gä&#x017F;te zu Sr. Königl. Hoheit dem Großherzog im<lb/>Schlo&#x017F;&#x017F;e eingeladen. Die Haupt&#x017F;telle des in der er&#x017F;ten öffentlichen Sitzung<lb/>verle&#x017F;enen Briefes Alexander&#x2019;s v. Humboldt, datirt Berlin, 29. April,<lb/>lautet:</p><lb/><p>Ich würde mich glücklich &#x017F;chätzen, Ihre und Ihres Herrn Vor&#x017F;tands-Col-<lb/>legen, des großherzoglichen Medicinalrathes <hi rendition="#g">@olz,</hi> &#x017F;o ga&#x017F;tliche Einladung in<lb/>Ihr &#x017F;chönes, durch Natur und wi&#x017F;&#x017F;en&#x017F;chaftliche Fort&#x017F;chritte &#x017F;o verherrlichtes<lb/>Land am 16. September annehmen zu können, wenn nicht &#x017F;chon &#x017F;eit vielen<lb/>Jahren mein hohes Alter und meine hin&#x017F;ch@indenden Kräfte mich gehindert<lb/>hätten, eine Ver&#x017F;ammlung zu be&#x017F;uchen, der ich einmal &#x017F;elb&#x017F;t habe die Ehre<lb/>gehabt, zu prä&#x017F;idiren, und die als ein &#x017F;chwaches Lichtbild der mythi&#x017F;chen<lb/>Einheit des deut&#x017F;chen Vaterlandes übrig geblieben i&#x017F;t. Ihr herrlicher Groß-<lb/>herzog hat gleich bei &#x017F;einer Ankunft mich mit &#x017F;einer &#x017F;o anmuthigen als gei&#x017F;t-<lb/>reichen Gemahlin, der Frau Großherzogin, mit einem Be&#x017F;uche auf die hu-<lb/>man&#x017F;te Wei&#x017F;e beglückt, um einem der älte&#x017F;ten Urgrei&#x017F;e unter den Gelehrten<lb/>Deut&#x017F;chlands eine Freude zu bereiten und vi@fache Be&#x017F;trebungen freien For-<lb/>&#x017F;chens als Errungenes nach&#x017F;ichtsvoll zu deuten.</p><lb/><p>Die Ver&#x017F;ammlung rief dem Ne&#x017F;tor der Wi&#x017F;&#x017F;en&#x017F;chaft hierauf ein<lb/>&#x201E;Heil Dir und Deinem gei&#x017F;tesfri&#x017F;chen Streben und Wirken!&#x201C; aus.</p><lb/></body><back></back>

</text>
</TEI>
