<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>J. J. <hi rendition="#g">Benjamin,</hi> der früher zu <hi rendition="#g">Folit&#x017F;cheny</hi> in der Mol-<lb/>dau ein bedeutendes Holzge&#x017F;chäft betrieb, doch als Kaufmann nicht<lb/>glücklich war, be&#x017F;chloß, &#x017F;einem Jugenddrange zu genügen und Aus-<lb/>breitung und Schick&#x017F;al &#x017F;einer Glaubensgeno&#x017F;&#x017F;en im Morgenlande zu<lb/>erkunden. Am 5. Januar 1845 trat er &#x017F;eine Wanderung an, welche<lb/>ihn von der Donau zum Tigris und weiter bis zum Ganges führte.<lb/>Fa&#x017F;t überall fand er die Juden im Oriente noch in gedrückter Lage,<lb/>nur die 3000 jüdi&#x017F;chen Familien in Bagdad &#x017F;ind gebildet, gelehrt und<lb/>geehrt. Benjamin hat &#x017F;eine über die&#x017F;e &#x017F;pecielle Frage ge&#x017F;ammelten,<lb/>zum Theil werthyollen, Beobachtungen in einem Werke: &#x201E;Acht Jahre<lb/>in A&#x017F;ien und Africa&#x201C;, zu&#x017F;ammenge&#x017F;tellt und im Selb&#x017F;t-Verlage her-<lb/>ausgegeben. Berthold Seemann in London hat das Vorwort und<lb/><hi rendition="#aq">D.</hi> M. Kai&#x017F;erling eine Einleitung dazu ge&#x017F;chrieben. So hat die&#x017F;e Ar-<lb/>beit ein Intere&#x017F;&#x017F;e nicht bloß für den näch&#x017F;ten Kreis, die jüdi&#x017F;chen Ge-<lb/>meinden im Abendlande, erhalten, auch die größten Autoritäten in<lb/>ethnographi&#x017F;chen Dingen, A. v. Humboldt, Karl Ritter u. &#x017F;. w., ha-<lb/>ben auf Verlangen den Werth der Arbeit bezeugt. J. J. Benjamin<lb/>i&#x017F;t im Begriff, eine zweite Weltfahrt zur Kunde der jüdi&#x017F;chen Dia&#x017F;pora<lb/>anzutreten, und der Ne&#x017F;tor der deut&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften, Alexander v.<lb/>Humboldt, hat ihm einen Geleitbrief ausge&#x017F;tellt, in welchem er &#x017F;agt:<lb/>&#x201E;Der ehrenwerthe Herr Benjamin &#x017F;teht jetzt auf dem Puncte, aufs<lb/>Neue eine ähnliche Rei&#x017F;e zu unternehmen, und deßhalb wage ich, die<lb/>politi&#x017F;chen Agenten, Con&#x017F;uln und alle diejenigen Per&#x017F;onen, welche mei-<lb/>nen Namen und meine Arbeiten mit ihrer @tigen Theilnahme beeh-<lb/>ren, zu bitten, &#x017F;ie wollen &#x017F;ich @ auch für die&#x017F;es neue Unterneh-<lb/>men @ der Mittel beitragen, welche eine<lb/>Rei&#x017F;e zu begün&#x017F;tigen vermögen, die durchaus uneigennützig und zu<lb/>einem philanthropi&#x017F;chen Zwecke unternommen wird.&#x201C; Die&#x017F;e Empfeh-<lb/>lung wird genügen, ein Rei&#x017F;e-Unternehmen zu &#x017F;ichern, das allerdings<lb/>die größte Hingebung und nicht unerhebliche Opfer erhei&#x017F;cht.</p><lb/></body><back></back>

</text>
</TEI>
