<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="516" facs="#f0001" />

<p><hi rendition="#g">Berlin,</hi> im Augu&#x017F;t. (Mag. f. d. Lit. d. Ausl.) Ein<lb/>Büchlein,
                welches die Be&#x017F;timmung hat, die Kenntniß von<lb/>dem Leben und dem
                wi&#x017F;&#x017F;en&#x017F;chaftlichen Wirken Alexanders<lb/>von Humboldt in den
                weiten Krei&#x017F;en der ru&#x017F;&#x017F;i&#x017F;ch-polni-<lb/>&#x017F;chen und
                der a&#x017F;iati&#x017F;chen I&#x017F;raeliten zu verbreiten, i&#x017F;t
                kürz-<lb/>lich in hebräi&#x017F;cher Sprache aus einer Berliner Pre&#x017F;&#x017F;e
                her-<lb/>vorgegangen. <note place="foot" n="*)">@<lb/>&#x201E;<hi rendition="#g"
                        >Aexander von Humboldt.</hi> Eine biographi&#x017F;che<lb/>Skizze. Dem
                    Ne&#x017F;tor des Wi&#x017F;&#x017F;ens gewidmet zu &#x017F;ei-<lb/>nem 88.
                    Geburtstage von S. <hi rendition="#g">Slonimski.</hi>&#x201C; 8.<lb/>Berlin,
                    Veit u. Co. (Druck von Sittenfeld.) 1858.</note> Der Verfa&#x017F;&#x017F;er
                i&#x017F;t &#x017F;elb&#x017F;t ein ru&#x017F;&#x017F;i&#x017F;cher
                I&#x017F;rae-<lb/>lit, Namens Slonimski, der vor mehreren Jahren eine
                &#x017F;ehr<lb/>&#x017F;innreiche Rechenma&#x017F;chine erfunden und damals durch
                &#x017F;eine<lb/>mathemati&#x017F;chen Kenntni&#x017F;&#x017F;e die
                Aufmerk&#x017F;amkeit von Be&#x017F;&#x017F;el<lb/>und Jacoby in Königsberg erregt
                hatte, die ihm zu jener<lb/>Zeit Briefe an Alexander von Humboldt in Berlin
                mit-<lb/>gegeben, welcher in &#x017F;einer gewohnten humanen Wei&#x017F;e
                &#x017F;ich<lb/>des armen jüdi&#x017F;chen Gelehrten werkthätig&#x017F;t
                    angenommen.<lb/><pb n="517" facs="#f0002"/> Letzterer erhielt dadurch
                Gelegenheit, &#x017F;ich auch mit den Wer-<lb/>ken &#x017F;eines Gönners genauer
                bekannt zu machen, und &#x017F;o ent-<lb/>&#x017F;tand in ihm der Wun&#x017F;ch (wie
                er in dem Vorworte &#x017F;ei-<lb/>ner Schrift &#x017F;agt), das mit den
                Fort&#x017F;chritten der Wi&#x017F;&#x017F;en-<lb/>&#x017F;cha&#x017F;t überhaupt
                &#x017F;o innig verwebte Leben Humboldts &#x017F;ei-<lb/>nen Hebräi&#x017F;ch
                ver&#x017F;tehenden Glaubensgeno&#x017F;&#x017F;en in den
                &#x017F;la-<lb/>vi&#x017F;chen Ländern und im Orient bekannt zu machen
                und<lb/>zugleich ein &#x201E;Gedenkzeichen&#x201C; (wie der hebräi&#x017F;che Titel
                der<lb/>Schrift lautet) der Gerechtigkeit und Für&#x017F;prache zu
                &#x017F;etzen,<lb/>welche Humboldt &#x017F;tets dem Judenthum und den Juden
                habe<lb/>zu Theil werden la&#x017F;&#x017F;en. Die er&#x017F;te Hälfte der gerade
                hun-<lb/>dert Seiten &#x017F;tarken, in &#x017F;ehr correctem und fließendem
                He-<lb/>bräi&#x017F;ch abgefaßten Schrift i&#x017F;t dem Leben und einer
                allge-<lb/>meinen Ueber&#x017F;icht der Werke Humboldts gewidmet, wäh-<lb/>rend die
                zweite Hälfte einen Abriß des &#x201E;Kosmos&#x201C; bildet,<lb/>worin der
                Verfa&#x017F;&#x017F;er von den Doppel&#x017F;ternen, wie vom Erd-<lb/>magnetismus,
                von den Vulkanen, wie von der &#x017F;üdameri-<lb/>kani&#x017F;chen Pflanzenwelt in
                einer Sprache handelt, von der<lb/>man glauben &#x017F;ollte, &#x017F;ie habe dafür
                unmöglich einen Aus-<lb/>druck, die er jedoch in ge&#x017F;chickte&#x017F;ter Art
                mit den &#x201E;Ideen<lb/>des großen abendländi&#x017F;chen Wei&#x017F;en&#x201C;
                bereichert hat. Der<lb/>Verfa&#x017F;&#x017F;er, der das Manu&#x017F;cript
                &#x017F;einer Schrift an Hum-<lb/>boldt, als Huldigung zu de&#x017F;&#x017F;en
                achtundachtzig&#x017F;ten Geburts-<lb/>tage, überreicht hatte, erhielt von
                dem&#x017F;elben nach&#x017F;tehende<lb/>charakteri&#x017F;ti&#x017F;che
                Erwiederung:</p><lb/><p>&#x201E;Verehrte&#x017F;ter Herr Slonimski! Ich bin tief in Ihrer<lb/>Schuld durch &#x017F;o lange Verzögerung des Dankes für eine<lb/>Ehre, die Ew. Wohlgeboren mir &#x017F;o wohlwollend bereitet<lb/>haben. Die unruhige Lage, in der ich lebe, in einer po-<lb/>liti&#x017F;ch und ge&#x017F;ell&#x017F;chaftlich &#x017F;o bewegten Zeit, kann mich kaum<lb/>rechtfertigen. Eine Empfehlung von zwei berühmten, mir<lb/>&#x017F;o theuren Freunden wie Be&#x017F;&#x017F;el und Jacoby, läßt einen<lb/>dauernden Eindruck. Der hebräi&#x017F;chen Literatur leider ent-<lb/>fremdet, aber von früher Jugend an mit den edel&#x017F;ten Ih-<lb/>rer Glaubensgeno&#x017F;&#x017F;en innig&#x017F;t verbunden, ein lebhafter und<lb/>ausdauernder Verfechter der Ihnen gebührenden und &#x017F;o viel-<lb/>fach noch immer entzogenen Rechte, bin ich nicht gleichgültig<lb/>für die Ehre, die Sie mir erwie&#x017F;en haben. Das Zeugniß<lb/>eines tiefen orientali&#x017F;chen Sprachkenners, des vortrefflichen,<lb/>&#x017F;o mannigfach ausgebildeten <hi rendition="#aq">Dr.</hi> Michael Sachs, kann eine<lb/>&#x017F;olche Auszeichnung nur erhöhen. Es i&#x017F;t für den biogra-<lb/>phi&#x017F;ch Belobten fa&#x017F;t eine Beruhigung, der Ur&#x017F;prache nicht<lb/>mächtig zu &#x017F;ein. Ich werde vom Dien&#x017F;tag an einige Wo-<lb/>chen wieder in Berlin wohnen, und vom Dien&#x017F;tag an wird<lb/>jeden Tag zwi&#x017F;chen 1 und 2 Uhr es mir eine Freude &#x017F;ein,<lb/>Herrn Slonimski, falls er nicht &#x017F;chon nach War&#x017F;chau zu-<lb/>rückgekehrt i&#x017F;t, in Berlin zu empfangen und Ihnen den<lb/>
Ausdruck der innigen Hochachtung mündlich zu erneuern,<lb/>die Ihren &#x017F;chönen früheren wi&#x017F;&#x017F;en&#x017F;chaftlichen Be&#x017F;trebungen<lb/>gebührt.</p><closer><salute>Ew. Wohlgeboren gehor&#x017F;am&#x017F;ter <hi rendition="#g">Alexander v.<lb/>Humboldt.</hi>&#x201C;</salute></closer><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
