<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<p>&#x2014; <hi rendition="#aq">n</hi> Eine Lebensge&#x017F;chichte A. v. <hi rendition="#g"
                    >Humboldt&#x2019;s</hi><lb/>in <hi rendition="#g">hebräi&#x017F;cher</hi>
                Sprache i&#x017F;t kürzlich hier bei Veit<lb/>u. Comp. er&#x017F;chienen. Der
                Verfa&#x017F;&#x017F;er, ein Ru&#x017F;&#x017F;i&#x017F;cher<lb/>Jude, Namens <hi
                    rendition="#g">Slonimski,</hi> hatte das Manu&#x017F;cript<lb/>&#x017F;einer
                Schrift an A. v. Humboldt zu de&#x017F;&#x017F;en achtund-<lb/>achtzig&#x017F;tem
                Geburtstage überreicht und erhielt darauf<lb/>folgende Erwiederung:</p><lb/><p>&#x201E;Verehrte&#x017F;ter Herr Slonim&#x017F;ki! Ich bin tief in Ihrer Schuld<lb/>durch
                &#x017F;o lange Verzögerung des Dankes fur eine Ehre, die Ew.<lb/>Wohlgeboren haben.
                Die unruhige<lb/>Lage, in der ich lebe, in einer politi&#x017F;ch und
                ge&#x017F;ell&#x017F;chaftlich &#x017F;o<lb/>bewegten Zeit, kann mich kaum
                rechtfertigen. Eine Empfehlung<lb/>von zwei berühmten, mir &#x017F;o theuren
                Freunden wie Be&#x017F;&#x017F;el<lb/>und Jacoby, läßt einen dauernden Eindruck. Der
                hebräi&#x017F;chen<lb/>Literatur leider entfremdet, aber von früher Jugend an
                mit<lb/>den edel&#x017F;ten Ihrer Glaubensgeno&#x017F;&#x017F;en innig&#x017F;t
                verbunden, ein<lb/>lebhafter und ausdauernder Ver&#x017F;echter der Ihnen
                gebührenden<lb/>und &#x017F;o viel&#x017F;ach noch immer entzogenen Rechte, bin ich
                nicht<lb/>gleichgültig für die Ehre, die Sie mir erwie&#x017F;en haben.
                Das<lb/>Zeugniß eines tie&#x017F;en orientali&#x017F;chen Sprachkenners, des
                vor-<lb/>trefflichen, &#x017F;o mannichfach ausgebildeten <hi rendition="#aq"
                    >Dr.</hi> Michael Sachs,<lb/>kann eine &#x017F;olche Auszeichnung nur erhöhen.
                Es i&#x017F;t für den<lb/>biographi&#x017F;ch Belobten fa&#x017F;t eine Beruhigung,
                der Ur&#x017F;prache<lb/>nicht mächtig zu &#x017F;ein. Ich werde vom Dien&#x017F;tag
                an einige<lb/>Wochen wieder in Berlin wohnen, und vom Dien&#x017F;tag an
                wird<lb/>jeden Tag zwi&#x017F;chen 1 und 2 Uhr es mir eine Freude
                &#x017F;ein,<lb/>Herrn Slominski, falls er nicht &#x017F;chon nach War&#x017F;chau
                zurück-<lb/>gekehrt i&#x017F;t, in Berlin zu empfangen und Ihnen den
                Ausdruck<lb/>der innigen Hochachtung mündlich zu erneuern, die Ihren
                &#x017F;chö-<lb/>nen, früheren wi&#x017F;&#x017F;en&#x017F;chaftlichen
                Be&#x017F;trebungen gebührt.</p><closer><salute><hi rendition="#et">Ew.<lb/>Wohlgeboren gehor&#x017F;am&#x017F;ter <hi rendition="#g"
                            >Alexander von Humboldt.</hi>&#x201D;</hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
