<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="22" facs="#f0001" />
<div n="1"><head><hi rendition="#b">Humboldt&#x2019;s Leben in hebräi&#x017F;cher Sprache.</hi></head><p>Ein Büchlein, welches die Be-<lb/>&#x017F;timmung hat, die Kenntniß von dem Leben und dem
                    wi&#x017F;&#x017F;en&#x017F;chaftlichen Wirken<lb/>Alexander&#x2019;s von
                    Humboldt in den weiten Krei&#x017F;en der
                    ru&#x017F;&#x017F;i&#x017F;ch-polni&#x017F;chen und
                    der<lb/>a&#x017F;iati&#x017F;chen I&#x017F;raeliten zu verbreiten, i&#x017F;t
                    kürzlich in hebräi&#x017F;cher Sprache aus einer<lb/>Berliner
                    Pre&#x017F;&#x017F;e hervorgegangen. Der Verfa&#x017F;&#x017F;er i&#x017F;t
                    &#x017F;elb&#x017F;t ein ru&#x017F;&#x017F;i&#x017F;cher I&#x017F;raelit,
                    Na-<lb/>mens Slonimski, der vor mehreren Jahren eine &#x017F;ehr
                    &#x017F;innreiche Rechenma&#x017F;chine er-<lb/>funden und damals durch
                    &#x017F;eine mathemati&#x017F;chen Kenntni&#x017F;&#x017F;e die
                    Aufmerk&#x017F;amkeit von<lb/>Be&#x017F;&#x017F;el und Jacoby in Königsberg
                    erregt hatte, die ihm zu jener Zeit Briefe an<lb/>Alexander von Humboldt in
                    Berlin mitgegeben, welcher in &#x017F;einer gewohnten humanen<lb/>Wei&#x017F;e
                    &#x017F;ich des armen jüdi&#x017F;chen Gelehrten werkthätig&#x017F;t angenommen.
                    Letzterer erhielt da-<lb/>durch Gelegenheit, &#x017F;ich auch mit den Werken
                    &#x017F;eines Gönners genauer bekannt zu<lb/>machen und &#x017F;o
                    ent&#x017F;tand in ihm der Wun&#x017F;ch (wie er in dem Vorworte &#x017F;einer
                    Schrift<lb/>&#x017F;agt), das den Fort&#x017F;chritten der
                    Wi&#x017F;&#x017F;en&#x017F;chaft überhaupt &#x017F;o innig verwebte
                    Leben<lb/>Humboldt&#x2019;s &#x017F;einen Hebräi&#x017F;ch ver&#x017F;tehenden
                    Glaubensgeno&#x017F;&#x017F;en in den &#x017F;lavi&#x017F;chen Ländern<lb/>und
                    im Orient bekannt zu machen, und zugleich ein <hi rendition="#g"
                        >&#x201E;Gedenkzeichen&#x201C;</hi> (wie der<lb/>hebräi&#x017F;che Titel der
                    Schrift lautet) der Gerechtigkeit und Für&#x017F;prache zu &#x017F;etzen,
                    welche<lb/>Humboldt &#x017F;tets dem Judenthum und den Juden habe zu Theil
                    werden la&#x017F;&#x017F;en. Die<lb/>er&#x017F;te Hälfte der gerade hundert
                    Seiten &#x017F;tarken, in &#x017F;ehr korrektem und
                    fließendem<lb/>Hebräi&#x017F;ch abgefaßten Schrift i&#x017F;t dem Leben und
                    einer allgemeinen Ueber&#x017F;icht der<lb/>Werke Humboldt&#x2019;s gewidmet,
                    während die zweite Hälfte einen Abriß des <hi rendition="#g"
                        >&#x201E;Kosmos&#x201C;</hi><lb/>bildet, worin der Verfa&#x017F;&#x017F;er
                    von den Doppel&#x017F;ternen, wie vom Erdmagnetismus, von<lb/>den Vulkanen, wie
                    von der amerikani&#x017F;chen Pflanzenwelt, in einer Sprache handelt,<lb/>von
                    der man glauben &#x017F;ollte, &#x017F;ie habe dafür unmöglich einen Ausdruck,
                    die er jedoch<lb/>in ge&#x017F;chickte&#x017F;ter Art mit den &#x201E;Ideen des
                    großen abendländi&#x017F;chen Wei&#x017F;en&#x201C; bereichert<lb/>hat. Der
                    Verfa&#x017F;&#x017F;er, der das Manu&#x017F;cript &#x017F;einer Schrift an
                    Humboldt, als Huldigung<lb/>zu de&#x017F;&#x017F;en neunundachtzig&#x017F;ten
                    Geburtstage überreicht hatte, erhielt von dem&#x017F;elben
                    nach-<lb/>&#x017F;tehende charakteri&#x017F;ti&#x017F;che Erwiderung:</p><lb/><p><hi rendition="#c">&#x201E;Verehrte&#x017F;ter Herr Slonimski!</hi></p><lb/><p>&#x201E;Ich bin tief in Ihrer Schuld durch &#x017F;o lange Verzögerung des Dankes für
                    eine<lb/>Ehre, die Ew. Wohlgeboren mir &#x017F;o wohlwollend bereitet haben; die
                    unruhige Lage,<lb/>in der ich lebe in einer politi&#x017F;ch und
                    ge&#x017F;ell&#x017F;chaftlich &#x017F;o bewegten Zeit, kann mich
                    kaum<lb/>rechtfertigen. Eine Empfehlung von zwei berühmten, mir &#x017F;o
                    theuren Freunden, wie<lb/>Be&#x017F;&#x017F;el und Jacoby, läßt einen dauernden
                    Eindruck. Der hebräi&#x017F;chen Literatur leider<lb/>entfremdet, aber von
                    früher Jugend an mit den edel&#x017F;ten Ihrer
                    Glaubensgeno&#x017F;&#x017F;en<lb/>innig&#x017F;t verbunden, ein lebhafter und
                    ausdauernder Verfechter der Ihnen gebührenden<lb/>und &#x017F;o vielfach noch
                    immer entzogenen Rechte, bin ich nicht gleichgültig für die Ehre<lb/>die Sie mir
                    erwie&#x017F;en haben. Das Zeugniß eines tiefen orientali&#x017F;chen
                    Sprachkenners,<lb/>des votrefflichen, &#x017F;o mannigfach ausgebildeten <hi
                        rendition="#aq">Dr.</hi> Michael Sachs, kann eine
                    &#x017F;olche<lb/>Auszeichnung nur erhöhen. Es i&#x017F;t für den
                    biographi&#x017F;ch Belobten fa&#x017F;t eine Beruhigung<lb/>der
                    Ur&#x017F;prache nicht mächtig zu &#x017F;ein. Ich werde vom Dien&#x017F;tag an
                    einige Wochen<lb/>wieder in Berlin wohnen, und vom Dien&#x017F;tag an wird jeder
                    Tag zwi&#x017F;chen 1 und<lb/>2 Uhr es mir eine Freude &#x017F;ein, Herrn
                    Slonimski, falls er nicht &#x017F;chon nach War&#x017F;chau<lb/>zurückgekehrt
                    i&#x017F;t, in Berlin zu empfangen und Ihnen den Ausdruck der
                    innigen<lb/>Hochachtung mündlich zu erneuern, die Ihren &#x017F;chönen, früheren
                    wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb/>Be&#x017F;trebungen gebührt.</p><lb/><closer><salute><hi rendition="#et">Ew. Wohlgeboren<lb/>gehor&#x017F;am&#x017F;ter<lb/>Alexander v. Humboldt.&#x201C;<lb/>(M. f. d. L. d. A.)</hi></salute></closer></div><lb/></body><back></back>

</text>
</TEI>
