<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Brief an Chajim Selig Slonimski]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:25</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.172</idno>
        <idno type="basename">1858-xxx_Brief_an_Slonimski-01-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-01-neu.xml" type="self"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-02-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-03-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-04-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-05-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-06-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-07-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-08-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-09-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-10-neu.xml" type="secondary"/>
      <relatedItem target="1858-xxx_Brief_an_Slonimski-11-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Brief an Chajim Selig Slonimski]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Selig Slonimski, &lt;i&gt;Alexander von Humboldt. Eine biographische Skizze. Dem Nestor des Wissens gewidmet zu seinem acht und achtzigsten Geburtstage&lt;/i&gt;, Berlin: Veit &amp;amp; Comp. 1858, [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur, Hebräisch</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
      <language ident="heb">Hebräisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1">
                <p>&#x05D0;&#x05DC; &#x05D4;&#x05E7;&#x05D5;&#x05E8;&#x05D0;!<lb break="yes" />&#x05E7;&#x05D5;&#x05E8;&#x05D5;&#x05EA; &#x05D9;&#x05DE;&#x05D9; &#x05D7;&#x05F2; &#x05D4;&#x05D2;&#x05D3;&#x05D5;&#x05DC; &#x05D4;&#x05D6;&#x05D4; &#x05E0;&#x05D5;&#x05C2;&#x05E9;&#x05D0;&#x05D9;&#x05DD; &#x05DB;&#x05D3; &#x05D1;&#x05D1;&#x05D3;<lb break="yes"/>&#x05E2;&#x05DD; &#x05E7;&#x05E7;&#x05E8;&#x05D5;&#x05EA; &#x05D4;&#x05E9;&#x05EA;&#x05DC;&#x05C1;&#x05E9;&#x05DC;&#x05D5;&#x05EA; &#x05D4;&#x05D7;&#x05DB;&#x05DE;&#x05D5;&#x05EA; &#x05D5;&#x05D4;&#x05DE;&#x05D3;&#x05E2;&#x05D9;&#x05DD;,</p>
                <lb break="yes"/>
                <p>&#x05D0;&#x05E9;&#x05E8; &#x05D4;&#x05DC;&#x05DB;&#x05D5; &#x05D5;&#x05E0;&#x05EA;&#x05E8;&#x05D7;&#x05DB;&#x05D5; &#x05D1;&#x05DE;&#x05E9;&#x05DA; &#x05E9;&#x05D1;&#x05E2;&#x05D9;&#x05DD; &#x05E9;&#x05E0;&#x05D4; &#x05D4;&#x05D0;&#x05D7;&#x05D0;&#x05D7;&#x05E8;&#x05D5;&#x05E0;&#x05D9;&#x05F3;,<lb break="yes"/>&#x05DB;&#x05D9; &#x05DB;&#x05DC; &#x05E4;&#x05E2;&#x05D5;&#x05DC;&#x05D5;&#x05EA;&#x05D9;&#x05D5; &#x05D5;&#x05DE;&#x05E2;&#x05E9;&#x05D9;&#x05D5; &#x05D0;&#x05E9;&#x05E8; &#x05E2;&#x05DE;&#x05DC; &#x05D5;&#x05D9;&#x05D2;&#x05E2; &#x05D1;&#x05D4;&#x05DD; &#x05DB;&#x05DC;<lb break="yes" />&#x05D9;&#x05DE;&#x05D9; &#x05D7;&#x05DC;&#x05D3;&#x05D5;, &#x05D4;&#x05DE;&#x05D4; &#x05D0;&#x05E8;&#x05D5;&#x05D2;&#x05D9;&#x05DD; &#x05D5;&#x05DE;&#x05DD;&#x05D5;&#x05D1;&#x05D1;&#x05D9;&#x05DD; &#x05D1;&#x05EA;&#x05D5;&#x05DA; &#x05D4;&#x05DE;&#x05D3;&#x05E2;&#x05D9;&#x05DD;<lb break="yes" />&#x05D4;&#x05D7;&#x05DB;&#x05DE;&#x05D4; &#x05DC;&#x05E8;&#x05D0;&#x05D5;&#x05EA; &#x05D0;&#x05EA; &#x05D4;&#x05D2;&#x05D3;&#x05D5;&#x05DC;&#x05D5;&#x05EA; &#x05D5;&#x05D4;&#x05E0;&#x05E4;&#x05DC;&#x05D0;&#x05D5;&#x05EA; &#x05D0;&#x05E9;&#x05E8;<lb break="yes" />&#x05D4;&#x05D5;&#x05E6;&#x05D9;&#x05D0;&#x05D5; &#x05DC;&#x05E0;&#x05D5; &#x05D4;&#x05D9;&#x05DE;&#x05D9;&#x05DD; &#x05D4;&#x05D0;&#x05D7;&#x05E8;&#x05D5;&#x05E0;&#x05D9;&#x05DD; &#x05D4;&#x05D0;&#x05DC;&#x05D4;, &#x05D5;&#x05DC;&#x05D0; &#x05EA;&#x05D1;&#x05E2;&#x05E0;&#x05D4;<lb break="yes" />&#x05E9;&#x05E4;&#x05EA;&#x05D9;&#x05D5; &#x05EA;&#x05D4;&#x05DC;&#x05D4; &#x05DC;&#x05D4;&#x05D7;&#x05D5;&#x05E7;&#x05E8; &#x05D4;&#x05D2;&#x05D3;&#x05D5;&#x05DC; &#x05D4;&#x05D6;&#x05D4;? &#x2015; &#x05E2;&#x05F4;&#x05DB; &#x05DB;&#x05E6;&#x05D0;&#x05EA;&#x05D9;<lb break="yes" />&#x05D0;&#x05EA; &#x05DC;&#x05DB;&#x05DB;&#x05D9; &#x05E0;&#x05DB;&#x05D5;&#x05DF; &#x05DC;&#x05DD;&#x05E4;&#x05E8; &#x05E0;&#x05DD; &#x05DC;&#x05D1;&#x05E0;&#x05D9; &#x05E2;&#x05DE;&#x05E0;&#x05D5; &#x05D4;&#x05EA;&#x05D0;&#x05D1;&#x05D9;&#x05DD;<lb break="yes" />&#x05DC;&#x05E9;&#x05DE;&#x05D5;&#x05E2; &#x05D3;&#x05D1;&#x05E8;&#x05D9;&#x05DD; &#x05D1;&#x05E9;&#x05E4;&#x05EA; &#x05E2;&#x05D1;&#x05E8;, &#x05D0;&#x05EA; &#x05EA;&#x05D5;&#x05DC;&#x05D3;&#x05D5;&#x05EA; &#x05D4;&#x05D0;&#x05D9;&#x05E9;<lb break="yes" />&#x05D4;&#x05D9;&#x05E7;&#x05E8; &#x05D4;&#x05D6;&#x05D4;, &#x05D0;&#x05DD; &#x05DC;&#x05DE;&#x05E2;&#x05DF; &#x05D4;&#x05E2;&#x05D9;&#x05E8; &#x05D0;&#x05EA; &#x05DC;&#x05D1;&#x05D1;&#x05DD; &#x05E2;&#x05DC; &#x05EA;&#x05E4;&#x05D0;&#x05E8;&#x05EA;<lb break="yes" />&#x05D4;&#x05D9;&#x05D3;&#x05D9;&#x05E2;&#x05D5;&#x05EA; &#x05D4;&#x05E8;&#x05D1;&#x05D5;&#x05EA; &#x05D0;&#x05E9;&#x05E8; &#x05E0;&#x05E4;&#x05D5;&#x05E6;&#x05D5; &#x05E2;&#x05DC; &#x05D4;&#x05D0;&#x05E8;&#x05E5; &#x05DB;&#x05D9;&#x05DE;&#x05D9;&#x05E0;&#x05D5; &#x05D0;&#x05DC;&#x05D4;,<lb break="yes"/>&#x05D5;&#x05DC;&#x05D4;&#x05E8;&#x05D0;&#x05D5;&#x05EA; &#x05DC;&#x05D4;&#x05DD; &#x05D0;&#x05EA; &#x05D4;&#x05D9;&#x05D2;&#x05D9;&#x05E2;&#x05D5;&#x05EA; &#x05D5;&#x05D4;&#x05E9;&#x05EA;&#x05D3;&#x05DC;&#x05D5;&#x05EA; &#x05D4;&#x05E2;&#x05E6;&#x05D5;&#x05DE;&#x05D5;&#x05EA;<lb break="yes"/>
                    <pb facs="#f0002"/>&#x05D0;&#x05E9;&#x05E8; &#x05D9;&#x05E0;&#x05E2;&#x05D5; &#x05D5;&#x05DC;&#x05D0; &#x05F2;&#x05E2;&#x05E4;&#x05D5; &#x05D1;&#x05D4;&#x05DD; &#x05D4;&#x05D7;&#x05D5;&#x05E7;&#x05E8;&#x05D9;&#x05DD; &#x05DB;&#x05DC; &#x05D9;&#x05DE;&#x05D9;<lb break="yes" />&#x05D7;&#x05DC;&#x05D3;&#x05D9;&#x05D4;&#x05DD; &#x05DC;&#x05D2;&#x05DC;&#x05D5;&#x05EA; &#x05DE;&#x05E6;&#x05E4;&#x05D5;&#x05E0;&#x05D9; &#x05D4;&#x05D7;&#x05DB;&#x05DE;&#x05D4; &#x05D5;&#x05DC;&#x05D4;&#x05D5;&#x05E6;&#x05D9;&#x05D0; &#x05D4;&#x05D0;&#x05DE;&#x05EA;<lb break="yes" />&#x05DC;&#x05DE;&#x05E2;&#x05E0;&#x05D4;&#x05D5;, &#x05D5;&#x05D2;&#x05DD; &#x05DC;&#x05DE;&#x05E2;&#x05DF; &#x05D4;&#x05E7;&#x05D9;&#x05DD; &#x05D1;&#x05D6;&#x05D4; &#x05D0;&#x05D5;&#x05EA; &#x05D6;&#x05DB;&#x05E8;&#x05D5;&#x05DF; &#x05DC;&#x05B5;&#x05E9;&#x05DD;<lb break="yes"/>&#x05D4;&#x05D7;&#x05DB;&#x05DD; &#x05D4;&#x05D4;&#x05D5;&#x05D0; &#x05E2;&#x05DC; &#x05E9;&#x05D3;&#x05DE;&#x05D5;&#x05EA; &#x05DC;&#x05E9;&#x05D5;&#x05DF; &#x05E2;&#x05D1;&#x05E8;, &#x05D0;&#x05B9;&#x05E9;&#x05E8; &#x05E0;&#x05D5;&#x05DD;&#x05E3;&#x05E2;&#x05DC;<lb break="yes" />&#x05D7;&#x05DB;&#x05DE;&#x05EA;&#x05D5; &#x05D4;&#x05E8;&#x05B8;&#x05BC;&#x05DB;&#x05D4;, &#x05E2;&#x05DE;&#x05E8; &#x05D1;&#x05E8;&#x05D5;&#x05D1; &#x05E6;&#x05D3;&#x05E7;&#x05EA;&#x05D5; &#x05D5;&#x05D7;&#x05DD;&#x05D9;&#x05D3;&#x05D5;&#x05EA;&#x05D5; &#x05DC;&#x05D9;&#x05DE;&#x05D9;&#x05DF;<lb break="yes"/>&#x05E2;&#x05DD; &#x05D1;&#x05E0;&#x05D9; &#x05D9;&#x05E9;&#x05E8;&#x05D0;&#x05DC;, &#x05DC;&#x05D3;&#x05D1;&#x05E8; &#x05D8;&#x05D5;&#x05D1;&#x05D4; &#x05E2;&#x05DC;&#x05D9;&#x05D4;&#x05DD; &#x05DC;&#x05E2;&#x05D9;&#x05E0;&#x05D9; &#x05DB;&#x05DC;<lb break="yes" />&#x05D4;&#x05E2;&#x05DE;&#x05D9;&#x05DD; &#x05D5;&#x05D4;&#x05DC;&#x05E9;&#x05D5;&#x05E0;&#x05D5;&#x05EA;, &#x05D5;&#x05DB;&#x05DC; &#x05D0;&#x05D9;&#x05E9; &#x05D9;&#x05E9;&#x05E8;&#x05D0;&#x05DC; &#x05D0;&#x05E9;&#x05E8; &#x05D0;&#x05D4;&#x05D1;&#x05EA;<lb break="yes"/>&#x05E2;&#x05DE;&#x05D5; &#x05E0;&#x05D2;&#x05E2;&#x05D4; &#x05D1;&#x05DC;&#x05D1;&#x05DB;&#x05D5;, &#x05D9;&#x05DE;&#x05DC;&#x05D0; &#x05E4;&#x05D9;&#x05D5; &#x05EA;&#x05D5;&#x05D3;&#x05D4; &#x05D5;&#x05EA;&#x05D4;&#x05DC;&#x05D4; &#x05DC;&#x05DB;&#x05D1;&#x05D5;&#x05D3;<lb break="yes" />&#x05D4;&#x05D7;&#x05DB;&#x05DD; &#x05D4;&#x05D9;&#x05E7;&#x05E8; &#x05D4;&#x05D4;&#x05D5;&#x05D0;, &#x05D0;&#x05E9;&#x05E8; &#x05DC;&#x05E4;&#x05E0;&#x05D9; &#x05E9;&#x05DE;&#x05E9; &#x05D9;&#x05E0;&#x05D5;&#x05DF; &#x05E9;&#x05DE;&#x05D5;,<lb break="yes" />&#x05D5;&#x05E6;&#x05D3;&#x05E7;&#x05EA;&#x05D5; &#x05EA;&#x05E2;&#x05DE;&#x05D5;&#x05D3; &#x05DC;&#x05E2;&#x05D3;<lb break="yes" />&#x05D1;&#x05E2;&#x05E8;&#x05DC;&#x05D9;&#x05DF; &#x05D1;&#x05D7;&#x05D5;&#x05D3;&#x05D3; &#x05D6;&#x05E2;&#x05E4;&#x05D8;&#x05E2;&#x05DE;&#x05DB;&#x05E2;&#x05E8; 1857<lb break="yes"/>&#x05D7;&#x05F2;&#x05DD; &#x05D6;&#x05E2;&#x05DC;&#x05D9;&#x05D2; &#x05DD;&#x05DC;&#x05D0;&#x05E0;&#x05D9;&#x05DE;&#x05DD;&#x05E7;&#x05D9;</p>
                <pb facs="#f0003"/>
                <p>&#x05F0;&#x05D0;&#x05D7; &#x05D7;&#x05D9;&#x05D0; &#x05D0;&#x05E9;&#x05E8; &#x05E0;&#x05EA;&#x05DB;&#x05DB;&#x05D3;&#x05D7;&#x05D9; &#x05DE;&#x05D0;&#x05EA; &#x05D7;&#x05E9;&#x05E8; &#x05D4;&#x05E8;&#x05D5;&#x05E7;&#x05E8; &#x05D7;&#x05D2;&#x05D3;&#x05D5;&#x05DC;<lb break="yes" />&#x05E8;&#x05D0;&#x05E9; &#x05D4;&#x05D7;&#x05DB;&#x05DE;&#x05D9;&#x05DD; &#x05D0;&#x05DC;&#x05DB;&#x05DD;&#x05E0;&#x05D3;&#x05E8; &#x05BF;&#x05D0;&#x05D0;&#x05DF; &#x05D7;&#x05D5;&#x05DE;&#x05DB;&#x05D0;&#x05DC;&#x05D3; &#x05E2;&#x05DC; &#x05D3;&#x05DB;&#x05E8; &#x05D7;&#x05DE;&#x05D7;&#x05DB;&#x05E8;&#x05EA;<lb break="yes"/>&#x05D4;&#x05D6;&#x05D0;&#x05EA; &#x05D0;&#x05E9;&#x05E8; &#x05DB;&#x05D5;&#x05E0;&#x05E0;&#x05EA;&#x05D9; &#x05DC;&#x05E9;&#x05DE;&#x05D5; &#x05D5;&#x05DC;&#x05D5;&#x05DB;&#x05E8;&#x05D5;.</p>
                <lb break="yes"/>
                <floatingText>
                    <body>
                        <div n="2">
                            <opener>
                                <salute>
                                    <hi rendition="#c">
                                        <hi rendition="#b">Verehrte&#x017F;ter Herr <hi rendition="#g">Slonimski!</hi>
                                        </hi>
                                    </hi>
                                </salute>
                            </opener>
                            <lb break="yes"/>
                            <p>Ich bin tief in Ihrer Schuld durch &#x017F;o lange Verzöge-<lb break="no"/>rung des Dankes für eine Ehre, die Ew. Wohlgeboren mir<lb break="yes"/>&#x017F;o wohlwollend bereitet haben. Die unruhige Lage, in der<lb break="yes"/>ich lebe, in einer politi&#x017F;ch und ge&#x017F;ell&#x017F;chaftlich &#x017F;o bewegten<lb break="yes"/>Zeit, kann mich kaum rechtfertigen. Eine Empfehlung von<lb break="yes"/>zwei berühmten, mir &#x017F;o theuern Freunden wie <hi rendition="#g">Be&#x017F;&#x017F;el</hi> und<lb break="yes"/>
                                <hi rendition="#g">Jacoby</hi> läßt einen dauernden Eindruck. Der hebräi&#x017F;chen<lb break="yes"/>Literatur leider entfremdet, aber von früher Jugend an mit<lb break="yes"/>den edel&#x017F;ten Ihrer Glaubensgeno&#x017F;&#x017F;en innig&#x017F;t verbunden, ein<lb break="yes"/>lebhafter und ausdauernder Verfechter der Ihnen gebühren-<lb break="no"/>den und &#x017F;o vielfach noch immer entzogenen Rechte, bin ich<lb break="yes"/>nicht gleichgültig für die Ehre, die Sie mir erwie&#x017F;en haben.<lb break="yes"/>Das Zeugniß eines tiefen orientali&#x017F;chen Sprachkenners, des<lb break="yes"/>
                                <pb facs="#f0004"/>vortrefflichen, &#x017F;o mannigfach ausgebildeten <hi rendition="#aq">Dr.</hi>
                                <hi rendition="#g">Michael<lb break="yes"/>Sachs</hi> kann eine &#x017F;olche Auszeichnung nur erhöhen. Es i&#x017F;t<lb break="yes" />für den biographi&#x017F;ch Belobten fa&#x017F;t eine Beruhigung, der<lb break="yes"/>Ur&#x017F;prache nicht mächtig zu &#x017F;ein. Ich werde vom Dien&#x017F;tag<lb break="yes"/>an einige Wochen wieder in Berlin wohnen, und vom Dien-<lb break="no" />&#x017F;tag an wird jeden Tag zwi&#x017F;chen 1 und 2 Uhr es mir eine<lb break="yes"/>Freude &#x017F;ein, Herrn <hi rendition="#g">Slonimski,</hi> falls er nicht &#x017F;chon nach<lb break="yes"/>War&#x017F;chau zurückgekehrt i&#x017F;t, in Berlin zu empfangen und<lb break="yes"/>Ihnen den Ausdruck der innigen Hochachtung mündlich zu<lb break="yes"/>erneuern, die Ihren &#x017F;chönen frühern wi&#x017F;&#x017F;en&#x017F;chaftlichen Be&#x017F;tre-<lb break="no"/>bungen gebührt.</p>
                            <lb break="yes"/>
                            <closer>
                                <salute>
                                    <hi rendition="#et">Ew. Wohlgeboren gehor&#x017F;am&#x017F;ter<lb break="yes"/>
                                        <hi rendition="#b">Alexander v. Humboldt.</hi>
                                    </hi>
                                </salute>
                            </closer>
                        </div>
                    </body>
                </floatingText>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb facs="#f0005"/>
                <p>&#x05DE;&#x05D4; &#x05D0;&#x05E0;&#x05D5;&#x05E9; &#x05DB;&#x05D9; &#x05EA;&#x05D6;&#x05DB;&#x05E8;&#x05E0;&#x05D5; &#x05D5;&#x05D1;&#x05DF; &#x05D0;&#x05D3;&#x05DD; &#x05DB;&#x05D9; &#x05EA;&#x05DD;&#x05E7;&#x05D3;&#x05E0;&#x05D5;<lb break="yes"/> &#x05D5;&#x05EA;&#x05D7;&#x05DD;&#x05E8;&#x05D3;&#x05D5; &#x05DE;&#x05E2;&#x05D8; &#x05DE;&#x05D0;&#x05DC;&#x05E8;&#x05D5;&#x05DD;.<lb break="yes"/>(&#x05EA;&#x05D4;&#x05DC;&#x05D9;&#x05DD; &#x05D7;&#x05F3;.)</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 