<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="100" facs="#f0001" />

<div><p>Warms, 13. Juni. Der in der wi&#x017F;&#x017F;en&#x017F;chaftlichen Welt rühmlich be-<lb/>kannte Prediger der hie&#x017F;igen jüdi&#x017F;chen Gemeinde, Hr. <hi rendition="#aq">Dr.</hi> L. <hi rendition="#g">Lewy&#x017F;ohn,</hi><lb/>von welchem eine Schrift: &#x201E;Die Opfer des alten Te&#x017F;taments, ein Beitrag<lb/>zum Studium der bibli&#x017F;chen Archaologie&#x201C; &#x017F;ich unter der Pre&#x017F;&#x017F;e befindet, hat<lb/>&#x017F;oeben ein Werk unter dem Titel: &#x201E;Die Zoologie des Talmuds, eine um-<lb/>fa&#x017F;&#x017F;ende Dar&#x017F;tellung der rabbini&#x017F;chen Zoologie unter &#x017F;teter Vergleichung der<lb/>For&#x017F;chungen älterer und neuerer Schrift&#x017F;teller&#x201C; er&#x017F;cheinen la&#x017F;&#x017F;en. Als &#x017F;chön&#x017F;te<lb/>Belohnung für die&#x017F;es Ergebniß mehrjähriger gründlicher For&#x017F;chung<lb/>empfing der Verfa&#x017F;&#x017F;er von dem jetzigen Für&#x017F;ten der deut&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaft,<lb/>Alexander von <hi rendition="#g">Humboldt,</hi> folgendes Schreiben, das un&#x017F;ere Le&#x017F;er bei der<lb/>großen Ehre, die es einem un&#x017F;erer Mitbürger erzeigt, gewiß mit dem<lb/>lebhafte&#x017F;ten Intere&#x017F;&#x017F;e aufnehmen werden: &#x201E;Ich eile, zu einer unherteren<lb/>und überbe&#x017F;chäftigten Zeitepoche, Ihnen, verehrter Mann, wenn auch<lb/>nur in wenigen Zeilen, meinen innigen Dank darzubringen für Ihre<lb/>&#x017F;prachlich und natuthi&#x017F;tori&#x017F;ch wichtige Arbeit über die reiche Zoologie<lb/>des Talmuds. Die freundlichen Aeußerungen des Briefes, welcher Ihre<lb/>mühevolle Arbeit begleitete, erhöht den Werth eines &#x017F;olchen Ge&#x017F;chenkes.<lb/>Wir haben keine Arbeit, die man der Ihrigen gleich&#x017F;etzen kann, &#x017F;ie er-<lb/>weitert die Ge&#x017F;chichte der Zoologie früherer Jahrhunderte. Mit der<lb/>ausgezeichnet&#x017F;ten Hochachtung und lebhaftem Dankgefühle</p>
    <closer><salute>Ew. Wohlge-<lb/>boren gehor&#x017F;am&#x017F;ter A. <hi rendition="#g">von Humboldt.</hi></salute></closer><dateline>Potsdam, den 7. Juni 185@.&#x201C;</dateline></div><lb/>
    <div><p>&#x2014; Mögen die&#x017F;e Zeilen den Verfa&#x017F;&#x017F;er zum weiteren Fort&#x017F;chreiten auf der<lb/>Bahn des wi&#x017F;&#x017F;en&#x017F;chaftlichen Strebens ermuthigen! <hi rendition="#aq">Dr.</hi> Georg Zimmer-<lb/>mann, großherzoglicher Gymna&#x017F;iallehrer.</p></div><lb/></body><back></back>

</text>
</TEI>
