<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>(K. Z.) Durch fe&#x017F;tliche<lb/>Zeichen giebt un&#x017F;ere Stadt zu erkennen, daß der Be&#x017F;uch der<lb/>deut&#x017F;chen Naturfor&#x017F;cher und Aerzte den Bewohnern willkom-<lb/>men i&#x017F;t. Fa&#x017F;t jedes Haus i&#x017F;t mit mehreren Fahnen ge&#x017F;chmückt.<lb/>Ge&#x017F;tern fand die Eröffnung der 34. Ver&#x017F;ammlung deut&#x017F;cher<lb/>Naturfor&#x017F;cher und Aerzte in dem &#x017F;chönen, für den Zweck be-<lb/>&#x017F;onders eingerichteten Orangeriegebäude Statt. Se. k. Hoh.<lb/>der Großherzog und Ihre k. Hoh. die Frau Großherzogin<lb/>waren bei der ganzen Sitzung zugegen. Die Herren Ge-<lb/>&#x017F;chäftsführer Hofrath Ei&#x017F;enlohr und Medizinalrath Volz<lb/>&#x017F;prachen recht &#x017F;innige und gehaltvolle Eröffnungsreden. Dann<lb/>folgten ver&#x017F;chiedene Mittheilungen, Vorle&#x017F;ung der Statuten<lb/>und einige Begrüßungs&#x017F;chreiben, unter die&#x017F;en eines von A.<lb/>v. Humboldt. Eine Beglückwün&#x017F;chungs-Addre&#x017F;&#x017F;e an den&#x017F;elben<lb/>zum Eintritt in das zehnte Decennium &#x017F;eines Lebens wurde<lb/>telegraphi&#x017F;ch nach Berlin abge&#x017F;andt. Die Vorträge waren<lb/>vom Geheimen Hofrath Baumgärtner von Freiburg über die<lb/>Bedeutung des Men&#x017F;chenge&#x017F;chlechtes in den Werken der<lb/><pb facs="#f0002" />
Schöpfung; von Prof. <hi rendition="#aq">Dr.</hi> Erdmann aus Leipzig über die<lb/>Verhältni&#x017F;&#x017F;e der naturwi&#x017F;&#x017F;en&#x017F;chaftlichen For&#x017F;chung zum reli-<lb/>giö&#x017F;en Glauben, vortrefflich gedacht und ge&#x017F;prochen; vom Ge-<lb/>heimen Hofrath <hi rendition="#aq">Dr.</hi> Roller von Illenau über die Seelen-<lb/>&#x017F;törungen in ihrer Beziehung zur Strafrechtspflege: eine<lb/>materiell wichtige Be&#x017F;prechung. Hierauf fand die Wahl der<lb/>Prä&#x017F;identen und Secretäre der Sectionen Statt. Der Be&#x017F;uch<lb/>der Ver&#x017F;ammlung i&#x017F;t &#x017F;ehr groß. Bedeutende wi&#x017F;&#x017F;en&#x017F;chaftliche<lb/>Männer aus allen naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Fächern &#x017F;ind an-<lb/>we&#x017F;end. Auf heute Abend &#x017F;ind &#x017F;ämmliche Gä&#x017F;te zu Sr. k. Hoh.<lb/>dem Großherzog im Schlo&#x017F;&#x017F;e eingeladen. Die Haupt&#x017F;telle des<lb/>in der er&#x017F;ten öffentlichen Sitzung verle&#x017F;enen Briefes Alexan-<lb/>der&#x2019;s v. Humboldt, datirt Berlin, 29. April, lautet:</p><lb/><p>Ich wu&#x0364;rde mich glu&#x0364;cklich &#x017F;cha&#x0364;tzen, Ihre und Ihres Herrn Vor-<lb/>&#x017F;tands-Collegen, des großherzoglichen Medizinalrathes Volz, &#x017F;o<lb/>ga&#x017F;tliche Einladung in Ihr &#x017F;cho&#x0364;nes, durch Natur und wi&#x017F;&#x017F;en-<lb/>&#x017F;chaftliche Fort&#x017F;chritte &#x017F;o verherrlichtes Land am 16. September<lb/>annehmen zu ko&#x0364;nnen, wenn nicht &#x017F;chon &#x017F;eit vielen Jahren mein<lb/>hohes Alter und meine hin&#x017F;chwindenden Kra&#x0364;fte mich gehindert<lb/>ha&#x0364;tten, eine Ver&#x017F;ammlung zu be&#x017F;uchen, der ich einmal &#x017F;elb&#x017F;t habe<lb/>die Ehre gehabt, zu pra&#x0364;&#x017F;idiren, und die als ein &#x017F;chwaches Licht-<lb/>bild der mythi&#x017F;chen Einheit des deut&#x017F;chen Vaterlandes u&#x0364;brig ge-<lb/>blieben i&#x017F;t. Ihr herrlicher Großherzog hat gleich bei &#x017F;einer An-<lb/>kunft mich mit &#x017F;einer &#x017F;o anmuthigen als gei&#x017F;treichen Gemahlin,<lb/>der Frau Großherzogin, mit einem Be&#x017F;uche auf die human&#x017F;te<lb/>Wei&#x017F;e beglu&#x0364;ckt, um einem der a&#x0364;lte&#x017F;ten Urgrei&#x017F;e unter den Gelehr-<lb/>ten Deut&#x017F;chlands eine Freude zu bereiten und vielfache Be&#x017F;tre-<lb/>bungen freien For&#x017F;chens als Errungenes nach&#x017F;ichtsvoll zu deuten.</p><lb/></body><back></back>

</text>
</TEI>
