<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="728" facs="#f0001" />

<p>&#x2014; <hi rendition="#b">Aus Jena</hi> wird berichtet, daß die ächte alte <hi rendition="#g">Bur&#x017F;chen&#x017F;chaftsfahne</hi> während des<lb/>Fe&#x017F;tes von Profe&#x017F;&#x017F;or Schmidt aus Bern, in de&#x017F;&#x017F;en Verwahrung &#x017F;ie liegt, <hi rendition="#g">nicht</hi> vorgezeigt<lb/>worden &#x017F;ei. Vielleicht ent&#x017F;chließt er &#x017F;ich wenig&#x017F;tens, eine zuverlä&#x017F;&#x017F;ige Erklärung über den<lb/>ge&#x017F;chichtlichen Ur&#x017F;prung des &#x017F;chwarz-roth-goldenen Symbols zu geben. &#x2014; Ferner vernimmt<lb/>man, daß die Univer&#x017F;ität mit den Bü&#x017F;ten der Philo&#x017F;ophen Fichte, Schelling und Hegel<lb/>be&#x017F;chenkt worden i&#x017F;t, und zwar vom Prinzen und der Prinze&#x017F;&#x017F;in von Preußen. Die&#x017F;e Gabe<lb/>i&#x017F;t nicht ohne erfreuliche Bedeutung; &#x017F;ie i&#x017F;t nämlich &#x017F;eit einer Reihe von Jahren die er&#x017F;te<lb/>freie Huldigung, die den <hi rendition="#g">unabhängigen</hi> Lei&#x017F;tungen des deut&#x017F;chen Gei&#x017F;tes von Seiten des<lb/>preußi&#x017F;chen Hofes dargebracht wird.</p><lb/><p>Die Brüder Richard und Robert <hi rendition="#g">Keil</hi> haben in Bezug auf ihre
                Ge&#x017F;chichte des<lb/>&#x201E;Jenai&#x017F;chen Studentenlebens&#x201C; eine
                ehrende Zu&#x017F;chrift von <hi rendition="#g">Alexander von
                Humboldt</hi><lb/>erhalten, der wir Folgendes entnehmen: &#x201E;Die älteren Zeiten
                der Gründung der Univer&#x017F;i-<lb/>täten in ihrer jetzigen Form &#x017F;ind in
                Ihrer intere&#x017F;&#x017F;anten Schrift eben &#x017F;o gründlich
                darge&#x017F;tellt,<lb/>als die &#x017F;chauervoll-tragi&#x017F;chen Folgen von
                Alexander Stourdza&#x2019;s angeberi&#x017F;chem <hi rendition="#aq">Mémoire
                    sur<lb/>l&#x2019;état actuel de l&#x2019;Allemagne,</hi> das auf dem Aachener
                Kongreß meinen Bruder und mich mit<lb/>Ent&#x017F;etzen erfüllte. Jena, das ich in
                &#x017F;einem höch&#x017F;ten gei&#x017F;tigen Glanze be&#x017F;uchte, und das
                fort-<lb/>während unter milden Für&#x017F;ten eine wichtige Stelle in dem freier
                for&#x017F;chenden Deut&#x017F;chland<lb/>einnimmt, i&#x017F;t mir durch
                Erinnerungen ein Lichtpunkt auf dem nur zu langen
                Lebenspfade<lb/>geblieben.&#x201C;</p><lb/></body><back></back>

</text>
</TEI>
