<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <p>
                <hi rendition="#b">Karlsruhe,</hi> den 19. September. Vorge&#x017F;tern waren alle Sectionen der <hi rendition="#g">Ve@<lb break="yes"/>&#x017F;ammlung Deut&#x017F;cher Naturfor&#x017F;cher und Aerzte</hi> in voller Tyätigkeit. Abend@<lb break="yes"/>fand eine glänzende Soiree im Schlo&#x017F;&#x017F;e &#x017F;tatt, wozu &#x017F;ämmtliche anwe&#x017F;enden Männer de@<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaft eingeladen waren. Der Großherzog und die Frau Großherzogin ließe@<lb break="yes"/>&#x017F;ich die mei&#x017F;ten Gä&#x017F;te durch die Ge&#x017F;chäftsführer der Ver&#x017F;ammlung und durch den anw@<lb break="yes"/>&#x017F;enden Ge&#x017F;chäftsführer der vorigjährigen Ver&#x017F;ammlung, Geh. Rath Nöggerath, vor&#x017F;tel-<lb break="no"/>len und unterhielten &#x017F;ich im einzelnen auf das freundlich&#x017F;te mit den Eingeladenen. Der<lb break="yes"/>Park war da@et prachtvoll beleuchtet und be&#x017F;onders machten die reichen Bengali&#x017F;che@<lb break="yes"/>Flammen in den entfernten Durch&#x017F;ichten der &#x017F;chönen Anlagen einen herrlichen Effect.<lb break="yes"/>Vorträge wurden in den allgemeinen Sitzungen am 16. drei gehalten, vorge&#x017F;tern deren<lb break="yes"/>neun. &#x2014; In der ge&#x017F;trigen allgemeinen Ver&#x017F;ammlung wurde die Wahl des Ver&#x017F;amm@<lb break="yes"/>lungsortes für das näch&#x017F;te Jahr getroffen. Einladungen lagen vor von Königsberg,<lb break="yes"/>Ems und Dü&#x017F;&#x017F;eldorf. Zu Gun&#x017F;ten Königsbergs &#x017F;prachen Profe&#x017F;&#x017F;or Helmholtz und Berg-<lb break="no"/>hauptmann v. Carnall. Die Debatten waren kurz und <hi rendition="#g">Königsberg</hi> wurde beinahe<lb break="yes"/>ein&#x017F;timmig gewählt. Als er&#x017F;ter Ge&#x017F;chäftsführer für Königsberg wurde Prof Rat@<lb break="yes"/>und als zweiter Prof. Wiggert proclamirt. Heute findet die gemein&#x017F;chaftliche Ei&#x017F;enbah@<lb break="yes"/>fahrt nach Baden &#x017F;tatt. Ge&#x017F;tern waren circa 100 Per&#x017F;onen aus der Ver&#x017F;ammlung der<lb break="yes"/>Naturfor&#x017F;cher von dem Großderzoge zur Tafel geladen worden. &#x2014; Aus der Sitzu@<lb break="yes" />des er&#x017F;ten Tages haben wir noch nachzutragen, daß die&#x017F;elbe am würdig&#x017F;ten durch nach<lb break="yes"/>folgenden, an Alexander v. <hi rendition="#g">Humboldt</hi> nach Berlin telegraphirten Gruß eingeweih@<lb break="yes"/>worden i&#x017F;t: &#x201E;Die 34. Ver&#x017F;ammlung der Deut&#x017F;chen Naturfor&#x017F;cher und Aerzte, eingeden@<lb break="yes"/>der un&#x017F;terblichen Verdien&#x017F;te des größten und ruhmwürdig&#x017F;ten unter den jetzt lebende@<lb break="yes"/>For&#x017F;chern, ruft ihm be@&#x2019;m Antritte &#x017F;eines zehnten Decenniums zu: Heil Dir und De@<lb break="yes"/>nem gei&#x017F;tesfri&#x017F;chen Streben und Wirken!&#x201C; Zugleich wurde das Schreiben verle&#x017F;en, m@<lb break="yes"/>welchem der Altmei&#x017F;ter der Gelehrten die Einladung zum Be&#x017F;uche der Ver&#x017F;ammlun@<lb break="yes" />abgelehnt hatte. Es lautet wie folgt: &#x201E;Verzeihen Sie gewogentlich&#x017F;t, verehrter Her@<lb break="yes"/>Hofrath, wenn in die&#x017F;er vielbewegten Zeit (Vermählung der Prinze&#x017F;&#x017F;in Stephanie von Hohen<lb break="yes"/>zollern mit Dom Pedro <hi rendition="#aq">V.</hi> von Portugal) ich nur in wenigen Zeilen Ihnen den Ausdruck meine@<lb break="yes"/>wärm&#x017F;ten Dankes für Ihre &#x017F;o überaus freundliche Erinnerung darbringe. Ich würd@<lb break="yes"/>mich glücklich &#x017F;chätzen Ihre und Ihres Herrn Vor&#x017F;tandscollegen, des großh. Medicinal@<lb break="yes"/>raths Volz, &#x017F;o ga&#x017F;tliche Einladung in Ihr &#x017F;chönes, durch Natur und wi&#x017F;&#x017F;en&#x017F;chaftlich@<lb break="yes"/>Fort&#x017F;chritte &#x017F;o verherrlichtes Land am 16. September annehmen zu können, wenn nich@<lb break="yes"/>&#x017F;chon &#x017F;eit vielen Jahren mein hohes Alter und meine hin&#x017F;chwindenden Kräfte mich g@<lb break="yes"/>hindert hätten eine Ver&#x017F;ammlung zu be&#x017F;uchen, der ich einmal (1828 in Berlin) &#x017F;el@<lb break="yes"/>habe die Ehre gehabt zu prä&#x017F;idiren und die als ein &#x017F;chwaches Lichtbild der mythi&#x017F;che@<lb break="yes"/>Einheit des Deut&#x017F;chen Vaterlandes übrig geblieben i&#x017F;t. Ihr herrlicher Großherzog @<lb break="yes"/>gleich bei &#x017F;einer Ankunft mich mit &#x017F;einer &#x017F;o anmuthigen als glorreichen Gemahlin, @<lb break="yes"/>Frau Großherzogin, mit einem Be&#x017F;uche auf die human&#x017F;te Wei&#x017F;e beglückt, um einem @<lb break="yes"/>älte&#x017F;ten Urgrei&#x017F;e unter den Gelehrten Deut&#x017F;chlands eine Freude zu bereiten und vielfa@<lb break="yes"/>Be&#x017F;trebungen freien For&#x017F;chens als Errungenes nach&#x017F;ichtsvoll zu deuten.</p>
            <closer>
                <salute>Mit der @<lb break="yes"/>&#x017F;ten Hochachtung und freund&#x017F;chaftlich&#x017F;ten Ergebenheit Euer Wohlgeboren gehor&#x017F;a@<lb break="yes"/>A. v. <hi rendition="#g">Humboldt</hi>
                </salute>
            </closer>
            <dateline>Berlin, den 29. April 1858.</dateline>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 