<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<div>
<pb n="993" facs="#f0001" />
<p>* J. Fröbel erhielt von A. v. Humboldt folgenden Brief:<lb/>&#x201E;Ihre näch&#x017F;te Schrift:
                &#x201E;&#x201E;Die politi&#x017F;che Zukunft von
                Amerika&#x201C;&#x201C;,<lb/>möchte ich, der Urmen&#x017F;ch, noch erleben. Fahren
                Sie fort, die<lb/>&#x017F;chändliche Vorliebe für Sclaverei, die Betrügereien mit
                der Ein-<lb/>fuhr &#x017F;ogenannter frei werdender Neger (ein Mittel, zu den
                Neger-<lb/>jagden im Innern von Afrika zu ermuthigen) zu brandmarken.<lb/>Welche
                Gräuel man erlebt, wenn man das Unglück hat von 1789<lb/>bis 1858 zu leben! Mein
                Buch gegen die Sclaverei i&#x017F;t in Madrid<lb/>nicht verboten, und hat in den
                Vereinigten Staaten, die Sie die<lb/>&#x201E;&#x201E;Republik vornehmer
                Leute&#x201C;&#x201C; nennen, nur mit Wegla&#x017F;&#x017F;ung
                alles<lb/>de&#x017F;&#x017F;en, was die Leiden der Farbigen, nach meiner
                politi&#x017F;chen An&#x017F;icht,<lb/>zum Genu&#x017F;&#x017F;e jeder Freiheit
                berechtigten Mitmen&#x017F;chen, betrifft, kaufbar<lb/>werden können. Ich lebe
                arbeit&#x017F;am, mei&#x017F;t in der Nacht, weil ich<lb/>durch eine immer
                zunehmende, mei&#x017F;t &#x017F;ehr unintere&#x017F;&#x017F;ante
                Corre&#x017F;pondenz<lb/>unbarmherzig gequält werde; ich lebe unfroh im
                neunundachtzig&#x017F;ten<lb/>Jahre, weil von dem vielen, nach dem ich &#x017F;eit
                früher Jugend mit<lb/>immer gleicher Wärme ge&#x017F;trebt, &#x017F;o wenig erfüllt
                worden i&#x017F;t. Mit<lb/>dem erneuerten Ausdruck vieljähriger Freund&#x017F;chaft,
                welche politi&#x017F;che<lb/>Begebenheiten nie getrübt haben,</p>
                <closer>
                    <salute>Ihr &#x017F;tets unle&#x017F;erlicher A. Hum-<lb/>boldt&#x201C;</salute>
                </closer></div><div><p>.... Fröbel zeigt an, daß er den Brief mit Humboldt&#x2019;s<lb/>Erlaubniß
                veröffentlicht, und daß er im Laufe die&#x017F;es Sommers<lb/>nach den Vereinigten
                Staaten zurückkehren, und &#x017F;ich mit &#x017F;einer<lb/>Familie dauernd fixiren
                werde. Er wurde in Frankfurt a. M.<lb/>&#x017F;till&#x017F;chweigend geduldet; aber
                der Be&#x017F;uch Berlins wurde ihm vom<lb/>dortigen amerikani&#x017F;chen
                Ge&#x017F;andten abgerathen. Directe Schritte<lb/>wollte er nicht unternehmen, und
                wird nach Amerika zurückkehren,<lb/>ohne von Deut&#x017F;chland mehr als Frankfurt
                    a. M. ge&#x017F;ehen zu<lb/>haben. (Pre&#x017F;&#x017F;e.)</p></div><lb/></body><back></back>

</text>
</TEI>
