<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="1515" facs="#f0001" />

<p>* <hi rendition="#g">Alexander v. Humboldt</hi> feierte, wie bekannt, am 14.<lb/>September
                &#x017F;einen neunzig&#x017F;ten Geburtstag. Den er&#x017F;ten
                Gratula-<lb/>tionsbe&#x017F;uch empfing er Morgens von der Frau
                Prinze&#x017F;&#x017F;in Frie-<lb/>drich Wilhelm und dem Prinzen Alfred von England,
                welche um<lb/>8 Uhr von Babelsberg in Berlin eingetroffen waren. Der
                Groß-<lb/>herzog von Baden hat Humboldt den Hausorden der Treue ver-<lb/>liehen und
                de&#x017F;&#x017F;en In&#x017F;ignien dem Decorirten mit einem
                eigenhändigen<lb/>Schreiben zuge&#x017F;andt; aus dem Schreiben, das Humboldt an
                die<lb/>Naturfor&#x017F;cherver&#x017F;ammlung in Karlsruhe gerichtet, entnehmen
                wir<lb/>die Worte: &#x201E;Ich würde mich glücklich &#x017F;chätzen, Ihre &#x017F;o
                    ga&#x017F;tliche<lb/><pb n="1516" facs="#f0002"/> Einladung, in Ihr
                &#x017F;chönes, durch Natur und
                wi&#x017F;&#x017F;en&#x017F;chaftliche<lb/>Fort&#x017F;chritte &#x017F;o
                verherrlichtes Land am 16. September annehmen<lb/>zu können, wenn nicht &#x017F;chon
                &#x017F;eit vielen Jahren mein hohes Alter<lb/>und meine hin&#x017F;chwindenden
                Kräfte mich gehindert hätten, eine<lb/>Ver&#x017F;ammlung zu be&#x017F;uchen, der
                ich einmal &#x017F;elb&#x017F;t habe die Ehre ge-<lb/>habt zu prä&#x017F;idiren, und
                die als ein &#x017F;chwaches Lichtbild der my-<lb/>thi&#x017F;chen Einheit des
                deut&#x017F;chen Vaterlandes übrig geblieben i&#x017F;t. Ihr<lb/>herrlicher
                Großherzog hat gleich bei &#x017F;einer Ankunft mich mit &#x017F;einer<lb/>&#x017F;o
                anmuthigen als gei&#x017F;treichen Gemahlin, der Frau Großherzogin,<lb/>mit einem
                Be&#x017F;uche auf die human&#x017F;te Wei&#x017F;e beglückt, um einem<lb/>der
                älte&#x017F;ten Urgrei&#x017F;e unter den Gelehrten Deut&#x017F;chlands eine
                Freude<lb/>zu bereiten und vielfache Be&#x017F;trebungen freien For&#x017F;chens als
                Er-<lb/>rungenes nach&#x017F;ichtsvoll zu deuten.&#x201C; Die Ver&#x017F;ammlung
                rief dem<lb/>Ne&#x017F;tor der Wi&#x017F;&#x017F;en&#x017F;chaft hierauf ein
                &#x201E;Heil Dir und Deinem gei&#x017F;tes-<lb/>fri&#x017F;chen Streben und
                Wirken!&#x201C; aus.</p><lb/></body><back></back>

</text>
</TEI>
