<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-06-05" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1254" facs="#f0001"/>
            <cb/>
            <p>
                <hi rendition="#b">Paris,</hi> 13. Oct.</p>
            <lb break="yes"/>
            <p>Der <hi rendition="#g">Moniteur de la Flotte</hi> veröffentlicht das nach&#x017F;tehende ihm von<lb break="yes"/>Alexander v. Humboldt zugegangene Schreiben: &#x201E;<hi rendition="#g">Berlin,</hi>
                <date>28. Sept.</date> Mein<lb break="yes"/>Herr! Dem wohlwollenden Intere&#x017F;&#x017F;e, welches Sie an meinen Arbeiten über<lb break="yes"/>die phy&#x017F;ikali&#x017F;che <choice><sic>Geographe</sic><corr type="editorial">Geographie</corr></choice> des Oceans nehmen, verdanke ich die freundliche<lb break="yes"/>Zu&#x017F;endung des Moniteur de la Flotte, de&#x017F;&#x017F;en Lectüre mir eben&#x017F;o angenehm<lb break="yes"/>als lehrreich i&#x017F;t. Indem ich Ihnen innig&#x017F;t dafür danke, ergreife ich den An-<lb break="no"/>laß, Ihnen eine kleine Notiz mitzutheilen, die vielleicht Ihrer Beachtung werth<lb break="yes"/>&#x017F;ein dürfte. Nachdem Sie in Nr. 77 Ihres Journals von den glorreichen<lb break="yes"/>Erinnerungen der Fregatte &#x201E;la Boudeu&#x017F;e&#x201C; von Bougainville &#x017F;prachen, blie-<lb break="no"/>ben Sie über das Schick&#x017F;al die&#x017F;es Fahrzeuges &#x017F;eit 1779 im Ungewi&#x017F;&#x017F;en. Als<lb break="yes"/>ich mich, in der Hoffnung die Expedition von Aegypten einzuholen, 1798<lb break="yes"/>nach Mar&#x017F;eille begeben hatte, um mich auf der &#x017F;chwedi&#x017F;chen Fregatte &#x201E;le Ta-<lb break="no"/>mara&#x201C; einzu&#x017F;chiffen, welche den &#x017F;chwedi&#x017F;chen Con&#x017F;ul Hrn. v. Spioldebrand<lb break="yes"/>nach Algier bringen und mir die Mittel erleichtern &#x017F;ollte, mit den Pilgern<lb break="yes" />von Mekka, die über Tunis expedirt wurden, nach Aegypten zu gelangen,<lb break="yes"/>machte ich Ausflüge von Mar&#x017F;eille nach den Hyeren und nach Toulon. In<lb break="yes"/>der That finden Sie in der Einleitung meines Rei&#x017F;eberichts nach den <hi rendition="#aq">&#x201E;re-<lb break="no"/>gions équinociales du nouveau continent&#x201C; (edit. 8, 175)</hi> folgende Stelle:<lb break="yes"/>&#x201E;&#x201E;Wir (Hr. Bonpland und ich) hatten nicht den Muth un&#x017F;eren Aufenthalt<lb break="yes"/>in der Provence bis zu der Zeit zu verlängern, wo, nach den letzten trau-<lb break="no"/>
                <pb n="1255" facs="#f0002"/>
                <cb/> rigen Berichten, der &#x201E;Tamara&#x201C; ankommen &#x017F;ollte. Das Land und insbe&#x017F;ondere<lb break="yes"/>das Clima &#x017F;chienen uns herrlich; aber der Anblick des Meeres erinnerte uns fort-<lb break="no"/>während an das Scheitern un&#x017F;erer Pläne. Wir fanden in Toulon, nach Kor&#x017F;ica in<lb break="yes"/>See gehend, die Fregatte &#x201E;la Boudeu&#x017F;e&#x201C;, welche Hr. v. Bougainville auf<lb break="yes"/>ihrer Rei&#x017F;e um die Welt befehligt hatte. Die&#x017F;er berühmte Schifffahrer hatte<lb break="yes"/>mich zu Paris, als ich mich vorbereitete, der Expedition des Capitäns Bau-<lb break="no"/>din zu folgen, mit einem ganz be&#x017F;ondern Wohlwollen beehrt. Ich vermag<lb break="yes"/>den Eindruck nicht zu &#x017F;childern, welchen der Anblick des Fahrzeugs auf mich<lb break="yes"/>machte, welches Commer&#x017F;on in die In&#x017F;eln der Süd&#x017F;ee geführt hatte. Es<lb break="yes"/>giebt Seelenzu&#x017F;tände, wo &#x017F;ich ein wehmüthiges Gefühl in alle un&#x017F;ere Empfin-<lb break="no" />dungen mi&#x017F;cht. Wir beharrten &#x017F;tets bei un&#x017F;erm Vorhaben, uns an die afri-<lb break="no"/>kani&#x017F;chen Kü&#x017F;ten zu begeben; wir be&#x017F;chlo&#x017F;&#x017F;en, einen Theil des Winters in<lb break="yes"/>Spanien zuzubringen, da die Verbindung mit Afrika nur durch die Häfen<lb break="yes"/>von Carthagena und Cadix offen &#x017F;tand und &#x017F;elb&#x017F;t da war zu befürchten, daß<lb break="yes"/>die Politik im Orient uns neue Hinderni&#x017F;&#x017F;e bereiten würde&#x201C;. Als die&#x017F;e<lb break="yes" />Zeilen unter der Pre&#x017F;&#x017F;e waren, nach meiner Rückkehr von Oronoco, den Cor-<lb break="no"/>dilleren und von Mexiko, hatte ich den Vortheil, Hrn. v. Bougainville oft zu<lb break="yes"/>&#x017F;ehen. Er hatte die liebenswürdig&#x017F;te und gei&#x017F;treich&#x017F;te Heiterkeit der Seele<lb break="yes"/>beibehalten. Mit ihm wohnte ich oft den Sitzungen des &#x201E;Bureau des Lon-<lb break="no"/>gitudes&#x201C; bei, zu welchen Hr. Laplace mich wohlwollend einlud. Die Rück-<lb break="no"/>kehr des Hrn. v. Bougainville von der Fahrt um die Welt war <choice><sic>demnoch</sic><corr type="editorial">dennoch</corr></choice> 4<lb break="yes"/>Monate vor meiner Geburt erfolgt. Ent&#x017F;chuldigen Sie, mein Herr, das<lb break="yes"/>Uncorrecte der hieroglyphi&#x017F;chen Schrift eines Grei&#x017F;es, der in das 90. Jahr<lb break="yes"/>trat und genehmigen Sie den Ausdruck meiner Hochachtung. Alexander<lb break="yes"/>v. <hi rendition="#g">Humboldt.</hi>&#x201C;</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 