<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander von Humboldt über Georg Forster</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:23</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.152</idno>
        <idno type="basename">1858-Alexander_von_Humboldt-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1858-Alexander_von_Humboldt-1-neu.xml" type="self"/>
      <relatedItem target="1858-Alexander_von_Humboldt-2-neu.xml" type="secondary"/>
      <relatedItem target="1858-Alexander_von_Humboldt-3-neu.xml" type="secondary"/>
      <relatedItem target="1858-Alexander_von_Humboldt-4-neu.xml" type="secondary"/>
      <relatedItem target="1858-Alexander_von_Humboldt-5-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander von Humboldt über Georg Forster</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Köln</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Kölnische Zeitung&lt;/i&gt; 232 (22. August 1858), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung; Schmuck: Absatzmarken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001" />
            <cb/>
            <div n="1">
                <head>Alexander von Humboldt über Georg For&#x017F;ter.<lb break="yes"/>Eine Mittheilung von H. <hi rendition="#g">Koenig.</hi>
                </head>
                <lb break="yes"/>
                <p>Es ver&#x017F;tößt eigentlich nicht gegen meine Gewohnheit, keine Privat-<lb break="no"/>briefe zu veröffentlichen, wenn ich hier das nachfolgende Schreiben<lb break="yes"/>Alexander&#x2019;s von Humboldt mittheile, indem ich das&#x017F;elbe als eine Aus-<lb break="no"/>nahme von meinem gewöhnlichen Briefwech&#x017F;el an&#x017F;ehen muß und den<lb break="yes"/>Mann &#x017F;elb&#x017F;t, von dem es ausgegangen, in &#x017F;einer hohen, freien Stel-<lb break="no"/>lung als ausgenommen von den gewöhnlichen Aeng&#x017F;tlichkeiten der<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft betrachte. Dazu kommt, daß &#x017F;olche Mittheilungen &#x017F;chon zu<lb break="yes"/>einer anderen Gewohnheit geworden &#x017F;ind. Man nimmt Humboldt&#x2019;s<lb break="yes"/>Briefe gewi&#x017F;&#x017F;er Maßen als Vermächtni&#x017F;&#x017F;e eines Mannes hin, der die<lb break="yes"/>Linie der men&#x017F;chlichen Gräber lebend über&#x017F;chritten hat, und dem in<lb break="yes"/>der außerordentlichen Kraft, mit welcher er noch jen&#x017F;eits die&#x017F;er Gränze<lb break="yes"/>zu &#x017F;chaffen vermag, gewi&#x017F;&#x017F;er Maßen ein Pfand und Vorbild der Un-<lb break="no"/>&#x017F;terblichkeit &#x017F;einer Werke verliehen i&#x017F;t. So freut &#x017F;ich jeder Brief-<lb break="no"/>empfänger, mit einem &#x017F;o werthvollen Legate bedacht zu &#x017F;ein, das keine<lb break="yes"/>Trauer mit &#x017F;ich bringt.</p>
                <lb break="yes"/>
                <p>Zwar &#x017F;oll Heinrich Leo im haller Volksblatte jüng&#x017F;thin die bis-<lb break="no"/>herige Veröffentlichung Humboldt&#x2019;&#x017F;cher Briefe in &#x017F;einem bekannten lie-<lb break="no"/>benswürdigen Tone arg bekrittelt haben; es i&#x017F;t jedoch nicht zu be&#x017F;or-<lb break="no"/>gen, daß Humboldt, wenn er je etwas davon erführe, um weitere<lb break="yes"/>Veröffentlichung &#x017F;einer Briefe äng&#x017F;tlich werde, oder gar die Briefe<lb break="yes"/>&#x017F;elb&#x017F;t zur Sünden&#x017F;chuld der Welt rechne, die zu tilgen für un&#x017F;ere<lb break="yes"/>chri&#x017F;tlichen Hi&#x017F;toriker und auf der Umkehr der Wi&#x017F;&#x017F;en&#x017F;chaft begriffene<lb break="yes"/>Denker &#x017F;chon groß genug i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Im Weiteren läßt &#x017F;ich die gegenwärtige Mittheilung noch damit<lb break="yes"/>rechtfertigen, daß der Brief eigentlich keine Privatangelegenheiten be-<lb break="no"/>rührt. Er &#x017F;pricht über einen Mann der Ge&#x017F;chichte, zu dem &#x017F;ich Hum-<lb break="no"/>boldt in de&#x017F;&#x017F;en bedenklich&#x017F;ter Lage edelmüthig bekannt hat, und er<lb break="yes"/>äußert &#x017F;ich gelegentlich über ein Buch, das dem Publicum gedruckt<lb break="yes"/>vorliegt. Und wen &#x017F;ollte es nicht anziehen, eine &#x017F;o warm empfundene,<lb break="yes"/>&#x017F;o anmuthig ausge&#x017F;prochene Erinnerung Humboldt&#x2019;s an Georg For&#x017F;ter<lb break="yes"/>zu vernehmen, &#x2014; den Weltum&#x017F;egier, den er &#x017F;einen Vorgänger, &#x017F;einen<lb break="yes"/>Freund und Lehrer nennt? Wie eigen bewegt es uns &#x017F;chon, daß<lb break="yes"/>die&#x017F;er Mann noch unter uns wandelt, der den kurfür&#x017F;tlichen Biblio-<lb break="no"/>thecar For&#x017F;ter im Frühjahre 1790, unter dem &#x017F;echswöchentlichen Trauer-<lb break="no"/>geläute für den ver&#x017F;torbenen Kai&#x017F;er Jo&#x017F;eph, rheinabwärts durch das<lb break="yes"/>Niederland nach England hinüber begleitete, alles mit ansah, von<lb break="yes"/>allem mitbewegt wurde, was wir heute in For&#x017F;ter&#x2019;s Mei&#x017F;terwerke, dem<lb break="yes"/>
                    <cb/> dritten Bande &#x017F;einer ge&#x017F;ammelten Schriften, mit der &#x017F;chmerzlichen Be-<lb break="no"/>wunderung eines &#x017F;o edeln und &#x017F;o unglücklichen Gei&#x017F;tes le&#x017F;en!</p>
                <lb break="yes"/>
                <p>&#x201E;Der Weltum&#x017F;egler zog damals den jugendlichen Humboldt an; die<lb break="yes"/>Erzählungen aus der Süd&#x017F;ee nährten in der Bru&#x017F;t des Jünglings<lb break="yes"/>die frühen transatlanti&#x017F;chen Träume und den Drang, jene fabelhaften<lb break="yes"/>Welttheile zu &#x017F;ehen, die eben &#x017F;o lebhaft, als &#x017F;ie &#x017F;eine Phanta&#x017F;ie be-<lb break="no"/>&#x017F;chäftigten, den ihm eingepflanzten For&#x017F;chungstrieb reizten. Wie von<lb break="yes"/>einer höheren Mi&#x017F;&#x017F;ion getrieben, er&#x017F;chien der 21jährige junge Mann<lb break="yes"/>in Mainz, um die Rei&#x017F;e nach England mitzumachen. Es war, als<lb break="yes"/>ob er unter des Weltum&#x017F;eglers erweckender Anleitung eine Vor&#x017F;chule<lb break="yes"/>zu den großen Weltfahrten machen wollte, die an Umfang und Viel-<lb break="no"/>&#x017F;eitigkeit der Erfor&#x017F;chungen, Beobachtungen und Mittheilungen die<lb break="yes"/>jugendliche Seerei&#x017F;e For&#x017F;ter&#x2019;s weit übertreffen.... Es war der Mo-<lb break="no"/>ment, in welchem un&#x017F;erem For&#x017F;ter &#x017F;eine alte Weltbe&#x017F;timmung abgenom-<lb break="no"/>men wurde und mit erweiterten Aufträgen an Humboldt überging.&#x201C;</p>
                <lb break="yes"/>
                <p>Mit die&#x017F;en Worten habe ich in meinem Buche: &#x201E;Georg For&#x017F;ter&#x2019;s<lb break="yes"/>Leben&#x201C;, Seite 55, 56 des zweiten Theiles, den großen Moment der<lb break="yes"/>Zukunft Humboldt&#x2019;s bezeichnet, von der For&#x017F;ter &#x017F;elb&#x017F;t keine Ahnung<lb break="yes"/>hatte, als er meinte, der junge Humboldt habe den Körper nicht dazu,<lb break="yes"/>&#x017F;o viel zu wirken, als er wolle, und die logi&#x017F;che Erziehung der Her-<lb break="no"/>ren Berliner habe &#x017F;einen Kopf &#x017F;ehr mitgenommen.</p>
                <lb break="yes"/>
                <p>Und nun, nach 68 Jahren, wen &#x017F;ollte es nicht nach Humboldt&#x2019;s<lb break="yes"/>eigenem jüng&#x017F;tem Bekenntniß über &#x017F;ein Verhältniß zu For&#x017F;ter, über<lb break="yes"/>&#x201E;die &#x017F;onderbaren Aehnlichkeiten und Contra&#x017F;te &#x017F;einer Lebensbeziehun-<lb break="no"/>gen mit For&#x017F;ter&#x201C; verlangen?</p>
                <lb break="yes"/>
                <p>Al&#x017F;o nur noch ein paar Worte über die Veranla&#x017F;&#x017F;ung des mit-<lb break="no"/>zutheilenden Briefes!</p>
                <lb break="yes"/>
                <p>Der Verfa&#x017F;&#x017F;er von &#x201E;<hi rendition="#g">Georg For&#x017F;ter&#x2019;s Leben</hi> in Haus und<lb break="yes"/>Welt&#x201C; (Leipzig, Brockhaus, 1838) wurde von Sr. Königl. Hoheit dem<lb break="yes"/>Großherzoge von Sach&#x017F;en-Weimar in Wilhelmsthal, wohin er um<lb break="yes"/>Mitte Juli eingeladen war, aufgefordert, &#x017F;ein Buch, für welches der<lb break="yes"/>Enkel Karl Augu&#x017F;t&#x2019;s eine lebhafte Gun&#x017F;t gefaßt hatte, an Alexander<lb break="yes"/>von Humboldt zu &#x017F;chicken. Der Verfa&#x017F;&#x017F;er hatte dies aus gerechter Be-<lb break="no"/>&#x017F;cheidenheit unterla&#x017F;&#x017F;en, und holte es nun gern mittels folgender Zu-<lb break="no"/>&#x017F;chrift nach;</p>
                <lb break="yes"/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <p>&#x201E;Eine eigenthümliche Fügung, ich darf &#x017F;agen &#x2014; ein höherer Befehl<lb break="yes"/>veranlaßt mich, Ew. Exclellenz das hier beigefügte Buch über Georg<lb break="yes"/>For&#x017F;ter&#x2019;s Leben zu über&#x017F;enden.</p>
                            <lb break="yes"/>
                            <p>&#x201E;Eine Art von Ehrfurcht vor dem hohen Schaffen, eine &#x017F;tille Pie-<lb break="no"/>tät gegen die hohen Jahre Ew. Excellenz haben mich beim er&#x017F;ten wie<lb break="yes"/>
                                <cb/> bei dem jüng&#x017F;t erneuerten Er&#x017F;cheinen die&#x017F;es Buches abgehalten, es<lb break="yes"/>Ihnen vorzulegen, &#x017F;o &#x017F;ehr auch der Gegen&#x017F;tand Ihre älte&#x017F;ten Erinne-<lb break="no"/>rungen mitberührt, und ich mein be&#x017F;cheidenes Werk wenig&#x017F;tens als<lb break="yes"/>ein reines Opfer meiner Verehrung hätte darbieten können.</p>
                            <lb break="yes"/>
                            <p>&#x201E;Da hat aber in die&#x017F;en Tagen Se. Königliche Hoheit der Großherzog<lb break="yes"/>von Sach&#x017F;en in Wilhelm&#x017F;thal, wohin ich gnädig&#x017F;t eingeladen war,<lb break="yes"/>mir aufs nachdrücklich&#x017F;te anempfohlen, Ew. Ercellenz das Buch, für<lb break="yes"/>welches der huldreiche Für&#x017F;t &#x017F;elb&#x017F;t eine lebhafte Gun&#x017F;t hegt, jetzt noch<lb break="yes"/>zu über&#x017F;enden.</p>
                            <lb break="yes"/>
                            <p>&#x201E;Indem ich, von dort eben zurückgekehrt, die&#x017F;em Befehl eines hohen<lb break="yes"/>Verehrers Ew. Excellenz gebührend nachkomme, befriedige ich zugleich<lb break="yes"/>mein eigenes Herz. Ich denke nicht daran, daß Sie das Buch le&#x017F;en<lb break="yes"/>&#x017F;ollten: wenn Sie aber einige Augenblicke fänden, um es aufzu&#x017F;chla-<lb break="no"/>gen, &#x017F;o werden Sie Seite 55, 69 und 322 des zweiten Theiles Sich<lb break="yes"/>an die hoffnungsvoll&#x017F;ten Tage Ihrer Jugend erinnert finden.</p>
                            <lb break="yes"/>
                            <p>&#x201E;Verzeihen Ew. Excellenz mein Zudringen um des Anla&#x017F;&#x017F;es willen,<lb break="yes"/>der mich ent&#x017F;chuldigt, indem er mich begün&#x017F;tigt.</p>
                            <lb break="yes"/>
                            <closer>
                                <salute>&#x201E;Mit der aufrichtig&#x017F;ten Verehrung</salute>
                                <lb break="yes"/>
                                <dateline>&#x201E;Hanau, Juli 1858.&#x201C;</dateline>
                            </closer>
                        </div>
                    </body>
                </floatingText>
                <lb break="yes"/>
                <p>Hierauf erhielt der Verfa&#x017F;&#x017F;er, nach Wildbad nachge&#x017F;chickt, das hier<lb break="yes"/>folgende, durchaus eigenhändige Schreiben:</p>
                <lb break="yes"/>
                <floatingText>
                    <body>
                        <div n="2" type="letter">
                            <p>&#x201E;Wie &#x017F;oll ich Ihnen, verehrter Mann, warm genug dafür danken,<lb break="yes"/>daß Sie dem freundlichen Rath, welcher Ihnen von dem edlen, frei-<lb break="no"/>&#x017F;innigen Großherzog in Wilhelmsthal gegeben wurde, gefolgt &#x017F;ind!<lb break="yes"/>Sie haben eine gei&#x017F;treiche, lebensfri&#x017F;che, phy&#x017F;iognomi&#x017F;ch wahre, unpar-<lb break="no"/>teii&#x017F;che Biographie meines verewigten Freundes geliefert. Sie haben<lb break="yes"/>mich zwei lange Nächte be&#x017F;chäftigt, da ich Ihr &#x017F;chönes, mit Gemüth-<lb break="no"/>lichkeit und freiem, unverhaltenm Scharfblick ge&#x017F;chriebenes Werk Seite<lb break="yes"/>für Seite gele&#x017F;en. Ich habe viel glückliche, aber auch viel trübe Ein-<lb break="no"/>drücke empfangen.<lb break="yes"/>Seit 30 Jahren kenne ich fa&#x017F;t nur nächtliche Muße.<lb break="yes"/>Ich habe ein halbes Jahrhundert zugebracht, wohin mich auch immer<lb break="yes"/>ein unruhiges, vielbewegtes Leben geführt hat, mir &#x017F;elbst und Andern<lb break="yes"/>zu &#x017F;agen, wasich meinem Lehrer und Freunde Georg For&#x017F;ter in Ver-<lb break="no"/>allgemeinerung der Natureansicht, Be&#x017F;tärkung und Entwicklung von<lb break="yes"/>dem, was lange vor jener glücklichen Vertraulichkeit in mir aufdäm-<lb break="no"/>merte, verdanke. In die&#x017F;en Nächten, trübe ge&#x017F;timmt, bei den jetzt &#x017F;chnel-<lb break="no"/>ler hin&#x017F;chwindenden Kräften, wurde lebhafter in mir die Erinnerung<lb break="yes"/>an die &#x017F;onderbaren Aehnlichkeiten und Contra&#x017F;te der Lebensbeziehun-<lb break="no"/>gen mit Forster: gleiche Richtung politi&#x017F;cher Meinungen, keineswegs<lb break="yes"/>durch For&#x017F;ter erzeugt, &#x017F;ondern viel älter und nur genährt; er&#x017F;ter An-<lb break="no"/>
                                <cb/> blick des Meeres an der Seite des Weltumfeglers, zu einer Zeit, wo<lb break="yes"/>noch keine Hoffnung war, daß auch ich &#x017F;chon zwölf Jahre &#x017F;päter die<lb break="yes"/>Sü&#x017F;ee be&#x017F;chiffen würde; mein Aufenthalt in London, als noch Cook&#x2019;s<lb break="yes"/>Witwe lebte, und Sir Jo&#x017F;eph Banks mich, den 21jährigen Jüngling,<lb break="yes"/>lieb gewann; in meiner &#x017F;ibiri&#x017F;chen Expedition betrat ich die Ufer der<lb break="yes"/>Samara, von wo der alte For&#x017F;ter den &#x017F;o &#x017F;elt&#x017F;am verwilderten Waijer (?)<lb break="yes"/>an Linn<hi rendition="#aq">é</hi> nach Up&#x017F;ala &#x017F;chickte, ich 1829, Reinhold For&#x017F;ter mit Georg,<lb break="yes"/>als Knabe 1765, vier Jahre, ehe ich geboren war; ich wurde unter<lb break="yes"/>Kai&#x017F;er Alexander durch Graf Rumanzow 1812 zu einer großen na-<lb break="no"/>turhi&#x017F;tori&#x017F;chen Rei&#x017F;e durch Inner-A&#x017F;ten eingeladen, wie Georg For&#x017F;ter<lb break="yes"/>unter der Kai&#x017F;erin Katharina zu der wi&#x017F;&#x017F;en&#x017F;chaftlichen Weltum&#x017F;eglung<lb break="yes"/>durch den Flotten-Capitän Mulowsky; ähnliche Täu&#x017F;chung in den<lb break="yes"/>&#x017F;üße&#x017F;ten Hoffnungen, beide Male Verhinderung der Expedition durch<lb break="yes"/>Kriege gegen Franzo&#x017F;en und Türken! Wie haben Sie mich angeregt<lb break="yes"/>durch Ihr theures Ge&#x017F;chenk, alte Erinnerungen aufzufri&#x017F;chen, zu bele-<lb break="no"/>ben! Ihr ganzes &#x017F;echstes Buch i&#x017F;t mei&#x017F;terhaft, aber wehmüthig; am<lb break="yes"/>wehmüthig&#x017F;ten &#x017F;ind für mich gewe&#x017F;en Thl. <hi rendition="#aq">II</hi> S. 251 Zeile 8&#x2014;10<lb break="yes"/>von unten, und doch waren &#x017F;ie geboten!</p>
                            <lb break="yes"/>
                            <closer>
                                <salute>&#x201E;Mit dem erneuerten Ausdrucke innigen Dankes und freund&#x017F;chaft-<lb break="no"/>licher Hochachtung <lb break="yes"/>
                                    <hi rendition="#et">&#x201E;Ew. Wohlgeboren gehor&#x017F;am&#x017F;ter</hi>
                                </salute>
                                <lb break="yes"/>
                                <signed>
                                    <hi rendition="#et">&#x201E;A. v. <hi rendition="#g">Humboldt.</hi>
                                    </hi>
                                </signed>
                                <lb break="yes"/>
                                <dateline>&#x201E;Berlin, den 28. Juli 1858.</dateline>
                            </closer>
                            <lb break="yes"/>
                            <postscript>
                                <p>&#x201E;Ich bin Ihnen &#x017F;ehr per&#x017F;önlich dankbar dafür, daß Sie warm und<lb break="yes"/>wohlwollend meiner uner&#x017F;chütterlich treuen Anhänglichkeit und Bewun-<lb break="no"/>derung Georg For&#x017F;ter&#x2019;s als Men&#x017F;ch, Gelehrter und eminenter deut&#x017F;cher<lb break="yes"/>Schrift&#x017F;teller erwähnt haben zu einer Zeit, wo Sie gar (nicht) wußten,<lb break="yes"/>daß Ihre Arbeit in meine Hände fallen würde. Daß ich Ihnen nach<lb break="yes"/>den letzten Zeilen meiner &#x017F;ehr ern&#x017F;ten Einleitung zum vierten, vorletzten<lb break="yes"/>Bande meines unvor&#x017F;ichtigen Kosmos auch &#x201E;&#x201E;ein Mann des Stoff-<lb break="no"/>wech&#x017F;els&#x201C;&#x201C; wie Mole&#x017F;chott (Ihre Einleitung <hi rendition="#aq">XVIII.</hi>) er&#x017F;cheinen werde,<lb break="yes"/>be&#x017F;orge ich nicht; man kann an die wech&#x017F;elnde Fe&#x017F;&#x017F;elung und Ent-<lb break="no"/>fe&#x017F;&#x017F;elung der Stoffe glauben, ohne darum das höhere Gei&#x017F;tige des<lb break="yes"/>thieri&#x017F;chen belebten Organismus in Zweifel zu ziehen.&#x201C;</p>
                            </postscript>
                            <lb break="yes"/>
                        </div>
                    </body>
                </floatingText>
                <p>Die oben angedeutete, für Humboldt &#x017F;o wehmüthige Stelle des<lb break="yes"/>Buches erzählt jenen Moment in For&#x017F;ter&#x2019;s Leben, wo der verirrte<lb break="yes"/>Mann, vor &#x017F;einer Abrei&#x017F;e nach Paris, noch an den Berathungen des<lb break="yes"/>mainzer National-Convents über das Verfahren gegen Bürger und<lb break="yes"/>Unterbedien&#x017F;tete, die den neuen Bürgereid bis zum 30. März nicht<lb break="yes"/>lei&#x017F;ten würden, mit &#x017F;ehr ent&#x017F;chiedener An&#x017F;icht <hi rendition="#g">für</hi> die Exportation und<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb/> Vermögens-Einziehung Theil nahm, und aus &#x017F;einer An&#x017F;trengung und<lb break="yes"/>Spannung des Gei&#x017F;tes, aus &#x017F;einem Eifer bei Zerri&#x017F;&#x017F;enheit des Ge-<lb break="no"/>müths, im Drange der Abrei&#x017F;e, zu keiner klaren Erwägung der näch&#x017F;ten<lb break="yes"/>Zukunft kommen konnte.</p>
                <lb break="yes"/>
                <p>Hier deutet Humboldt auf jene Schuld des unglücklichen Mannes,<lb break="yes"/>die der Verfa&#x017F;&#x017F;er des Buches auf den folgenden Seiten der von Hum-<lb break="no"/>boldt bezeichneten Stelle zwi&#x017F;chen der gegen For&#x017F;ter &#x017F;chwer erhobenen<lb break="yes"/>Anklage und den mildernden Um&#x017F;tänden &#x017F;eines Handelns abzuwägen<lb break="yes"/>ver&#x017F;ucht hat.</p>
                <lb break="yes"/>
                <p>Schließlich will der Verfa&#x017F;&#x017F;er gern bekennen, daß er bei dem Be-<lb break="no"/>denken &#x017F;einer Ab&#x017F;icht, den obigen Brief zu veröffentlichen, allerdings<lb break="yes"/>auch das &#x017F;o gün&#x017F;tige Urtheil Humboldt&#x2019;s über das Buch mit in Be-<lb break="no"/>tracht genommen hat. Und warum auch &#x017F;ollte der Schrift&#x017F;teller nicht<lb break="yes"/>einen vorzüglichen Werth auf das Urtheil des vielleicht einzigen noch<lb break="yes"/>lebenden Mannes legen, der For&#x017F;ter&#x2019;n &#x017F;o nahe ge&#x017F;tanden hat, um über<lb break="yes"/>die Wahrheit und Angeme&#x017F;&#x017F;enheit der Lebenserzählung in Bezug auf<lb break="yes"/>den Gegen&#x017F;tand der&#x017F;elben am zu&#x017F;tändig&#x017F;ten zu ent&#x017F;cheiden? &#x2014; Und<lb break="yes"/>was die Le&#x017F;er betrifft, &#x2014; wem dürfte nicht ein Buch empfehlenswerth<lb break="yes"/>er&#x017F;cheinen, das un&#x017F;eren Humboldt &#x2014; den Patriarchen der For&#x017F;chung<lb break="yes"/>und der Feder &#x2014; &#x201E;zwei lange Nächte be&#x017F;chäftigt hat, es Seite für Seite<lb break="yes"/>zu le&#x017F;en&#x201C;, und das ihn &#x017F;o innig &#x201E;angeregt hat, alte Erinnerungen<lb break="yes"/>aufzufri&#x017F;chen, zu beleben&#x201C;?</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>