<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
    <pb n="556" facs="#f0001" /><div n="1"><p>&#x2014; <hi rendition="#g">Eduard Vogel.</hi> In Leipzig &#x017F;ind am 10.
                    November direkte<lb/>offizielle Mittheilungen vom engli&#x017F;chen
                    General-Kon&#x017F;ul in Tripolis<lb/>an Alex. v. Humboldt in Betreff der
                    weiteren Nachfor&#x017F;chungen nach<lb/>dem Schick&#x017F;al Ed. Vogel&#x2019;s
                    in Wadai &#x2014; <hi rendition="#aq">d. d.</hi> 22. Oktober &#x2014;
                    an-<lb/>gelangt. Die betreffende Depe&#x017F;che &#x017F;agt, daß im Frühjahr
                    ein offizieller<lb/>Courier von Murzuk aus an den Sultan von Bornu
                    abge&#x017F;andt &#x017F;ei,<lb/>mit dem Auftrage, Alles aufzubieten, um über
                    das Schick&#x017F;al <hi rendition="#aq">Dr.</hi> Vogel&#x2019;s<lb/>Gewißheit
                    zu erlangen. Da aber zu der Rei&#x017F;e 12 Monate erforder-<lb/>lich
                    &#x017F;eien, &#x017F;o fehle es noch an Nachrichten über den Erfolg der
                    Sen-<lb/>dung. Der ehrwürdige Veteran deut&#x017F;cher
                    Wi&#x017F;&#x017F;en&#x017F;chaft, an welchen<lb/>die&#x017F;e Mittheilungen auf
                    ausdrückliche Anordnung des engli&#x017F;chen Mi-<lb/>ni&#x017F;teriums
                    gerichtet &#x017F;ind, begleitete, obgleich noch krank, die&#x017F;elben
                    mit<lb/>folgenden freundlichen Zeilen an Vogel&#x2019;s Vater, den Direktor
        Vogel<lb/>in Leipzig:</p><lb/><p>&#x201E;Was mir heute, auf Befehl von Lord Malmesbury, unmittel-<lb/>bar von dem Kon&#x017F;ulat zu Tripolis ge&#x017F;andt ward, hat in&#x017F;ofern großes<lb/>Intere&#x017F;&#x017F;e, weil es das unverkennbar&#x017F;te Zeugniß darbietet, man ver-<lb/>&#x017F;äume kein denkbares Mittel, um endlich die &#x017F;ichere Nachricht &#x017F;elb&#x017F;t<lb/>durch die Chefs der Tuariks zu &#x017F;chaffen. Der Vor&#x017F;chlag, die Gefäng-<lb/>ni&#x017F;&#x017F;e des Wadai unter&#x017F;uchen zu la&#x017F;&#x017F;en, i&#x017F;t &#x017F;icher; aber freilich am viel-<lb/>ver&#x017F;prechend&#x017F;ten die Ver&#x017F;icherung: &#x201E;keine Gelder&#x017F;parniß!&#x201C; da wird<lb/>nichts &#x017F;cheitern. &#x2014; La&#x017F;&#x017F;en Sie uns &#x2014; &#x017F;o rufe ich Ihnen und der<lb/>theuren tro&#x017F;tbedürftigen Mutter zu &#x2014; la&#x017F;&#x017F;en Sie uns noch nicht an<lb/>Gottes und durch ihn an der Men&#x017F;chen Hülfe ganz verzweifeln. Der<lb/>kranke König war, auch noch von Tegern&#x017F;ee zurückkehrend, ganz mit<lb/>Ihrem Eduard warm be&#x017F;chäftigt. Ihr treuer, kaum halb gene&#x017F;ener</p><closer><salute><hi rendition="#et"><hi rendition="#g">Humboldt.</hi></hi></salute></closer><lb/><dateline><hi rendition="#g">Berlin,</hi> 7. November.</dateline></div><lb/></body><back></back>

</text>
</TEI>
