<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
<p>Leider i&#x017F;t das Dunkel, welches über <hi rendition="#g">Vogel&#x2019;s</hi>
                Schick&#x017F;al in<lb/>Wadai ruht, immer noch nicht gehoben. Aus den officiellen
                Mitthei-<lb/>lungen vom engli&#x017F;chen General-Con&#x017F;ulat in Tripolis an
                Alexander<lb/>v. Humboldt, datirt vom 22. October, erfahren wir nur, daß
                weder<lb/>Geld noch Mühe ge&#x017F;part wird, um über des Rei&#x017F;enden
                Schick&#x017F;al Ge-<lb/>wißheit zu erhalten, daß jedoch bis jetzt alle
                Ver&#x017F;uche, Be&#x017F;timmtes zu<lb/>erfahren, erfolglos blieben. Alexander v.
                Humboldt hat die ihm zu-<lb/>gegangenen Mittheilungen an Vogel&#x2019;s Vater in
                Leipzig gelangen la&#x017F;&#x017F;en<lb/>und die&#x017F;elben mit folgender
                Zu&#x017F;chrift begleitet: &#x201E;Was mir heute auf<lb/>Befehl von Lord Malmesbury
                unmittelbar von dem Con&#x017F;ulat zu Tri-<lb/>polis ge&#x017F;andt ward, hat in
                &#x017F;o fern großes Intere&#x017F;&#x017F;e, weil es das
                un-<lb/>verkennbar&#x017F;te Zeugniß darbietet, man ver&#x017F;äume kein denkbares
                Mittel,<lb/>um endlich die &#x017F;ichere Nachricht &#x017F;elb&#x017F;t durch die
                Chefs der Tuariks zu<lb/>&#x017F;chaffen. Der Vor&#x017F;chlag, die
                Gefängni&#x017F;&#x017F;e des Wadai unter&#x017F;uchen zu<lb/>la&#x017F;&#x017F;en,
                i&#x017F;t &#x017F;icher, aber freilich am vielver&#x017F;prechend&#x017F;ten die
                Ver&#x017F;icherung:<lb/>&#x201E;&#x201E;keine Gelder&#x017F;parniß!&#x201C;&#x201C;
                &#x2014; da wird nichts &#x017F;cheitern. La&#x017F;&#x017F;en Sie uns<lb/>&#x2014;
                &#x017F;o rufe ich Ihnen und der theuren tro&#x017F;tbedürftigen Mutter zu &#x2014;
                la&#x017F;&#x017F;en<lb/>Sie uns noch nicht an Gottes und durch ihn an der
                Men&#x017F;chen Hülfe<lb/>ganz verzweifeln. Der kranke König war auch noch von
                Tegern&#x017F;ee<lb/>zurückkehrend ganz mit Ihrem Eduard warm
                be&#x017F;chäftigt.</p> <closer><salute>Ihr treuer,<lb/>kaum halb gene&#x017F;ener Humboldt.</salute></closer><dateline>Berlin, 7. Nov.&#x201C;</dateline><lb/></body><back></back>

</text>
</TEI>
