<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Baron Humboldt on American Slavery. A Private Letter to Mr. Julius Froebel. Communicated to The Tribune with Humboldt’s consent]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:23</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.156</idno>
        <idno type="basename">1858-Baron_Humboldt_on-12-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1858-Baron_Humboldt_on-01-neu.xml" type="primary"/>
      <relatedItem target="1858-Baron_Humboldt_on-02-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-03-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-04-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-05-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-06-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-07-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-08-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-09-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-10-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-11-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-12-neu.xml" type="self"/>
      <relatedItem target="1858-Baron_Humboldt_on-13-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-14-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-15-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-16-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-17-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-18-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-19-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-20-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-21-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-22-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-23-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-24-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-25-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-26-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-27-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-28-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-29-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-30-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-31-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-32-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-33-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-34-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-35-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-36-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-37-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-38-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-39-neu.xml" type="secondary"/>
      <relatedItem target="1858-Baron_Humboldt_on-40-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Baron Humboldt on American Slavery. A Private Letter to Mr. Julius Froebel. Communicated to The Tribune with Humboldt’s consent]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Deutsche Allgemeine Zeitung&lt;/i&gt; 143 (23. Juni 1858), S. 1208–1209.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung; Fußnoten mit Asterisken; Schmuck: Absatzmarken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1208" facs="#f0001" />
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Amerika.</hi>
                    </hi>
                </head>
                <lb/>
                <p><hi rendition="#b">London,</hi> 20. Juni. Wir erhalten aus dem fernen <hi rendition="#g">We&#x017F;ten Ame-<lb/>rikas</hi> einen Brief von Freundeshand, de&#x017F;&#x017F;en intere&#x017F;&#x017F;ante Mittheilungen uns<lb/>zu einem Auszuge veranla&#x017F;&#x017F;en. &#x201E;Die Aus&#x017F;icht auf See&#x017F;chlachten, Blokade,<lb/>Kaperei und einen großen Principienkrieg Amerikas mit Europa i&#x017F;t durch<lb/>die Streitfrage mit England über das Durch&#x017F;uchungsrecht bis zu uns Hin-<lb/>derwäldlern gedrungen. Wie ich aus Briefen und Zeitungen des Südens<lb/>und O&#x017F;tens entnehme, i&#x017F;t die ganze Union über die Wendung der Skla-<lb/>vereifrage, denn &#x017F;on&#x017F;t i&#x017F;t die Sache nichts, in zwei große Lager getheilt<lb/>worden. Die nationale Animo&#x017F;ität gegen die Engländer hat zwar einen<lb/>kleinen Theil der Freiboden- und Anti&#x017F;klavereipartei auf die andere Seite<lb/>gedrängt; auch haben &#x017F;ich viele Nationaldemokraten, denen die Wiederein-<lb/>führung des afrikani&#x017F;chen Sklavenhandels trotz Pro&#x017F;klavereiprincipien ein<lb/>Greuel i&#x017F;t, gegen die Regierung erklärt; aber im Ganzen genommen &#x017F;tehen<lb/>die Demokraten zur Seite Buchanan&#x2019;s und die Republikaner zur Seite Eng-<lb/>lands. Zum Theil trägt an der Stellung der letztern Hr. Cass, der Staats-<lb/>&#x017F;ecretär des Aeußern, Schuld. Seine Depe&#x017F;chen &#x017F;agen geradezu, daß ame-<lb/>rikani&#x017F;che Schiffe, wenn man ihnen nicht an&#x017F;ieht, daß &#x017F;ie Sklaven am Bord<lb/>haben, nicht im Ge&#x017F;chäfte ge&#x017F;tört und unter&#x017F;ucht werden dürfen, was im-<lb/>mer auch deren wirklicher Rei&#x017F;ezweck &#x017F;ein möge. Heißt das nicht geradezu<lb/>den Sklavenhaandel unter&#x017F;tützen? fragen un&#x017F;ere Republikaner und meinen:<lb/>Wir &#x017F;ind durchaus nicht von der Ehrlichkeit der Engländer überzeugt, aber<lb/>von der Fal&#x017F;chheit des Hrn. Cass überzeugt er uns &#x017F;elb&#x017F;t. Die Engländer<lb/>mögen den Sklavenhandel zum Vorwand nehmen, um ihre Autorität zur<lb/>See geltend zu machen; aber wir hätten die Polizei gegen Sklaven&#x017F;chiffe<lb/>unter amerikani&#x017F;cher Flagge &#x017F;elb&#x017F;t ausüben &#x017F;ollen, wie es die Verträge vor-<lb/>&#x017F;chreiben, und wir haben es nicht gethan. Meine Meinung i&#x017F;t, daß der<lb/>begonnene Federkrieg zwi&#x017F;chen den Vereinigten Staaten und England nur<lb/>mit Tintenvergießen enden wird, trotzdem die Heiß&#x017F;porne des Südens einen<lb/>gewaltigen Lärm &#x017F;chlagen und die engli&#x017F;che Regierung klug genug &#x017F;ein<lb/>wird, das verirende Durch&#x017F;uchungsrecht aufzugeben.&#x201C; <note place="foot" n="*)">Die Voraus&#x017F;icht un&#x017F;ers amerikani&#x017F;chen Corre&#x017F;pondenten be&#x017F;tätigte &#x017F;ich in<lb/>der vorge&#x017F;trigen Parlaments&#x017F;itzung. Der Mini&#x017F;ter des Innern erklärte, daß &#x201E;Ihrer<lb/>Maj. Regierung die Rechtsgelehrten der Krone um Rath gefragt und daß die&#x017F;e der<lb/>ent&#x017F;chiedenen Meinung &#x017F;ind, daß wir vermöge der internationalen Ge&#x017F;etze kein<lb/>Durch&#x017F;uchungsrecht in Friedenszeiten haben&#x201C;.</note> &#x2014; &#x201E;In landsmann-<lb/>&#x017F;chaftlichen Krei&#x017F;en zu St.-Louis, Mo., und wol auch in weitern Krei&#x017F;en<lb/>der Union hat der <hi rendition="#g">Briefwech&#x017F;el Humboldt&#x2019;s und Fröbel&#x2019;s</hi> kein ge-<lb/>ringes Intere&#x017F;&#x017F;e erweckt, und ich theile davon Einiges mit, weil die Ange-<lb/>legenheit in der alten Heimat vielleicht nicht bekannt i&#x017F;t. Eine frankfurter<lb/>Corre&#x017F;pondenz im hie&#x017F;igen Anzeiger des We&#x017F;tens meldete, daß Humboldt an<lb/>Fröbel einen anerkennenden Brief über de&#x017F;&#x017F;en &#x00AB;Aus Amerika&#x00BB; ge&#x017F;chrieben,<lb/>und das gab Veranla&#x017F;&#x017F;ung zu derben Ausfällen &#x017F;klavenhalteri&#x017F;cher deut&#x017F;cher<lb/>Blätter Neuyorks, die Fröbel der Lüge bezichtigten. Fröbel tritt nun im<lb/>Anzeiger des We&#x017F;tens auf, erklärt, daß er &#x017F;ich nie der Verbindung mit<lb/>einem der er&#x017F;ten Männer der Wi&#x017F;&#x017F;en&#x017F;chaft gerühmt, daß er aber &#x017F;eit 26<lb/>Jahren mit Humboldt in Verbindung &#x017F;tehe, zahlreiche Briefe von ihm er-<lb/>halten und ihn &#x017F;eit 1846 nicht ge&#x017F;ehen. &#x00AB;Nach 1848 habe ich es für eine<lb/>Pflicht der Discretion gehalten&#x00BB;, &#x017F;chreibt Fröbel, &#x00AB;die Verbindung mit einem<lb/>Manne in Humboldt&#x2019;s per&#x017F;önlicher Stellung auf die Zu&#x017F;endung einiger Frag-<lb/>mente von meinen Rei&#x017F;en in Amerika zu be&#x017F;chränken.&#x00BB; Im Januar die&#x017F;es<lb/>Jahres erhielt Fröbel den in Rede &#x017F;tehenden Brief Humboldt&#x2019;s und läßt<lb/>ihn ganz folgen. Humboldt dankt für das Schreiben und für das Ge&#x017F;chenk<lb/>eines gei&#x017F;treichen Buchs über Nordamerika. &#x00AB;Ihr Andenken i&#x017F;t hier allen<lb/>theuer&#x00BB;, &#x017F;chreibt Humboldt, &#x00AB;die mit Ihrem Gei&#x017F;te und ausgezeichneten wi&#x017F;-<lb/>&#x017F;en&#x017F;chaftlichen Kenntni&#x017F;&#x017F;en vertraut waren, und ich habe mich Ihrer dauer-<lb/>haften Freund&#x017F;chaft in dem neue&#x017F;ten Band des &#x201A;Kosmos&#x2018;, S. 541, gerühmt.&#x00BB;<lb/>Dann folgen einige treffende Bemerkungen über Fröbel&#x2019;s Buch, und Hum-<lb/>boldt fährt fort: &#x00AB;Ihre näch&#x017F;te Schrift, &#x201A;Die politi&#x017F;che Zukunft von Ame-<lb/>rika&#x2018;, möchte ich, der Urmen&#x017F;ch, noch erleben. Fahren Sie fort, die &#x017F;chänd-<lb/>liche Vorliebe für Sklaverei, die Betrügereien mit der Einfuhr &#x017F;ogenannter<lb/>frei werdender Neger (ein Mittel, zu den Negerjagden im Innern von<lb/>Afrika zu ermuthigen) zu brandmarken. Welche Greuel man erlebt, wenn<lb/>man das Unglück hat, von 1789 &#x2014; 1858 zu leben! Mein Buch gegen die<lb/>Sklaverei i&#x017F;t in Madrid nicht verboten und hat in den Vereinigten Staa-<lb/>
                    <pb n="1209" facs="#f0002" />
                    <cb/> ten, die Sie die &#x201A;Republik vornehmer Leute&#x2018; nennen, nur mit Wegla&#x017F;&#x017F;ung<lb/>alles de&#x017F;&#x017F;en, was die Leiden der Farbigen, nach meiner politi&#x017F;chen An&#x017F;icht<lb/>zum Genu&#x017F;&#x017F;e jeder Freiheit berechtigten Mitmen&#x017F;chen betrifft, kaufbar wer-<lb/>den können. Ich lebe arbeit&#x017F;am, mei&#x017F;t in der Nacht, weil ich durch eine<lb/>immer zunehmende, mei&#x017F;t &#x017F;ehr unintere&#x017F;&#x017F;ante Corre&#x017F;pondenz unbarmherzig<lb/>gequält werde; ich lebe unfroh im neunundachtzig&#x017F;ten Jahre, weil von dem<lb/>Vielen, nach dem ich &#x017F;eit früher Jugend mit immer gleicher Wärme ge-<lb/>&#x017F;trebt, &#x017F;o wenig erfüllt worden i&#x017F;t. Mit dem erneuerten Ausdrucke viel-<lb/>jähriger Freund&#x017F;chaft, welche politi&#x017F;che Begebenheiten nie getrübt haben,<lb/>Ihr &#x017F;tets unle&#x017F;erlicher A. Humboldt.&#x00BB; ... Fröbel zeigt an, daß er den Brief<lb/>mit Humboldt&#x2019;s Erlaubniß veröffentlicht, und daß er im Laufe die&#x017F;es Som-<lb/>mers nach den Vereinigten Staaten zurückkehren und &#x017F;ich mit &#x017F;einer Familie<lb/>dauernd fixiren werde. Er wurde in Frankfurt a. M. &#x017F;till&#x017F;chweigend ge-<lb/>duldet; aber der Be&#x017F;uch Berlins wurde ihm vom dortigen amerikani&#x017F;chen<lb/>Ge&#x017F;andten abgerathen. Directe Schritte wollte er nicht unternehmen und<lb/>wird nach Amerika zurückkehren, ohne von Deut&#x017F;chland mehr als Frank-<lb/>furt a. M. ge&#x017F;ehen zu haben.&#x201C;</p>
            </div>
        </body>
        <back/>
    </text>
</TEI>