<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/124004377">
                        <surname>Eibach</surname>
                        <forename>Joachim</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-06-04" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-11-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="89" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Erhebung des Vulkans von Jorullo.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Nach Alexander v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Der kürzlich er&#x017F;chienene vierte Band des &#x201E;Kosmos&#x201C;, der in &#x017F;ei-<lb break="no"/>nem zweiten Ab&#x017F;chnitte die &#x201E;Reaction des Innern der Erde gegen<lb break="yes"/>die Oberfläche&#x201C; zum Gegen&#x017F;tande hat, behandelt zunäch&#x017F;t die <hi rendition="#g">Erd-<lb break="no"/>beben,</hi> die der Verfa&#x017F;&#x017F;er in drei Kategorieen &#x017F;cheidet: 1) in &#x017F;olche,<lb break="yes"/>die auf den klein&#x017F;ten Raum einge&#x017F;chränkt &#x017F;ind und offenbar der Thätig-<lb break="no"/>keit eines Vulkans ihren Ur&#x017F;prung verdanken; 2) diejenige Gattung,<lb break="yes"/>welcher große Ausbrüche von Vulkanen zu folgen oder auch voran-<lb break="no"/>zugehen pflegen, für welche Gattung die Vulkane gewi&#x017F;&#x017F;ermaßen als<lb break="yes"/>
                    <hi rendition="#g">Sicherheits-Ventile</hi> zu betrachten; 3) endlich diejenigen Erdbeben,<lb break="yes"/>die eben&#x017F;o unvulkani&#x017F;che als vulkani&#x017F;che Länder in großen Strecken<lb break="yes"/>durchziehen, ohne irgend einen bemerkbaren Einfluß auf die nahen<lb break="yes"/>Vulkane auszuüben. Die&#x017F;e dritte Gattung erinnert, wie der Ver-<lb break="no" />fa&#x017F;&#x017F;er des &#x201E;Kosmos&#x201C; bemerkt, am überzeugend&#x017F;ten an die Exi&#x017F;tenz<lb break="yes"/>einer <hi rendition="#g">allgemeinen</hi> Ur&#x017F;ache aller Erdbeben, die in der <hi rendition="#g">thermi&#x017F;chen<lb break="yes"/>Be&#x017F;chaffenheit des Innern un&#x017F;eres Planeten</hi> liegt.</p>
                <lb break="yes"/>
                <p>Zu der letztgedachten dritten Gruppe gehört auch der, wiewohl<lb break="yes" />&#x017F;eltene Fall, daß in unvulkani&#x017F;chen und durch Erdbeben wenig er-<lb break="no"/>&#x017F;chreckten Ländern, auf dem einge&#x017F;chränkte&#x017F;ten Raume, der Boden<lb break="yes"/>Monate lang ununterbrochen zittert, &#x017F;o daß man eine <hi rendition="#g">Hebung,</hi>
                    <lb break="yes"/>die <hi rendition="#g">Bildung eines thätigen Vulkans,</hi> zu be&#x017F;orgen anfängt. Als<lb break="yes"/>am 29. September 1759 im Innern von Mexiko, am we&#x017F;tlichen Ab-<lb break="no"/>falle des Hochlandes von Mechoacan, die bis dahin <hi rendition="#g">kultivirt ge-<lb break="no" />we&#x017F;ene Fläche</hi> von <hi rendition="#g">Jorullo</hi> neunzig Tage lang ununterbrochen<lb break="yes"/>erbebte, &#x017F;tieg mit einemmale ein vulkani&#x017F;cher Berg von 1580 Fuß<lb break="yes"/>über der Ebene (4000 Fuß über dem Meere) mit vielen Tau&#x017F;enden<lb break="yes"/>ihn umgebender, 5 &#x2014; 7 Fuß hoher Ba&#x017F;alt-Kegel <hi rendition="#aq">(los hornitos)</hi> empor<lb break="yes"/>und ergoß einen mächtigen Lava&#x017F;trom. Die beiden kleinen Flü&#x017F;&#x017F;e,<lb break="yes"/>Rio de Cuitimba und Rio de San Pedro, ver&#x017F;chwanden und er&#x017F;chie-<lb break="no"/>nen einige Zeit nachher unter furchtbaren Erd&#x017F;tößen als heiße<lb break="yes" />Quellen.</p>
                <lb break="yes"/>
                <p>Humboldt, der im Jahre 1803 das Terrain von Jorullo unter-<lb break="no" />&#x017F;uchte, hat zuer&#x017F;t in &#x017F;einem <hi rendition="#aq" >&#x201E;Essai politique sur la Nouvelle Espagne&#x201C;</hi>
                    <lb break="yes"/>(1811) die wi&#x017F;&#x017F;en&#x017F;chaftliche Welt auf die&#x017F;es vulkani&#x017F;che Phänomen<lb break="yes"/>hingewie&#x017F;en und zugleich die er&#x017F;te topographi&#x017F;che Verme&#x017F;&#x017F;ung des Jo-<lb break="no"/>rullo bekannt gemacht. In neuerer Zeit hat ein mexikani&#x017F;cher Gei&#x017F;t-<lb break="no"/>licher, Don Juan Jo&#x017F;<hi rendition="#aq">é</hi> Pa&#x017F;tor Morales, den Bericht eines Augen-<lb break="no"/>zeugen jenes merkwürdigen Ereigni&#x017F;&#x017F;es, eines Prie&#x017F;ters in einem<lb break="yes"/>nahe dem Schauplatze gelegen gewe&#x017F;enen Indianer-Dorfe, entdeckt.<lb break="yes"/>Hiernach, &#x017F;owie nach anderen ihm gewordenen ergänzenden Berichten,<lb break="yes" />vervoll&#x017F;tändigt nun der Verfa&#x017F;&#x017F;er des &#x201E;Kosmos&#x201C; &#x017F;eine frühere, in<lb break="yes"/>viele Lehrbücher<note place="foot" n="*)">unter Anderem auch in das treffliche &#x201E;Handbuch der Erdkunde&#x201C; von<lb break="yes"/>G. A. v. Klöden, Bd. <hi rendition="#aq">I,</hi> Lief. <hi rendition="#aq">III,</hi> wo &#x017F;ich auch eine Abbildung des Jorullo<lb break="yes"/>und der &#x201E;Hornitos&#x201C; befindet. <hi rendition="#et">D. R.</hi>
                    </note> übergegangene Schilderung. Wir erlauben uns,<lb break="yes" />die&#x017F;e eben&#x017F;o anziehende, als belehrende Epi&#x017F;ode des &#x201E;Kosmos&#x201C; un&#x017F;e-<lb break="no"/>ren Le&#x017F;ern hier mitzutheilen.</p>
                <lb break="yes"/>
                <p>&#x201E;In der Reihe der mexikani&#x017F;chen Vulkane i&#x017F;t das größte und, &#x017F;eit<lb break="yes"/>meiner amerikani&#x017F;chen Rei&#x017F;e, berufen&#x017F;te Phänomen die Erhebung und<lb break="yes"/>der Lava-Erguß des neu er&#x017F;chienenen <hi rendition="#g">Jorullo.</hi> Die&#x017F;er Vulkan, de&#x017F;&#x017F;en<lb break="yes"/>auf Me&#x017F;&#x017F;ungen gegründete Topographie ich zuer&#x017F;t bekannt gemacht<lb break="yes"/>habe, bietet durch &#x017F;eine Lage zwi&#x017F;chen den beiden Vulkanen von To-<lb break="no" />luca und Colima, und durch &#x017F;einen Ausbruch auf der großen Spalte<lb break="yes"/>vulkani&#x017F;cher Thätigkeit, welche &#x017F;ich vom Atlanti&#x017F;chen Meere bis an<lb break="yes"/>die Süd&#x017F;ee er&#x017F;treckt, eine wichtige und deshalb um &#x017F;o mehr be&#x017F;trittene<lb break="yes"/>geogno&#x017F;ti&#x017F;che Er&#x017F;cheinung dar. Dem mächtigen Lava&#x017F;trom folgend,<lb break="yes" />welchen der neue Vulkan ausge&#x017F;toßen, i&#x017F;t es mir gelungen, tief in das<lb break="yes"/>Innere des Kraters zu gelangen und in dem&#x017F;elben In&#x017F;trumente aufzu-<lb break="no"/>&#x017F;tellen. Dem Ausbruch in einer weiten, lange friedlichen Ebene der<lb break="yes"/>ehemaligen Provinz Mechoacan in der Nacht vom 28. zum 29. Sep-<lb break="no"/>tember 1759, über 30 geographi&#x017F;che Meilen von jedem anderen Vul-<lb break="no"/>
                    <cb/> kane entfernt, ging &#x017F;eit dem 29. Juni de&#x017F;&#x017F;elben Jahres, al&#x017F;o zwei<lb break="yes"/>volle Monate lang, ein ununterbrochenes unterirdi&#x017F;ches Getö&#x017F;e voraus.<lb break="yes"/>Es war da&#x017F;&#x017F;elbe dadurch &#x017F;chon von den wunderbaren <hi rendition="#aq">bramidos</hi>
                    <hi rendition="#g">von<lb break="yes"/>Guanaxuato,</hi> die ich an einem anderen Orte be&#x017F;chrieben, ver&#x017F;chie-<lb break="no"/>den, daß es, wie es gewöhnlicher der Fall i&#x017F;t, von Erd&#x017F;tößen beglei-<lb break="no" />tet war, welche der &#x017F;ilberreichen Berg&#x017F;tadt im Januar 1784 gänzlich<lb break="yes"/>fehlten. Der Ausbruch des neuen Vulkans um 3 Uhr Morgens ver-<lb break="no"/>kündigte &#x017F;ich Tages vorher durch eine Er&#x017F;cheinung, welche bei anderen<lb break="yes"/>Eruptionen nicht den Anfang, &#x017F;ondern das Ende zu bezeichnen pflegt.<lb break="yes"/>Da, wo gegenwärtig der große Vulkan &#x017F;teht, war ehemals ein dichtes<lb break="yes"/>Gebü&#x017F;ch von der, ihrer wohl&#x017F;chmeckenden Früchte wegen, bei den Ein-<lb break="no"/>gebornen &#x017F;o beliebten Guayava <hi rendition="#aq">(Psidium pyriferum).</hi> Arbeiter aus<lb break="yes"/>den Zuckerrohr-Feldern <hi rendition="#aq">(can&#x0303;averales)</hi> der <hi rendition="#aq">Hacienda de San Pedro<lb break="yes"/>Jorullo,</hi> welche dem reichen, damals in Mexiko wohnenden Don Andres<lb break="yes"/>Pimentel gehörte, waren ausgegangen, um Guayava-Früchte zu<lb break="yes" />&#x017F;ammeln. Als &#x017F;ie nach der Meierei <hi rendition="#aq" >(hacienda)</hi> zurückkehrten, bemerkte<lb break="yes"/>man mit Er&#x017F;taunen, daß ihre großen Strohhüte mit vulkani&#x017F;cher<lb break="yes"/>A&#x017F;che bedeckt waren. Es hatten &#x017F;ich demnach &#x017F;chon in dem, was man<lb break="yes"/>jetzt das <hi rendition="#g" >Malpais</hi> nennt, wahr&#x017F;cheinlich am Fuß der hohen Ba&#x017F;alt-<lb break="no"/>kuppe <hi rendition="#aq">el Cuiche,</hi> Spalten geöffnet, welche die&#x017F;e A&#x017F;che <hi rendition="#aq" >(Rapilli)</hi> aus-<lb break="no"/>&#x017F;tießen, ehe noch in der Ebene &#x017F;ich etwas zu verändern &#x017F;chien. Aus<lb break="yes"/>einem in den bi&#x017F;chöflichen Archiven von Valladolid aufgefundenen<lb break="yes" />Briefe des Pater Joaquin de An&#x017F;ogorri, welcher drei Wochen nach dem<lb break="yes"/>Tage des er&#x017F;ten Ausbruchs ge&#x017F;chrieben i&#x017F;t, &#x017F;cheint zu erhellen, daß der<lb break="yes"/>Pater I&#x017F;idro Molina, aus dem Je&#x017F;uiter-Kollegium des nahen Patz-<lb break="no"/>cuaro, hinge&#x017F;andt, &#x201E;um den von dem unterirdi&#x017F;chen Getö&#x017F;e und den<lb break="yes"/>Erdbeben aufs äußer&#x017F;te beunruhigten Bewohnern der <hi rendition="#aq">Playas de Jo-<lb break="no"/>rullo</hi> gei&#x017F;tlichen Tro&#x017F;t zu geben&#x201C;, zuer&#x017F;t die zunehmende Gefahr er-<lb break="no"/>kannte und dadurch die Rettung der ganzen kleinen Bevölkerung<lb break="yes"/>veranlaßte.</p>
                <lb break="yes"/>
                <p>In den er&#x017F;ten Stunden der Nacht lag die &#x017F;chwarze A&#x017F;che &#x017F;chon<lb break="yes"/>einen Fuß hoch; Alles floh gegen die Anhöhen von Agua&#x017F;arco zu,<lb break="yes"/>einem Indianer-Dörfchen, das 2260 Fuß höher als die alte Ebene<lb break="yes"/>von Jorullo liegt. Von die&#x017F;en Höhen aus &#x017F;ah man (&#x017F;o geht die<lb break="yes"/>Tradition) eine große Strecke Landes in furchtbarem Feuerausbruch,<lb break="yes"/>und &#x201E;mitten zwi&#x017F;chen den Flammen (wie &#x017F;ich die ausdrückten, welche<lb break="yes"/>das <hi rendition="#g">Berg-Auf&#x017F;teigen</hi> erlebt) er&#x017F;chien, gleich einem &#x017F;chwarzen Ka&#x017F;tell<lb break="yes"/>
                    <hi rendition="#aq">(castillo negro),</hi> ein großer unförmiger Klumpen <hi rendition="#aq">(bulto grande)</hi>&#x201C;.<lb break="yes"/>Bei der geringen Bevölkerung der Gegend (die Indigo- und Baum-<lb break="no" />wollen-Kultur wurde damals nur &#x017F;ehr &#x017F;chwach betrieben) hat &#x017F;elb&#x017F;t<lb break="yes"/>die Stärke langdauernder Erdbeben kein Men&#x017F;chenleben geko&#x017F;tet, ob-<lb break="no"/>gleich durch die&#x017F;elben, wie ich aus hand&#x017F;chriftlichen Nachrichten er&#x017F;e-<lb break="no"/>hen, bei den Kupfergruben von Inguaran, in dem Städtchen Patzcuaro<lb break="yes"/>in Santiago de Ario, und viele Meilen weiter, doch nicht über<lb break="yes"/>S. Pedro Churumuco hinaus, Häu&#x017F;er umge&#x017F;türzt worden waren. In<lb break="yes"/>der <hi rendition="#aq" >Hacienda de Jorullo</hi> hatte man bei der allgemeinen nächtlichen<lb break="yes"/>Flucht einen taub&#x017F;tummen Neger&#x017F;klaven mitzunehmen verge&#x017F;&#x017F;en. Ein<lb break="yes"/>Me&#x017F;tize hatte die Men&#x017F;chlichkeit, umzukehren und ihn, als die Woh-<lb break="no"/>nung noch &#x017F;tand, zu retten. Man erzählt gern noch heute, daß man<lb break="yes" />ihn knieend, eine geweihte Kerze in der Hand, vor dem Bilde <hi rendition="#aq">de<lb break="yes"/>Nuestra Sen&#x0303;ora de Guadalupe</hi> gefunden habe.</p>
                <lb break="yes"/>
                <p>Nach der weit und überein&#x017F;timmend unter den Eingebornen ver-<lb break="no" />breiteten Tradition, &#x017F;oll in den er&#x017F;ten Tagen der Ausbruch von großen<lb break="yes"/>Felsma&#x017F;&#x017F;en, Schlacken, Sand und A&#x017F;che immer auch mit einem Erguß<lb break="yes"/>von &#x017F;chlammigem <hi rendition="#g">Wa&#x017F;&#x017F;er</hi> verbunden gewe&#x017F;en &#x017F;ein. In dem vor-<lb break="no"/>erwähnten denkwürdigen Berichte vom 19. Oktober 1759, der einen<lb break="yes"/>Mann zum Verfa&#x017F;&#x017F;er hat, welcher mit genauer Lokalkenntniß das eben<lb break="yes"/>er&#x017F;t Vorgefallene &#x017F;childert, heißt es ausdrücklich: <hi rendition="#aq">que espele el dicho<lb break="yes"/>Volcan arena, ceniza y agua.</hi> Alle Augenzeugen erzählen (ich über-<lb break="no"/>&#x017F;etze aus der Be&#x017F;chreibung, welche der Intendant, Ober&#x017F;t Rian&#x0303;o, und<lb break="yes"/>der deut&#x017F;che Berg-Kommi&#x017F;&#x017F;ar Franz Fi&#x017F;cher, der in &#x017F;pani&#x017F;che Dien&#x017F;te<lb break="yes" />getreten war, über den Zu&#x017F;tand des Vulkans von Jorullo am 10. März<lb break="yes"/>1789 geliefert haben): &#x201E;daß, ehe der furchtbare Berg er&#x017F;chien <hi rendition="#aq">(antes<lb break="yes"/>de reventar y aparecerse este terrible Cerro),</hi> die Erd&#x017F;töße und das<lb break="yes"/>unterirdi&#x017F;che Getö&#x017F;e &#x017F;ich häuften; am Tage des Ausbruchs &#x017F;elb&#x017F;t aber<lb break="yes"/>
                    <pb n="90" facs="#f0002"/>
                    <cb/> der flache Boden &#x017F;ich &#x017F;ichtbar &#x017F;enkrecht erhob <hi rendition="#aq">(se observó, que el plan<lb break="yes"/>de la tierra se levantaba perpendicularmente)</hi> und das Ganze &#x017F;ich<lb break="yes" />mehr oder weniger aufblähte, &#x017F;o daß Bla&#x017F;en <hi rendition="#aq" >(vexigones)</hi> er&#x017F;chienen,<lb break="yes"/>deren größte heute der Vulkan i&#x017F;t <hi rendition="#aq">(de los que el mayor es hoy el<lb break="yes"/>Cerro del Volcan).</hi> Die&#x017F;e <hi rendition="#g" >aufgetriebenen Bla&#x017F;en,</hi> von &#x017F;ehr<lb break="yes" />ver&#x017F;chiedenem Umfang und zum Theil ziemlich regelmäßiger koni&#x017F;cher<lb break="yes"/>Ge&#x017F;talt, platzten &#x017F;päter <hi rendition="#aq">(estas ampollas, gruesas vegigas ó conos<lb break="yes" />diferentemente regulares en sus figuras y taman&#x0303;os, reventáron<lb break="yes"/>despues)</hi> und &#x017F;tießen aus ihren Mündungen kochend heißen Erd-<lb break="no"/>&#x017F;chlamm <hi rendition="#aq">(tierras hervidas y calientes)</hi> wie ver&#x017F;chlackte Steinma&#x017F;&#x017F;en<lb break="yes"/>
                    <hi rendition="#aq">(piedras cocidas? y fundidas)</hi> aus, die man, mit &#x017F;chwarzen Stein-<lb break="no"/>ma&#x017F;&#x017F;en bedeckt, noch bis in ungeheure Ferne auffindet.&#x201C;</p>
                <lb break="yes"/>
                <p>Die&#x017F;e hi&#x017F;tori&#x017F;chen Nachrichten, die man freilich ausführlicher<lb break="yes"/>wün&#x017F;chte, &#x017F;timmen vollkommen mit dem überein, was ich aus dem<lb break="yes"/>Munde der Eingebornen, 14 Jahre nach der Be&#x017F;teigung des Antonio<lb break="yes"/>de Rian&#x0303;o, vernahm. Auf die Fragen, ob man &#x201E;das <hi rendition="#g" >Berg-Ka&#x017F;tell</hi>&#x201C;<lb break="yes"/>nach Monaten oder Jahren &#x017F;ich allmählich habe erhöhen &#x017F;ehen, oder<lb break="yes"/>ob es gleich in den er&#x017F;ten Tagen &#x017F;chon als ein hoher Gipfel er&#x017F;chie-<lb break="no"/>nen &#x017F;ei? war keine Antwort zu erhalten. Rian&#x0303;o&#x2019;s Behauptung, daß<lb break="yes"/>Eruptionen noch in den er&#x017F;ten 16 bis 17 Jahren vorgefallen wären,<lb break="yes" />al&#x017F;o bis 1776, wurde, als unwahr, geleugnet. Die Er&#x017F;cheinungen<lb break="yes"/>von kleinen Wa&#x017F;&#x017F;er- und Schlamm-Ausbrüchen, die in den er&#x017F;ten<lb break="yes"/>Tagen gleichzeitig mit den glühenden Schlacken bemerkt wurden, wer-<lb break="no"/>den, nach der Sage, dem Ver&#x017F;iegen zweier Bäche zuge&#x017F;chrieben, welche,<lb break="yes"/>an dem we&#x017F;tlichen Abhange des Gebirges von Santa Ines, al&#x017F;o<lb break="yes"/>ö&#x017F;tlich vom <hi rendition="#aq">Cerro de Cuiche,</hi> ent&#x017F;pringend, die Zuckerrohrfelder der<lb break="yes" />ehemaligen <hi rendition="#aq">Hacienda de San Pedro de Jorullo</hi> reichlich bewä&#x017F;&#x017F;erten<lb break="yes"/>und weit in We&#x017F;ten nach der <hi rendition="#aq">Hacienda de la Presentacion</hi> fort&#x017F;trömten.<lb break="yes"/>Man zeigt noch nahe bei ihrem Ur&#x017F;prunge den Punkt, wo &#x017F;ie in einer<lb break="yes"/>Kluft mit ihren ein&#x017F;t kalten Wa&#x017F;&#x017F;ern bei Erhebung des ö&#x017F;tlichen Randes<lb break="yes" />des Malpais ver&#x017F;chwunden &#x017F;ind. Unter den <hi rendition="#aq" >Hornitos</hi> weglaufend, er-<lb break="no"/>&#x017F;cheinen &#x017F;ie (das i&#x017F;t die allgemeine Meinung der Landleute) erwärmt<lb break="yes" />als zwei Thermalquellen wieder. Da der gehobene Theil des Mal-<lb break="no" />pais dort fa&#x017F;t &#x017F;enkrecht abge&#x017F;türzt i&#x017F;t, &#x017F;o bilden &#x017F;ie die zwei kleinen<lb break="yes"/>Wa&#x017F;&#x017F;erfälle, die ich ge&#x017F;ehen und in meine Zeichnung aufgenommen<lb break="yes"/>habe. Jedem der&#x017F;elben i&#x017F;t der frühere Name, <hi rendition="#aq">Rio de San Pedro</hi>
                    <lb break="yes"/>und <hi rendition="#aq">Rio de Cuitimba,</hi> erhalten worden. Ich habe an die&#x017F;em Punkte<lb break="yes"/>die Temperatur der dampfenden Wa&#x017F;&#x017F;er 52°,7 gefunden. Die Wa&#x017F;&#x017F;er<lb break="yes" />&#x017F;ind auf ihrem langen Wege nur erwärmt, aber nicht ge&#x017F;äuert wor-<lb break="no"/>den. Die Reaktiv-Papiere, welche ich die Gewohnheit hatte mit mir<lb break="yes"/>zu führen, erlitten keine Veränderung; aber weiterhin, nahe bei der<lb break="yes"/>
                    <hi rendition="#aq">Hacienda de la Presentacion,</hi> gegen die <hi rendition="#aq">Sierra de las Canoas</hi> zu,<lb break="yes" />&#x017F;prudelt eine mit ge&#x017F;chwefeltem Wa&#x017F;&#x017F;er&#x017F;toffgas ge&#x017F;chwängerte Quelle,<lb break="yes" />die ein Becken von 20 Fuß Breite bildet.</p>
                <lb break="yes"/>
                <p>Um &#x017F;ich von der komplizirten <hi rendition="#g">Reliefform</hi> der Bodenfläche einen<lb break="yes"/>klaren Begriff zu machen, in welcher &#x017F;o merkwürdige Erhebungen<lb break="yes"/>vorgefallen &#x017F;ind, muß man hyp&#x017F;ometri&#x017F;ch und morphologi&#x017F;ch unter-<lb break="no" />&#x017F;cheiden: 1) die Lage des Vulkan-Sy&#x017F;tems von Jorullo im Verhält-<lb break="no"/>niß zu dem mittleren Niveau der mexikani&#x017F;chen Hochebene; die Kon-<lb break="no"/>vexität des Malpais, das von Tau&#x017F;enden von <hi rendition="#aq">Hornitos</hi> bedeckt i&#x017F;t;<lb break="yes"/>3) die Spalte, auf welcher &#x017F;echs große vulkani&#x017F;che Bergma&#x017F;&#x017F;en auf-<lb break="no"/>ge&#x017F;tiegen &#x017F;ind.</p>
                <lb break="yes"/>
                <p>An dem we&#x017F;tlichen Abfall der von SSO nach NNW &#x017F;treichen-<lb break="no"/>den <hi rendition="#aq">Cordillera central de Mexico</hi> bildet die Ebene der <hi rendition="#aq">Playas de<lb break="yes"/>Jorullo</hi> in nur 2400 Fuß Höhe über dem Niveau der Süd&#x017F;ee eine<lb break="yes"/>von den horizontalen Berg&#x017F;tufen, welche überall in den Cordilleren<lb break="yes" />die Neigungslinie des Abfalls unterbrechen und deshalb mehr oder<lb break="yes"/>minder die Abnahme der Wärme in den über einander liegenden Luft-<lb break="no"/>&#x017F;chichten verlang&#x017F;amen. Wenn man von dem Central-Plateau von<lb break="yes"/>Mexiko in 7000 Fuß mittlerer Höhe nach den Weizenfeldern von<lb break="yes"/>
                    <hi rendition="#aq">Valladolid de Mechoacan,</hi> nach dem anmuthigen See von Patzcuaro<lb break="yes"/>mit dem bewohnten In&#x017F;elchen Janicho und in die Wie&#x017F;en um Sant-<lb break="no"/>iago de Ario, die wir (Bonpland und ich) mit den nachmals &#x017F;o be-<lb break="no"/>rühmt gewordenen <hi rendition="#g">Georginen</hi> (<hi rendition="#aq">Dahlia</hi> Cav.) ge&#x017F;chmückt fanden,<lb break="yes"/>herab&#x017F;teigt; &#x017F;o i&#x017F;t man noch nicht neunhundert bis tau&#x017F;end Fuß tiefer<lb break="yes"/>gelangt. Um aber von Ario am &#x017F;teilen Abhange über Agua&#x017F;arco in<lb break="yes"/>das Niveau der alten Ebene von Jorullo zu treten, vermindert man<lb break="yes"/>in die&#x017F;er &#x017F;o kurzen Strecke die ab&#x017F;olute Höhe um 3600 bis 4000 Fuß.<lb break="yes"/>Der rundliche, konvexe Theil der gehobenen Ebene hat ungefähr<lb break="yes"/>12,000 Fuß im Durchme&#x017F;&#x017F;er, al&#x017F;o ein Areal von mehr als &#x2153; einer<lb break="yes"/>geographi&#x017F;chen Quadratmeile. <hi rendition="#et">(Schluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="94" facs="#f0003"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Erhebung des Vulkans von Jorullo.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Nach Alexander v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Schluß.)</hi>
                </p>
                <lb break="yes"/>
                <p>Der eigentliche Vulkan von Jorullo und die fünf anderen<lb break="yes"/>Berge, die &#x017F;ich mit ihm zugleich und auf Einer Spalte erhoben<lb break="yes" />haben, liegen &#x017F;o, daß nur ein kleiner Theil des Malpais ö&#x017F;tlich<lb break="yes"/>von ihnen fällt. Gegen We&#x017F;ten i&#x017F;t die Zahl der <hi rendition="#aq">Hornitos</hi> daher<lb break="yes" />um vieles größer, und wenn ich am frühen Morgen aus dem<lb break="yes" />Indianerhäuschen der <hi rendition="#aq">Playas de Jorullo</hi> heraustrat oder einen Theil<lb break="yes"/>des <hi rendition="#aq">Cerro del Mirador</hi> be&#x017F;tieg, &#x017F;o &#x017F;ah ich den &#x017F;chwarzen Vulkan &#x017F;ehr<lb break="yes"/>maleri&#x017F;ch über die Unzahl von weißen Rauch&#x017F;äulen der &#x201E;kleinen<lb break="yes"/>Oefen&#x201C; <hi rendition="#aq">(Hornitos)</hi> hervorragen. Sowohl die Häu&#x017F;er der <hi rendition="#aq">Playas</hi> als<lb break="yes"/>der ba&#x017F;alti&#x017F;che Hügel Mirador liegen auf dem Niveau des alten un-<lb break="no"/>vulkani&#x017F;chen oder, vor&#x017F;ichtiger zu reden, nicht gehobenen Bodens. Die<lb break="yes"/>&#x017F;chöne Vegetation de&#x017F;&#x017F;elben, auf dem ein Heer von Salvien unter dem<lb break="yes" />Schatten einer neuen Art der Fächerpalme <hi rendition="#aq">(Corypha pumos)</hi> und<lb break="yes"/>einer neuen Eller-Art <hi rendition="#aq" >(Alnus Jorullensis)</hi> blühen, kontra&#x017F;tirt mit dem<lb break="yes" />öden, pflanzenleeren Anblick des Malpais. Die Vergleichung der<lb break="yes" />Barometer&#x017F;tände des Punktes, wo die Hebung in den <hi rendition="#aq" >Playas</hi> anfängt,<lb break="yes"/>mit dem Punkte unmittelbar am Fuß des Vulkans giebt 444 Fuß<lb break="yes"/>relativer &#x017F;enkrechter Höhe. Das Haus, das wir bewohnten, &#x017F;tand un-<lb break="no"/>gefähr nur 500 Toi&#x017F;en von dem Rande des Malpais ab. Es fand<lb break="yes"/>&#x017F;ich dort ein kleiner &#x017F;enkrechter Ab&#x017F;turz von kaum 12 Fuß Höhe, von<lb break="yes"/>welchem die heiß gewordenen Wa&#x017F;&#x017F;er des Baches <hi rendition="#aq">(Rio de San Pedro)</hi>
                    <lb break="yes"/>herabfallen. Was ich dort am Ab&#x017F;turz von dem inneren Bau des<lb break="yes"/>Erdreichs unter&#x017F;uchen konnte, zeigte &#x017F;chwarze, horizontale <hi rendition="#g">Letten-<lb break="no" />&#x017F;chichten,</hi> mit Sand <hi rendition="#aq">(Rapilli)</hi> gemengt. An anderen Punkten, die<lb break="yes"/>ich nicht ge&#x017F;ehen, hat Burkart &#x201E;an der &#x017F;enkrechten Begränzung des<lb break="yes" />erhobenen Bodens, wo die&#x017F;er &#x017F;chwer zu er&#x017F;teigen i&#x017F;t, einen lichtgrauen,<lb break="yes"/>wenig dichten (verwitterten) Ba&#x017F;alt, mit vielen Körnern von Olivin&#x201C;<lb break="yes"/>beobachtet. Die&#x017F;er genaue und erfahrene Beobachter hat aber an Ort<lb break="yes"/>
                    <cb/> und Stelle, ganz wie ich, die An&#x017F;icht von einer durch ela&#x017F;ti&#x017F;che Dämpfe<lb break="yes"/>bewirkten, bla&#x017F;enförmigen Hebung der Erdoberfläche gefaßt: entgegen-<lb break="no"/>ge&#x017F;etzt der Meinung berühmter Geogno&#x017F;ten, welche die Konvexität, die<lb break="yes" />ich durch unmittelbare Me&#x017F;&#x017F;ung gefunden, allein dem &#x017F;tärkeren Lava-<lb break="maybe"/>Erguß am Fuß des Vulkans zu&#x017F;chreiben.</p>
                <lb break="yes"/>
                <p>Die vielen Tau&#x017F;ende der kleinen Auswurfs-Kegel (eigentlich<lb break="yes" />mehr rundlicher oder etwas verlängerter backofenartiger Form), welche<lb break="yes"/>die gehobene Fläche ziemlich gleichmäßig bedecken, &#x017F;ind im Mittel von<lb break="yes"/>4 bis 9 Fuß Höhe. Sie &#x017F;ind fa&#x017F;t allein auf der we&#x017F;tlichen Seite des<lb break="yes"/>großen Vulkans emporge&#x017F;tiegen, da ohnedies der ö&#x017F;tliche Theil gegen<lb break="yes"/>den <hi rendition="#aq">Cerro de Cuiche</hi> hin kaum <formula notation="TeX">\frac{1}{25}</formula> des Areals der ganzen bla&#x017F;en-<lb break="no"/>förmigen Hebung der <hi rendition="#aq" >Playas</hi> ausmacht. Jeder der vielen <hi rendition="#aq">Hornitos</hi>
                    <lb break="yes"/>i&#x017F;t aus verwitterten <hi rendition="#g" >Ba&#x017F;altkugeln</hi> zu&#x017F;ammenge&#x017F;etzt, mit konzentri&#x017F;ch<lb break="yes"/>&#x017F;chalig abge&#x017F;onderten Stücken; ich konnte oft 24 bis 28 &#x017F;olcher Scha-<lb break="no"/>len zählen. Die Kugeln &#x017F;ind etwas &#x017F;phäroidi&#x017F;ch abgeplattet und ha-<lb break="no"/>ben mei&#x017F;t 15 bis 18 Zoll im Durchme&#x017F;&#x017F;er; variiren aber auch von<lb break="yes"/>1 bis 3 Fuß. Die &#x017F;chwarze Ba&#x017F;altma&#x017F;&#x017F;e i&#x017F;t von heißen Dämpfen<lb break="yes"/>durchdrungen und erdig aufgelö&#x017F;t; doch der Kern i&#x017F;t dichter, während<lb break="yes"/>die Schalen, wenn man &#x017F;ie ablö&#x017F;t, gelbe Flecken oxidirten Ei&#x017F;ens zei-<lb break="no"/>gen. Auch die weiche Lettenma&#x017F;&#x017F;e, welche die Kugeln verbindet, i&#x017F;t,<lb break="yes"/>&#x017F;onderbar genug, in gekrümmte Lamellen getheilt, die &#x017F;ich durch alle<lb break="yes" />Zwi&#x017F;chenräume der Kugeln durchwinden. Ich habe mich bei dem er&#x017F;ten<lb break="yes"/>Anblick befragt, ob das Ganze &#x017F;tatt verwitterter, &#x017F;par&#x017F;am olivinhalti-<lb break="no"/>ger Ba&#x017F;altkugeln nicht vielleicht in der Ausbildung begriffene, aber<lb break="yes"/>ge&#x017F;törte Ma&#x017F;&#x017F;en darböte. Es &#x017F;pricht dagegen die Analogie der wirk-<lb break="no"/>lichen, mit Thon- und Mergel&#x017F;chichten gemengten Kugelba&#x017F;alt-Hügel,<lb break="yes" />welche oft von &#x017F;ehr kleinen Dimen&#x017F;ionen im <hi rendition="#g" >böhmi&#x017F;chen Mittel-<lb break="maybe"/>Gebirge,</hi> theils i&#x017F;olirt, theils lange Ba&#x017F;altrücken an beiden Extre-<lb break="no" />men krönend, gefunden werden. Einige der <hi rendition="#aq">Hornitos</hi> &#x017F;ind &#x017F;o aufge-<lb break="no"/>lö&#x017F;t oder haben &#x017F;o große innere Höhlungen, daß Maulthiere, wenn<lb break="yes"/>man &#x017F;ie zwingt, die Vorderfüße auf die flächeren zu &#x017F;etzen, tief ein-<lb break="no"/>&#x017F;inken, wogegen bei ähnlichen Ver&#x017F;uchen, die ich machte, die Hügel,<lb break="yes"/>welche die Termiten aufbauen, wider&#x017F;tanden.</p>
                <lb break="yes"/>
                <p>In der Ba&#x017F;altma&#x017F;&#x017F;e der <hi rendition="#aq">Hornitos</hi> habe ich keine Schlacken oder<lb break="yes"/>Fragmente älterer durchbrochener Gebirgsarten, wie in den Laven<lb break="yes"/>des großen Jorullo, eingebacken gefunden. Was die Benennung <hi rendition="#aq">Hor-<lb break="no"/>nos</hi> oder <hi rendition="#aq">Hornitos</hi> be&#x017F;onders rechtfertigt, i&#x017F;t der Um&#x017F;tand, daß in<lb break="yes"/>jedem der&#x017F;elben (ich rede von der Epoche, wo ich die <hi rendition="#aq">Playas de Jo-<lb break="no" />rullo</hi> durchwanderte und mein Journal nieder&#x017F;chrieb, 18. September<lb break="yes"/>1803) die Rauch&#x017F;äulen nicht aus dem Gipfel, &#x017F;ondern &#x017F;eitwärts aus-<lb break="no"/>brechen. Im Jahre 1780 konnte man noch Cigarren anzünden, wenn<lb break="yes"/>man &#x017F;ie, an einen Stab befe&#x017F;tigt, 2 bis 3 Zoll tief eingrub; in einigen<lb break="yes" />Gegenden war damals durch die Nähe der <hi rendition="#aq">Hornitos</hi> die Luft &#x017F;o erhitzt, daß<lb break="yes"/>man Umwege machen mußte, um das Ziel, das man &#x017F;ich vorge&#x017F;etzt, zu<lb break="yes"/>erreichen. Ich fand trotz der Erkaltung, welche nach dem allgemeinen<lb break="yes"/>Zeugniß der Indianer die Gegend &#x017F;eit 20 Jahren erlitten hatte, in<lb break="yes" />den Spalten der <hi rendition="#aq">Hornitos</hi> mei&#x017F;t 93° und 95° Cent.; zwanzig Fuß<lb break="yes"/>von einigen Hügeln hatte die umgebende Luft da, wo keine Dämpfe<lb break="yes"/>mich berührten, noch eine Temperatur von 42°,5 und 46°,8, wenn<lb break="yes"/>die eigentliche Luft-Temperatur der <hi rendition="#aq">Playas</hi> zu der&#x017F;elben Stunde<lb break="yes"/>kaum 25° war. Die &#x017F;chwach &#x017F;chwefel&#x017F;auren Dämpfe entfärbten<lb break="yes"/>reagirende Papier&#x017F;treifen, und erhoben &#x017F;ich einige Stunden nach Son-<lb break="no"/>nen-Aufgang &#x017F;ichtbar bis 60 Fuß Höhe. An einem frühen, <hi rendition="#g">kühlen</hi>
                    <lb break="yes"/>Morgen i&#x017F;t der Anblick der Rauch&#x017F;äulen am merkwürdig&#x017F;ten. Gegen<lb break="yes"/>Mittag, ja &#x017F;chon nach 11 Uhr, &#x017F;ind &#x017F;ie ganz erniedrigt und nur in<lb break="yes"/>der Nähe &#x017F;ichtbar. Im Innern von mehreren der <hi rendition="#aq">Hornitos</hi> hörten<lb break="yes"/>wir Geräu&#x017F;ch wie Sturz von Wa&#x017F;&#x017F;er. Die kleinen ba&#x017F;alti&#x017F;chen <hi rendition="#g" >Back-<lb break="no"/>öfen</hi> &#x017F;ind, wie &#x017F;chon oben bemerkt worden i&#x017F;t, leicht zer&#x017F;törbare Ge-<lb break="no"/>bäude. Als Burkart, 24 Jahre nach mir, das Malpais be&#x017F;uchte, fand<lb break="yes" />er keinen der <hi rendition="#aq">Hornitos</hi> mehr rauchend; ihre Temperatur war bei den<lb break="yes"/>mei&#x017F;ten die der umgebenden Luft, und viele hatten alle Regelmäßig-<lb break="no"/>keit der Ge&#x017F;talt durch Regengü&#x017F;&#x017F;e und meteori&#x017F;che Einflü&#x017F;&#x017F;e verloren.<lb break="yes"/>Dem Hauptvulkan nahe fand Burkart kleine Kegel, die aus einem<lb break="yes"/>braunrothen Konglomerate von abgerundeten oder eckigen Lava&#x017F;tücken<lb break="yes"/>zu&#x017F;ammenge&#x017F;etzt waren und nur locker zu&#x017F;ammenhingen. Mitten in dem<lb break="yes"/>erhobenen, von <hi rendition="#aq">Hornitos</hi> bedeckten Areal &#x017F;ieht man noch ein Ueberbleib&#x017F;el<lb break="yes"/>der alten Erhöhung, an welche die Gebäude der Meierei San Pedro<lb break="yes"/>angelehnt waren. Der Hügel, den ich auf meiner Karte angedeutet,<lb break="yes"/>bildet einen Rücken, welcher von O&#x017F;ten nach We&#x017F;ten gerichtet i&#x017F;t, und<lb break="yes" />&#x017F;eine Erhaltung an dem Fuß des großen Vulkans erregt Er&#x017F;taunen.<lb break="yes"/>Nur ein Theil i&#x017F;t mit dichtem Sande (gebranntem <hi rendition="#aq">Rapilli</hi>) bedeckt. Die<lb break="yes" />hervor&#x017F;tehende Ba&#x017F;altklippe, mit uralten Stämmen von <hi rendition="#aq">Ficus indica</hi>
                    <lb break="yes"/>und <hi rendition="#aq">Psidium</hi> bewach&#x017F;en, i&#x017F;t gewiß, wie die des <hi rendition="#aq">Cerro del Mirador</hi>
                    <lb break="yes"/>und der hohen Gebirgsma&#x017F;&#x017F;en, welche die Ebene in O&#x017F;ten bogen-<lb break="no"/>förmig begränzen, als der Kata&#x017F;trophe präexi&#x017F;tirend zu betrachten.</p>
                <lb break="yes"/>
                <p>Es bleibt mir übrig, die mächtige Spalte zu be&#x017F;chreiben, auf der<lb break="yes"/>in der allgemeinen Richtung von SSW nach NNO &#x017F;echs an einander<lb break="yes"/>gereihte Vulkane &#x017F;ich erhoben haben. Die partielle Richtung der<lb break="yes"/>er&#x017F;ten drei, mehr &#x017F;üdlichen und niedrigeren, i&#x017F;t SW&#x2014;NO; die der<lb break="yes"/>folgenden drei fa&#x017F;t S&#x2014;N. Die Gang&#x017F;palte i&#x017F;t al&#x017F;o gekrümmt ge-<lb break="no"/>
                    <pb n="95" facs="#f0004"/>
                    <cb/> we&#x017F;en, und hat ihr Streichen ein wenig verändert, in der Totallänge<lb break="yes"/>von 1700 Toi&#x017F;en. Die hier bezeichnete Richtung der gereihten, aber<lb break="yes"/>&#x017F;ich nicht berührenden Berge i&#x017F;t allerdings fa&#x017F;t rechtwinklig mit der<lb break="yes"/>Linie, auf welcher nach meiner Bemerkung die mexikani&#x017F;chen Vulkane<lb break="yes"/>von Meer zu Meer auf einander folgen. Die&#x017F;e Differenz nimmt<lb break="yes"/>aber weniger Wunder, wenn man bedenkt, daß man ein großes<lb break="yes"/>geogno&#x017F;ti&#x017F;ches Phänomen (die Beziehung der Hauptma&#x017F;&#x017F;en gegen ein-<lb break="no"/>ander quer durch einen Kontinent) nicht mit den Lokalverhältni&#x017F;&#x017F;en<lb break="yes"/>der Orientation im Innern einer einzelnen Gruppe verwech&#x017F;eln darf.<lb break="yes"/>Der lange Rücken des großen Vulkans von Pichincha hat auch nicht<lb break="yes"/>die Richtung der Vulkanreihe von Quito, und in unvulkani&#x017F;chen<lb break="yes"/>Ketten, z. B. im Himalaya, liegen, worauf ich &#x017F;chon früher aufmerk-<lb break="no"/>&#x017F;am gemacht habe, die <hi rendition="#g">Culminationspunkte</hi> oft fern von der all-<lb break="no"/>gemeinen <hi rendition="#g">Erhebungslinie</hi> der Kette. Sie liegen auf partiellen<lb break="yes"/>Schneerücken, die &#x017F;elb&#x017F;t fa&#x017F;t einen rechten Winkel mit jener allgemei-<lb break="no"/>nen Erhebungslinie bilden.</p>
                <lb break="yes"/>
                <p>Von den &#x017F;echs über der genannten Spalte aufge&#x017F;tiegenen vulkani-<lb break="no"/>&#x017F;chen Hügeln &#x017F;cheinen die er&#x017F;teren drei, die &#x017F;üdlicheren, zwi&#x017F;chen denen<lb break="yes"/>der Weg nach den Kupfergruben von Inguaran durchgeht, in ihrem<lb break="yes"/>jetzigen Zu&#x017F;tande die unwichtig&#x017F;ten. Sie &#x017F;ind nicht mehr geöffnet, und<lb break="yes"/>ganz mit graulich weißem vulkani&#x017F;chen Sande bedeckt, der aber nicht<lb break="yes"/>aus Bims&#x017F;tein be&#x017F;teht; denn von Bims&#x017F;tein und Ob&#x017F;idian habe ich in<lb break="yes" />die&#x017F;er Gegend nichts ge&#x017F;ehen. Auch am Jorullo &#x017F;cheint, wie nach der<lb break="yes"/>Behauptung Leopold&#x2019;s v. Buch und Monticelli&#x2019;s am Ve&#x017F;uv, der letzte<lb break="yes"/>überdeckende A&#x017F;chenfall der weiße gewe&#x017F;en zu &#x017F;ein. Der vierte nörd-<lb break="no"/>liche Berg i&#x017F;t der große und eigentliche Vulkan von Jorullo, de&#x017F;&#x017F;en<lb break="yes"/>Spitze ich, trotz &#x017F;einer geringen Höhe (667 Toi&#x017F;en über der Meeres-<lb break="no"/>fläche, 180 Toi&#x017F;en über dem Malpais am Fuße des Vulkans und<lb break="yes"/>263 Toi&#x017F;en über dem alten Boden der <hi rendition="#aq">Playas</hi>), nicht ohne Müh&#x017F;elig-<lb break="no"/>keit am 19. September 1803 mit Bonpland und Carlos Montufar<lb break="yes"/>erreicht habe. Wir glaubten am &#x017F;icher&#x017F;ten in den, damals noch mit<lb break="yes"/>heißen Schwefeldämpfen gefüllten Krater zu gelangen, wenn wir den<lb break="yes" />&#x017F;chroffen Rücken des mächtigen Lava&#x017F;tromes er&#x017F;tiegen, welcher aus dem<lb break="yes"/>Gipfel &#x017F;elb&#x017F;t ausgebrochen i&#x017F;t. Der Weg ging über eine krau&#x017F;e,<lb break="yes" />&#x017F;chlackige, coak- oder vielmehr blumenkohlartig aufge&#x017F;chwollene, hell-<lb break="maybe"/>klingende Lava. Einige Theile haben einen metalli&#x017F;chen Glanz, an-<lb break="no"/>dere &#x017F;ind ba&#x017F;altartig und voll kleiner Olivinkörner. Als wir uns &#x017F;o<lb break="yes"/>in 667 Fuß &#x017F;enkrechter Höhe bis zur oberen Fläche des Lava&#x017F;troms<lb break="yes"/>erhoben hatten, wendeten wir uns zum weißen A&#x017F;chenkegel, an dem<lb break="yes"/>wegen &#x017F;einer großen Steilheit man fürchten mußte bei dem häufigen<lb break="yes"/>und be&#x017F;chleunigten Herabrut&#x017F;chen durch den Stoß an die zackige Lava<lb break="yes"/>&#x017F;chmerzhaft verwundet zu werden. Der obere Rand des Kraters, an<lb break="yes"/>de&#x017F;&#x017F;en &#x017F;üdwe&#x017F;tlichem Theile wir die In&#x017F;trumente auf&#x017F;tellten, bildet<lb break="yes" />einen Ring von der Breite weniger Fuß. Wir trugen das Baro-<lb break="no" />meter von dem Rande in den ovalen Krater des abge&#x017F;tumpften Ke-<lb break="no"/>gels. An einer offenen Kluft &#x017F;trömt Luft aus von 93°,7 Cent. Tem-<lb break="no"/>peratur. Wir &#x017F;tanden nun 140 Fuß &#x017F;enkrecht unter dem Kraterrande,<lb break="yes"/>und der tief&#x017F;te Punkt des Schlundes, welchen wir des dicken Schwefel-<lb break="no"/>dampfes wegen zu erreichen aufgeben mußten, &#x017F;chien auch nur noch<lb break="yes" />einmal &#x017F;o tief zu &#x017F;ein. Der geogno&#x017F;ti&#x017F;che Fund, welcher uns am<lb break="yes"/>mei&#x017F;ten intere&#x017F;&#x017F;irte, war die Entdeckung mehrerer in die &#x017F;chwarz-<lb break="no" />ba&#x017F;alti&#x017F;che Lava eingebackener, &#x017F;charfbegränzter <hi rendition="#g">weißer,</hi> feld&#x017F;path-<lb break="no"/>reicher Stücke einer Gebirgsart von 3&#x2014;4 Zoll Durchme&#x017F;&#x017F;er. Ich hielt<lb break="yes"/>die&#x017F;elben zuer&#x017F;t für Syenit; aber zufolge der genauen Unter&#x017F;uchung<lb break="yes"/>eines von mir mitgebrachten Fragments durch Gu&#x017F;tav Ro&#x017F;e gehören<lb break="yes"/>&#x017F;ie wohl eher zu der Granit-Formation, welche der Ober-Bergrath<lb break="yes" />Burkart auch unter dem Syenit des <hi rendition="#aq">Rio de las Balsas</hi> hat zu Tage<lb break="yes"/>kommen &#x017F;ehen. &#x201E;Der Ein&#x017F;chluß i&#x017F;t ein Gemenge von Quarz und<lb break="yes"/>Feld&#x017F;path. Die &#x017F;chwarzgrünen Flecken &#x017F;cheinen mit etwas Feld&#x017F;path<lb break="yes"/>zu&#x017F;ammenge&#x017F;chmolzener Glimmer, nicht Hornblende, zu &#x017F;ein. Das<lb break="yes"/>eingebackene weiße Bruch&#x017F;tück i&#x017F;t durch vulkani&#x017F;che Hitze ge&#x017F;palten, und<lb break="yes" />in dem Ri&#x017F;&#x017F;e laufen weiße, zahnförmige, ge&#x017F;chmolzene Fäden von<lb break="yes"/>einem Rande zum anderen.&#x201C;</p>
                <lb break="yes"/>
                <p>Nördlicher als der große Vulkan von Jorullo und der &#x017F;chlackige<lb break="yes"/>Lavaberg, den er ausge&#x017F;pieen in der Richtung der alten Ba&#x017F;alte des<lb break="yes"/>
                    <hi rendition="#aq">Cerro del Mortero,</hi> folgen die beiden letzten der oft genannten &#x017F;echs<lb break="yes"/>Eruptionen. Auch die&#x017F;e Hügel waren anfangs &#x017F;ehr wirk&#x017F;am, denn<lb break="yes"/>das Volk nennt noch jetzt den äußer&#x017F;ten A&#x017F;chenberg <hi rendition="#aq">el Volcancito.</hi>
                    <lb break="yes"/>Eine nach We&#x017F;ten geöffnete weite Spalte trägt hier die Spuren eines<lb break="yes"/>zer&#x017F;törten Kraters. Der große Vulkan &#x017F;cheint, wie der Epomeo auf<lb break="yes"/>Ischia, nur einmal einen mächtigen Lava&#x017F;trom ergo&#x017F;&#x017F;en zu haben.<lb break="yes"/>Daß &#x017F;eine lavaergießende Thätigkeit über die Epoche des er&#x017F;ten Aus-<lb break="no"/>bruchs hinaus gedauert habe, i&#x017F;t nicht hi&#x017F;tori&#x017F;ch erwie&#x017F;en; denn der<lb break="yes" />&#x017F;eltene, glücklich aufgefundene Brief des Pater Joaquin de An&#x017F;ogorri,<lb break="yes"/>kaum zwanzig Tage nach dem er&#x017F;ten Ausbruch ge&#x017F;chrieben, handelt<lb break="yes"/>fa&#x017F;t allein von den Mitteln &#x201E;Pa&#x017F;toral-Einrichtungen für die be&#x017F;&#x017F;ere<lb break="yes"/>Seel&#x017F;orge der vor der Kata&#x017F;trophe geflohenen und zer&#x017F;treuten Land-<lb break="no"/>leute&#x201C; zu treffen; für die folgenden 30 Jahre bleiben wir ohne alle<lb break="yes"/>Nachricht. Wenn die Sage &#x017F;ehr allgemein von Feuern &#x017F;pricht, die<lb break="yes"/>eine &#x017F;o große Fläche bedeckten, &#x017F;o i&#x017F;t allerdings zu vermuthen, daß<lb break="yes"/>
                    <cb/> alle &#x017F;echs Hügel auf der großen Spalte und ein Theil des Malpais<lb break="yes"/>&#x017F;elb&#x017F;t, in welchem die <hi rendition="#aq" >Hornitos</hi> er&#x017F;chienen &#x017F;ind, gleichzeitig entzündet<lb break="yes"/>waren. Die Wärmegrade der umgebenden Luft, die ich &#x017F;elb&#x017F;t noch<lb break="yes"/>geme&#x017F;&#x017F;en, la&#x017F;&#x017F;en auf die Hitze &#x017F;chließen, welche 43 Jahre früher dort<lb break="yes"/>geherr&#x017F;cht hat; &#x017F;ie mahnen an den urweltlichen Zu&#x017F;tand un&#x017F;eres Pla-<lb break="no"/>neten, in dem die Temperatur &#x017F;einer Lufthülle und mit die&#x017F;er die<lb break="yes" />Vertheilung des organi&#x017F;chen Lebens, bei termi&#x017F;cher Einwirkung des<lb break="yes"/>Inneren mittel&#x017F;t tiefer Klüfte (unter jeglicher Breite und in langen<lb break="yes"/>Zeitperioden), modifizirt werden konnte.</p>
                <lb break="yes"/>
                <p>Man hat, &#x017F;eitdem ich die <hi rendition="#aq">Hornitos,</hi> welche den Vulkan von<lb break="yes"/>Jorullo umgeben, be&#x017F;chrieben habe, manche analoge Gerü&#x017F;te in ver&#x017F;chie-<lb break="no"/>denen Weltgegenden mit die&#x017F;en backofenähnlichen kleinen Hügeln ver-<lb break="no"/>glichen. Mir &#x017F;cheinen die mexikani&#x017F;chen, ihrer inneren Zu&#x017F;ammen-<lb break="no"/>&#x017F;etzung nach, bisher noch &#x017F;ehr kontra&#x017F;tirend und i&#x017F;olirt dazu&#x017F;tehen.<lb break="yes"/>Will man <hi rendition="#g">Auswurfskegel</hi> alle Erhebungen nennen, welche Dämpfe<lb break="yes"/>aus&#x017F;toßen, &#x017F;o verdienen die <hi rendition="#aq">Hornitos</hi> allerdings die Benennung von<lb break="yes"/>
                    <hi rendition="#g">Fumarolen.</hi> Die Benennung <hi rendition="#g" >Auswurfskegel</hi> würde aber zu der<lb break="yes"/>irrigen Meinung leiten, als &#x017F;eien Spuren vorhanden, daß die <hi rendition="#aq">Hor-<lb break="no"/>nitos</hi> je Schlacken ausgeworfen oder gar, wie viele Auswurfskegel,<lb break="yes"/>Lava ergo&#x017F;&#x017F;en haben. Ganz ver&#x017F;chieden z. B. &#x017F;ind, um an ein größe-<lb break="no"/>res Phänomen zu erinnern, in Kleina&#x017F;ien, auf der vormaligen Gränze<lb break="yes"/>von My&#x017F;ien und Phrygien, in dem alten <hi rendition="#g" >Brandlande</hi> (Katakekau-<lb break="no"/>mene), &#x201E;in welchem es &#x017F;ich (wegen der Erdbeben) <hi rendition="#g">gefahrvoll</hi> wohnt&#x201C;,<lb break="yes"/>die drei <hi rendition="#g">Schlünde,</hi> die Strabo <hi rendition="#i">&#x03C6;&#x03CD;&#x03C3;&#x03B1;&#x03B9;,</hi>
                    <hi rendition="#g">Bla&#x017F;ebälge,</hi> nennt, und<lb break="yes"/>die der verdien&#x017F;tvolle Rei&#x017F;ende William Hamilton wieder aufgefunden<lb break="yes"/>hat. Auswurfskegel, wie &#x017F;ie die In&#x017F;el Lancerote bei Tinguaton, oder<lb break="yes"/>Unter-Italien, oder (von kaum zwanzig Fuß Höhe) der Abhang des<lb break="yes"/>großen kamt&#x017F;chadali&#x017F;chen Vulkans Awat&#x017F;cha zeigen, den mein Freund<lb break="yes"/>und &#x017F;ibiri&#x017F;cher Rei&#x017F;egefährte, Ern&#x017F;t Hofmann, im Juli 1824 er&#x017F;tiegen,<lb break="yes"/>be&#x017F;tehen aus Schlacken und A&#x017F;che, die einen kleinen Krater, welcher<lb break="yes"/>&#x017F;ie ausge&#x017F;toßen hat und von ihnen wieder ver&#x017F;chüttet worden i&#x017F;t, um-<lb break="no"/>geben. An den <hi rendition="#aq">Hornitos</hi> i&#x017F;t nichts kraterähnliches zu &#x017F;ehen, und &#x017F;ie<lb break="yes" />be&#x017F;tehen, was ein wichtiger Charakter i&#x017F;t, aus bloßen Ba&#x017F;altkugeln<lb break="yes"/>mit &#x017F;chalig abge&#x017F;onderten Stücken, ohne Einmi&#x017F;chung lo&#x017F;er, eckiger<lb break="yes" />Schlacken. Am Fuß des Ve&#x017F;uvs, bei dem mächtigen Ausbruch von<lb break="yes"/>1794 (wie auch in früheren Epochen) bildeten &#x017F;ich, auf einer Längen-<lb break="no"/>&#x017F;palte gereiht, 8 ver&#x017F;chiedene kleine Eruptions-Kratere, <hi rendition="#aq">bocche nuove,</hi>
                    <lb break="yes"/>die &#x017F;ogenannten <hi rendition="#g" >para&#x017F;iti&#x017F;chen</hi> Ausbruchskegel, lavaergießend und<lb break="yes"/>und &#x017F;chon dadurch den Jorullo-<hi rendition="#aq" >Hornitos</hi> gänzlich entfremdet. &#x201E;Ihre<lb break="yes"/>
                    <hi rendition="#aq">Hornitos</hi>&#x201C;, &#x017F;chrieb mir Leopold v. Buch, &#x201E;&#x017F;ind nicht durch Auswürf-<lb break="no"/>linge aufgehäufte Kegel; &#x017F;ie &#x017F;ind <hi rendition="#g">unmittelbar</hi> aus dem Erd-Innern<lb break="yes"/>gehoben.&#x201C; Die Ent&#x017F;tehung des Vulkans von Jorullo &#x017F;elb&#x017F;t wurde<lb break="yes"/>von die&#x017F;em großen Geologen mit der des <hi rendition="#aq">Monte nuovo</hi> in den phle-<lb break="no" />gräi&#x017F;chen Feldern verglichen. Die&#x017F;elbe An&#x017F;icht der Erhebung von &#x017F;echs<lb break="yes"/>vulkani&#x017F;chen Bergen auf einer Längen&#x017F;palte hat &#x017F;ich (&#x017F;. &#x201E;Kosmos&#x201C; <hi rendition="#aq">IV,</hi>
                    <lb break="yes"/>S. 336&#x2014;337) dem Ober&#x017F;t Rian&#x0303;o und dem Berg-Kommi&#x017F;&#x017F;ar Fi&#x017F;cher<lb break="yes"/>1789, mir bei dem er&#x017F;ten Anblick 1803, Herrn Burkart 1827 als die<lb break="yes" />wahr&#x017F;cheinlichere aufgedrängt. Bei beiden <hi rendition="#g">neuen Bergen,</hi> ent&#x017F;tan-<lb break="no"/>den 1538 und 1759, wiederholen &#x017F;ich die&#x017F;elben Fragen. Ueber den<lb break="yes" />&#x017F;üd-itali&#x017F;chen &#x017F;ind die Zeugni&#x017F;&#x017F;e von Falconi, Pietro Giacomo di<lb break="yes"/>Toledo, France&#x017F;co del Nero und Porzio um&#x017F;tändlicher, der Zeit der<lb break="yes"/>Kata&#x017F;trophe nahe und von gebildeteren Beobachtern abgefaßt. Eines<lb break="yes" />die&#x017F;er Zeugni&#x017F;&#x017F;e, das gelehrte&#x017F;te des berühmten Porzio, &#x017F;agt: <hi rendition="#aq">&#x201E;Magnus<lb break="yes"/>terrae tractus, qui inter radices montis, quem Barbarum incolae<lb break="yes" />appellant, et mare juxta Avernum jacet, sese <hi rendition="#i">erigere videbatur</hi>
                        <lb break="yes"/>et montis subito nascentis figuram imitari. Iste terrae cumulus<lb break="yes"/>aperto veluti ore magnos ignes evomuit, pumicesque et lapides,<lb break="yes"/>cineresque.&#x201D;</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 