<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>

<pb n="421" facs="#f0001" />
<p>Humboldts Brief lautet: Ich trenne mich &#x017F;pät er&#x017F;t von dem Kleinod,<lb/>theuer&#x017F;te Excellenz, was ich Ihrem mir &#x017F;o theuerem Wohlwollen verdanke. Ich<lb/>&#x017F;timme ganz überein mit der Schilderung des philo&#x017F;ophi&#x017F;chen, an Gei&#x017F;t und<lb/>Ausbildung dem Gei&#x017F;te des Freiherrn von Stein weit, weit überlegenen Bio-<lb/>graphen.</p><lb/><p>Stein war ein Mann der ra&#x017F;chen That, mächtig von Willenskraft, voll<lb/>Scharfblick im Einzelnen, mei&#x017F;t durch In&#x017F;piration; kein Staatsmann, aber viel<lb/>Edles &#x017F;chaffend und veranla&#x017F;&#x017F;end, &#x017F;ehr be&#x017F;chränkt im Freiheits&#x017F;inne, und wegen<lb/>die&#x017F;er Be&#x017F;chränkung oft im Wider&#x017F;pruch mit &#x017F;ich &#x017F;elb&#x017F;t, uner&#x017F;chütterlich warm<lb/>der mittelalterlichen Mythe ergeben, die er &#x017F;ich von deut&#x017F;cher Freiheit, nicht<lb/>im Volksleben, &#x017F;ondern in &#x017F;tändi&#x017F;chen Ab&#x017F;tufungen ge&#x017F;chaffen, ungebildeter als<lb/>das Zeitalter, in dem er lebte, rein und edel an Gemüth bei vielen Aus-<lb/>brüchen von Heftigkeit und Intoleranz; kein großer Mann, aber oft groß im<lb/>Handeln, Großes und <hi rendition="#g">Freies</hi> hervorbringend, um einen Theil des Hervor-<lb/>gerufenen &#x017F;päter zu bereuen.</p><lb/><p>Ich bin &#x017F;ehr ge&#x017F;chmeichelt durch das Andenken Ihres hochbegabten Freun-<lb/>des. Es hat mir einen großen Genuß bereitet, wie Er ihn immer durch<lb/>Erweckung von <hi rendition="#g">Ideen</hi> und durch die Schönheit der <hi rendition="#g">Sprache,</hi> welche die<lb/>Ideen verkörpert, zu geben weiß. Mit der innig&#x017F;ten Verehrung und dem<lb/>Danke, der Ihnen auch dafür gebührt, daß Sie durch den Anblick des hoff-<lb/>nungsvollen Sohnes &#x017F;üße und wohlthuende Erinnerungen in mir, dem Alten<lb/>von dem Berge, hervorgerufen</p><lb/><cb/>
<dateline><hi rendition="#g">Berlin,</hi> den 18. April 1855.</dateline><lb/><cb/>
<closer><salute><hi rendition="#et">Ihr<lb/>anhänglich&#x017F;ter<lb/><hi rendition="#g">Al. v. Humboldt.</hi></hi></salute></closer><lb/></body><back></back>

</text>
</TEI>
