<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />

<div n="1"><head><hi rendition="#b">Balduin Möllhau&#x017F;en.</hi></head><lb/><p>Ueber die nahe Rückkehr die&#x017F;es kühnen und talentvollen Rei&#x017F;enden<lb/>&#x017F;ind freudige Nachrichten aus St. Louis unter dem 29 Juli an Hrn. Alexander<lb/>v. Humboldt gelangt.<note place="foot" n="*)">Das Ausland hat aus dem Werke von Möllhau&#x017F;en von &#x017F;einer frühern Rei&#x017F;e<lb/>mehrere Auszüge geliefert.</note> Durch die be&#x017F;ondere Huld des Königs von Preußen<lb/>wurde der&#x017F;elbe, als er von der Expedition welche (unter dem Befehl<lb/>des Lieutenants Whipple) zur Erfor&#x017F;chung einer Handels&#x017F;traße vom Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi<lb/>nach den Kü&#x017F;ten der Süd&#x017F;ee von der Regierung der Vereinigten Staaten von<lb/>Nordamerika ausge&#x017F;andt worden war, in das Vaterland zurückkam, in Pots-<lb/>dam als Cu&#x017F;tos der Bibliotheken in den dortigen königlichen Schlö&#x017F;&#x017F;ern im<lb/>Jahr 1855 ange&#x017F;tellt. Er benutzte die ihm reichlich gewährte Muße, um das<lb/>Tagebuch der letztgenannten Expedition, die er als Topograph und Zeichner be-<lb/>gleitete, zu bearbeiten. Von einer &#x017F;ehr gün&#x017F;tigen Einleitung Alexanders v.<lb/>Humboldt begleitet, i&#x017F;t das Werk, mit &#x017F;chönen farbigen Kupfern ausge&#x017F;chmückt,<lb/>zu Leipzig in der Buchhandlung von Hermann Mendels&#x017F;ohn, während Möll-<lb/>hau&#x017F;en&#x2019;s zweitem Aufenthalt an dem Littoral des &#x017F;tillen Meeres, er&#x017F;chienen. Der<lb/>rühmliche Eifer mit dem die nordamerikani&#x017F;che Regierung alle Hülfsmittel<lb/>der Wi&#x017F;&#x017F;en&#x017F;chaft aufbietet um die großen Strecken des fernen We&#x017F;tens zu er-<lb/>for&#x017F;chen, hat Veranla&#x017F;&#x017F;ung zu einer neuen Expedition unter dem Commando<lb/>des Ingenieurlieutenants Ives, zur Aufnahme des Rio Colorado, in den der<lb/>Rio Gila einmündet, gegeben. Es erfolgte von dem Kriegsmini&#x017F;ter zu Wa-<lb/>&#x017F;hington die Einladung an Möllhau&#x017F;en &#x017F;ich auch die&#x017F;er Rei&#x017F;e anzu&#x017F;chließen,<lb/>und durch die Gnade des Königs von Preußen der jeder wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb/>Unternehmung hold i&#x017F;t, wurde der Urlaub auf 1 Jahr bewilligt. Die lange<lb/>Rei&#x017F;e ging im September 1857 von New York über Panama zuer&#x017F;t nach San<lb/>Francisco und San Diego. Als Ver&#x017F;ammlungsort für die ganze militäri&#x017F;che<lb/>Ausrü&#x017F;tung war das Fort Yuma be&#x017F;timmt.</p><lb/><p>Mit vieler Gefahr und vielen ausge&#x017F;tandenen Müh&#x017F;eligkeiten gelangte<lb/>das Dampfboot bei &#x017F;eichtem Wa&#x017F;&#x017F;er 500 Miles den Colorado aufwärts bis<lb/>zur Einmündung des Big Canon; von da mußte es nach Yuma zurückge&#x017F;andt<lb/>werden, und die Expedition &#x017F;etzte das Unternehmen auf Maulthieren fort.<lb/>Neben der völligen Unweg&#x017F;amkeit des Bodens und den Hinderni&#x017F;&#x017F;en der Na-<lb/>tur die man bekämpfen mußte, war auch viel von den Angriffen des Indianer-<lb/>Stammes der Pah-Utah zu be&#x017F;orgen, welche, von den Mormonen gegen die<lb/>Truppen der Vereinigten Staaten aufgehetzt, mit einem kräftigen Anfall drohten.<lb/>Auch klimati&#x017F;che Verhältni&#x017F;&#x017F;e vermehrten die Noth; er&#x017F;t furchtbare Schnee-<lb/>&#x017F;türme, &#x017F;onderbar genug von Donner&#x017F;chlägen begleitet; &#x017F;päter eine langdau-<lb/>ernde erdrückende Hitze in dürren Regionen, wo 36 Miles weit nach Wa&#x017F;&#x017F;er<lb/>ge&#x017F;chickt werden mußte. Die&#x017F;e Dürre vertilgte jede Spur von Kräutern und<lb/>
aufkeimendem Gra&#x017F;e. Zweitau&#x017F;end Fuß hohe Felswände, meilenweite Schkuch-<lb/>ten, Abgründe die 7000 Fuß Tiefe hatten, boten unüberwindliche Hinderni&#x017F;&#x017F;e<lb/>dar, und es war nicht möglich an die Einmündung des kleinen in den großen<lb/>Colorado zu gelangen. Man muthmaßte wo die&#x017F;e Flußvereinigung &#x017F;ich be-<lb/>finde, aber mit Be&#x017F;timmtheit ließ &#x017F;ie &#x017F;ich nicht angeben, da die ausge&#x017F;andten<lb/>Kund&#x017F;chafter nur einen &#x017F;chwachen Zufluß des <hi rendition="#aq">Colorado chiquito</hi> erreichten.<lb/>&#x2014; &#x201E;Den er&#x017F;ten Ver&#x017F;uch (dieß &#x017F;ind Worte aus dem Briefe des Rei&#x017F;enden) in<lb/>die Schluchten, die &#x017F;ich wie Adern nach allen Richtungen verzweigten, hinab zu<lb/>gelangen, machten wir mit un&#x017F;erem ganzen Train, und folgten einem alten<lb/>Indianer- und Wildpfade, der uns längs dem Rand eines über 1000 Fuß<lb/>tiefen Abgrundes hinführte. Nach einer Entfernung von 2 Miles, die wir &#x017F;o<lb/>gefahrvoll zurückgelegt, mußten wir wieder umkehren, weil dort das Hinab&#x017F;tei-<lb/>gen nur durch ein un&#x017F;icheres Springen von Fels zu Fels möglich gewe&#x017F;en<lb/>wäre. Un&#x017F;ere Rückkehr mit dem ganzen Train der Maulthiere war um &#x017F;o<lb/>&#x017F;chauervoller, als der jähe Abgrund nur wenige Zoll von dem &#x017F;chmalen Pfade<lb/>entfernt aufklaffte, und das unter un&#x017F;ern und der Packthiere Füße hinabdon-<lb/>nernde Ge&#x017F;tein alles um uns her in tumultuari&#x017F;che Bewegung zu &#x017F;etzen &#x017F;chien.<lb/>Die Muskelan&#x017F;trengung, welche wir anwenden mußten um uns &#x017F;elb&#x017F;t unter die-<lb/>&#x017F;en Verhältni&#x017F;&#x017F;en fe&#x017F;t auf den Beinen zu halten, war &#x017F;o groß daß noch am an-<lb/>deren Tag un&#x017F;ere Kniee ange&#x017F;chwollen waren. Wir richteten von die&#x017F;er Stelle<lb/>aus un&#x017F;ern Mar&#x017F;ch nun nach dem Fort Defiance am we&#x017F;tlichen Abhange der<lb/>Rocky Mountains, und von da nach Albuquerque, wo Lieutenant Joes die<lb/>Expedition auflöste.&#x201C;</p><lb/><p>Hoffentlich wird der fleißige und vielerfahrene Rei&#x017F;ende &#x017F;chon im Sep-<lb/>tember die&#x017F;es Jahres nach Berlin zurückkehren, und der geographi&#x017F;chen Ge-<lb/>&#x017F;ell&#x017F;chaft, die ihn &#x017F;chon mehrmals mit Wohlwollen angehört, wi&#x017F;&#x017F;en&#x017F;chaftliche<lb/>Kunde über die&#x017F;e neue&#x017F;te amerikani&#x017F;che Expedition in dem fernen We&#x017F;ten mit-<lb/>theilen können. Auch wird das großartige Unternehmen Stoff zu einer rei-<lb/>chen Sammlung maleri&#x017F;cher Naturan&#x017F;ichten dargeboten haben.</p><dateline><hi rendition="#et">Den 28 Au-<lb/>1858.</hi></dateline><closer><salute><hi rendition="#et">A. v. H&#x2014;t.</hi></salute></closer></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>

</text>
</TEI>
