<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Brief an Heinrich Karl Abraham Eichstädt]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:26</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">VII.184</idno>
        <idno type="basename">1859-xxx_Brief_an_Eichstaedt-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Brief an Heinrich Karl Abraham Eichstädt]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1859</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Die Grenzboten. Zeitschrift für Politik, Literatur und Kunst&lt;/i&gt; 18 (1859), S. [41]–43.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>in: anonym, "Die Politik und die Wissenschaft vor sechzig Jahren, nach A. v. Humboldt", in: &lt;i&gt;Magazin für die Literatur des Auslandes&lt;/i&gt; 28:53–55 (7. Mai 1859), S. 220.

W. F. A. Zimmermann, &lt;i&gt;Humboldt-Buch. Enthaltend Selbstbekenntnisse Alexander von Humboldt's in Briefen und schriftlichen Mittheilungen sowie weitere Beiträge zu seiner Lebensgeschichte und Charakteristik&lt;/i&gt;, Berlin: Gustav Hempel 1859, S. 27–29.
&lt;i&gt;
Alexander von Humboldt. Eine wissenschaftliche Biographie&lt;/i&gt;, herausgegeben von Karl Bruhns, 3 Bände, Leipzig: F. A. Brockhaus 1872, Band 1, S. 253–255.&lt;i&gt;

Die Jugendbriefe Alexander von Humboldts 1787–1799&lt;/i&gt;, herausgegeben von Ilse Jahn und Fritz G. Lange, Berlin: Akademie 1973, S. 625–626.

[Weil der Druck im &lt;i&gt;Magazin&lt;/i&gt; nur einen Tag nach
Humboldts Tod erschien, sich aber auf den Druck
in den &lt;i&gt;Grenzboten&lt;/i&gt; bezieht, muss dieser noch zu
Humboldts Lebzeiten erschienen sein.]</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="41" facs="#f0001"/>
            <div n="1">
                <p>
                    <hi rendition="#right">Salzburg den 19. April 98.</hi>
                    <lb break="yes"/>
                    <hi rendition="#et3">Verehrungswerther Freund,</hi>
                    <lb break="yes"/>In dem Begriff (übermorgen) von hier aus, meinem Bruder nach Paris</p>
                <pb n="42" facs="#f0002"/>
                <p>zu folgen, erlauben Sie wohl, daß ich mein Andenken noch einmal bei Ihnen<lb break="yes"/>erneuere und Ihnen meine kleinen Dien&#x017F;tlei&#x017F;tungen erneuert anbiete. Fa&#x017F;t fünf<lb break="yes"/>Monathe habe ich hier in arbeit&#x017F;amer Ein&#x017F;amkeit verlebt, da ich oft in einer<lb break="yes" />Woche zwei Mal im Begriffe war, nach Italien abzugehen. Die politi&#x017F;che<lb break="yes"/>Wendung der Dinge i&#x017F;t aber &#x017F;o geworden, daß für jetzt die Alpen nicht zu<lb break="yes" />pa&#x017F;&#x017F;iren &#x017F;ind. Ich denke jetzt einige Sommermonathe in Paris zuzubringen,<lb break="yes"/>um (da der leidige, aber &#x017F;töhrende Seekrieg meine We&#x017F;tindi&#x017F;che Rei&#x017F;e aufzu-<lb break="yes" />&#x017F;chieben gebietet) den Winter im Orient zuzubringen. Alle An&#x017F;talten zu die&#x017F;er<lb break="yes"/>levanti&#x017F;chen Rei&#x017F;e &#x017F;ind gemacht &#x2014; aber &#x017F;chon höre ich von allen Seiten von<lb break="yes"/>einer Landung in Aegypten, die meine Zwekke entweder &#x017F;ehr befördern oder<lb break="yes"/>ganz vereiteln wird. Ich will mir gern überreden, daß alles was jetzt ge-<lb break="yes"/>&#x017F;chieht ein&#x017F;t den Flor der Wi&#x017F;&#x017F;en&#x017F;chaften befördern wird. Ich &#x017F;elbst aber<lb break="yes"/>fühle mich in allem Thun &#x017F;o gehindert, daß ich täglich ein 40 Jahr früher<lb break="yes"/>oder &#x017F;päter gelebt zu haben wün&#x017F;chte. Eine traurige der Men&#x017F;chenbildung<lb break="yes"/>nachtheilige Einförmigkeit wird über den ganzen Erdboden verbreitet. Völker<lb break="yes"/>deren phy&#x017F;i&#x017F;che und morali&#x017F;che Lage gewiß ein Bedürfniß nach &#x017F;ehr ver&#x017F;chie-<lb break="no"/>denartigen Regierungsformen erregen &#x017F;ollte, mü&#x017F;&#x017F;en von einem Direktorium<lb break="yes"/>und zwei Räthen beherr&#x017F;cht werden und die republikani&#x017F;chen Dragonaden &#x017F;ind<lb break="yes"/>eben&#x017F;o empörend, als die religiö&#x017F;en. Nur eine Wohlthat, die Ausrottung<lb break="yes"/>des Feudal&#x017F;y&#x017F;tems und aller ari&#x017F;tokrati&#x017F;chen Vorurtheile, unter denen die är-<lb break="no"/>meren und edleren Men&#x017F;chenkla&#x017F;&#x017F;en &#x017F;o lange ge&#x017F;chmachtet, wird &#x017F;chon gegen-<lb break="no"/>wärtig geno&#x017F;&#x017F;en &#x2014; und die&#x017F;er Genuß wird bleiben, wenn auch monarchi&#x017F;che<lb break="yes" />Verfa&#x017F;&#x017F;ungen wieder eben&#x017F;o allgemein werden, als es die republikani&#x017F;chen zu<lb break="yes"/>werden &#x017F;cheinen. Unter den mannichfaltigen mei&#x017F;t wehmüthigen Empfindungen,<lb break="yes"/>welche die Begebenheiten des &#x017F;inkenden Jahrhunderts in mir erregen, glaube<lb break="yes"/>ich meinen Zwekken getreu geblieben zu &#x017F;ein. Ich war anhaltend nie &#x017F;o flei-<lb break="no"/>ßig und glücklich im Experimentiren, als hier. Ich habe 5 Monathe lang<lb break="yes"/>täglich den Luftkreis unter&#x017F;ucht und hoffe die Re&#x017F;ultate die&#x017F;er müh&#x017F;eligen Ar-<lb break="no"/>beit in Paris, al&#x017F;o ehe ich mich ein&#x017F;chiffe, auszuarbeiten. Auch mit dem<lb break="yes"/>Sextanten, für den Sie Sich in Ihrem blühenden Garten ein&#x017F;t intere&#x017F;&#x017F;irten,<lb break="yes"/>habe ich viele Punkte a&#x017F;tronomi&#x017F;ch bestimmt, wie sie vielleicht aus Zachs<lb break="yes" />Journal ge&#x017F;ehen haben. Jetzt vertau&#x017F;che ich den Sextanten gegen einen gro-<lb break="no"/>ßen Ramsden&#x017F;chen Theodolith, oder Geodolith oder Däodoleth, denn kein<lb break="yes"/>Men&#x017F;ch weiß mir zu &#x017F;agen, wie ich ein In&#x017F;trument richtig nenne, de&#x017F;&#x017F;en Ge-<lb break="yes"/>brauch mir &#x017F;ehr bekannt i&#x017F;t. Vielleicht Geodolich?</p>
                <p>Die anliegende Nachricht haben Sie wohl die Gewogenheit dem In-<lb break="no" />telligenzblatt einzuverleiben. Ich hoffe dadurch vieler lä&#x017F;tigen Corre&#x017F;pondenz<lb break="yes"/>ein Ende zu machen. Ich kann doch nicht in ganz Deut&#x017F;chland umher rei&#x017F;en<lb break="yes"/>und jedem, der unge&#x017F;chickte Hände hat, die Experimente vormachen.</p>
                <p>Haben Sie die Gewogenheit mich Ihrer vortrefflichen Gattin, und dem</p>
                <pb n="43" facs="#f0003"/>
                <p>Hofr. Hufelandischen Hau&#x017F;e wie auch Hr. H. Schütz und Dr. Schleussner<lb break="yes"/>gehor&#x017F;am&#x017F;t zu empfehlen.<lb break="yes"/>
                    <hi rendition="#right">Alex. Humboldt.</hi>
                </p>
                <lb break="yes"/>
                <p>(am Rande:)<lb break="yes"/>
                    <hi rendition="#et">à</hi> Mr. de W. Conseiller des mines du Roi de Pr. à Paris faubourg<lb break="yes"/>St. Germain rue Verneuil No. 824. Sie rechnen wohl von &#x017F;elb&#x017F;t darauf<lb break="yes"/>daß alle Briefe geöfnet werden. Schenken Sie mir die Fortdauer Ihrer<lb break="yes"/>Freundschaft und Gewogenheit.<note place="foot" n="*)">Der Brief ist aus <hi rendition="#g" >Salzburg</hi> datirt, wo&#x017F;elb&#x017F;t &#x017F;ich H. mit Leopold von Buch mehre<lb break="yes"/>Monate aufgehalten hatte, und wo von ihnen eigentlich die neuere Geologie gegründet wurde.<lb break="yes"/>Die Art, wie &#x017F;ich dies, wie &#x017F;ich die politi&#x017F;chen Zeitereigni&#x017F;&#x017F;e, die uns fa&#x017F;t &#x017F;chon mythi&#x017F;ch<lb break="yes"/>gewordene Landung Napoleons in Aegypten, die eignen umfa&#x017F;&#x017F;enden Rei&#x017F;eentwürfe unter dem<lb break="yes"/>Drucke jener Ereigni&#x017F;&#x017F;e prägnant in die&#x017F;em kurzen Briefe dar&#x017F;tellen, i&#x017F;t um &#x017F;o intere&#x017F;&#x017F;anter,<lb break="yes"/>als Humboldt in den zahllo&#x017F;en Briefen, die von ihm ausgegangen, und noch täglich aus-<lb break="no"/>gehen, &#x017F;o &#x017F;elten die Politik berührt. Der politi&#x017F;che Scharfblick des Mannes &#x017F;pricht &#x017F;ich deut-<lb break="no"/>lich darin aus. &#x2014;</note>
                </p>
            </div>
        </body>
        <back/>
    </text>
</TEI> 