<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:24:37Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Anmerkung von Friedrich von Humboldt </head>
      <head>&#xDC;ber die vorstehenden Beobachtungen</head>
      <p>Die Abhandlung des Grafen Morozzo betrifft einen sehr wichtigen Gegenstand, mit dem ich mich seit einigen Monaten viel besch&#xE4;ftige. Der italienische Physiker hat den Unterschied zwischen der nat&#xFC;rlichen atmosph&#xE4;rischen Luft und einem k&#xFC;nstlichen Gemisch aus Stickstoff und Sauerstoff sehr wohl erkannt; er geht aber meines Erachtens viel zu weit, wenn er behauptet, da&#xDF; der atmosph&#xE4;rische Sauerstoff keine Lebensluft sei. Obwohl ich genauso wenig wie er glauben kann, da&#xDF; wir imstande seien, ein luftartiges Fluidum herzustellen (wie der gro&#xDF;e und ber&#xFC;hmte Lavoisier in seinen Grundz&#xFC;gen der Chemie behauptet), das demjenigen der Atmosph&#xE4;re vollkommen gleicht, meine ich doch, da&#xDF; diese Schwierigkeit weder in unserer Unkenntnis &#xFC;ber die <hi rendition="#i">Quantit&#xE4;t</hi> noch in derjenigen &#xFC;ber die <hi rendition="#i">Qualit&#xE4;t</hi> dieser beiden gasf&#xF6;rmigen Grundstoffe besteht. Der Unterschied zwischen der Wirkung der nat&#xFC;rlichen atmosph&#xE4;rischen Luft und der k&#xFC;nstlichen beschr&#xE4;nkt sich auf den Zustand der Verbindung des Sauerstoffs mit dem Stickstoff. Die Atmosph&#xE4;re ist keine physische Mischung, sie n&#xE4;hert sich bereits dem Zustand einer chemischen Verbindung. Das ist der Grund, weshalb sich die zwei Grundstoffe mit so unterschiedlichem spezifischem Gewicht (dem des Stickstoffs und dem des Sauerstoffs) nicht v&#xF6;llig trennen, wenngleich die h&#xF6;heren Regionen bereits reicher an Stickstoff sind. Deshalb h&#xE4;lt der Stickstoff die letzten Teile von Sauerstoff so stark zur&#xFC;ck, die Phosphor, Schwefelalkali oder andere s&#xE4;uerungsf&#xE4;hige Basen ihm entziehen m&#xFC;ssen; und deshalb konnte ich sehen, da&#xDF; Salpetergas in ganz unterschiedlichen Anteilen wirksam ist, indem es die nat&#xFC;rliche atmosph&#xE4;rische Luft, oder eine Zusammensetzung aus 27 Sauerstoff und 73 Stickstoff, zersetzt. Wie kann es aber sein, da&#xDF; Morozzo glaubt, die Atmosph&#xE4;re nachzuahmen, indem er Kohlens&#xE4;ure und Sauerstoff mischt? Er hat Stickstoff mit Kohlens&#xE4;ure verwechselt. Er versichert jedoch, da&#xDF; seine atmosph&#xE4;rische Luft auf der Grundlage von Kohlens&#xE4;ure das gleiche spezifische Gewicht gezeigt habe wie die atmosph&#xE4;rische Luft. Hier ein sehr &#xFC;berraschender Versuch: 1 Kubikzoll Stickstoff wiegt 0,46624 Gran, w&#xE4;hrend der gleiche Kubikzoll Kohlens&#xE4;ure 0,67500 Gran wiegt! Auch sagt Morozzo uns, da&#xDF; in seinem k&#xFC;nstlichen Gemenge eine Kerze <hi rendition="#i">con fiamma lucidissima</hi>, mit einer sehr hellen Flamme, gebrannt habe. Als ich 0,25 Kohlens&#xE4;ure und 0,75 Sauerstoff mischte, sah ich eine Kerze erl&#xF6;schen. Das gleiche geschah, als ich (mit Tassaert, im Labor von Vauquelin) 2 Teile Kohlens&#xE4;ure und 10 Teile atmosph&#xE4;rischer Luft vermengte. Dabei entsteht eine neue chemische Verbindung, die Kohlens&#xE4;ure h&#xE4;lt den Sauerstoff der Atmosph&#xE4;re so stark zur&#xFC;ck, da&#xDF; die Affinit&#xE4;t, welche die brennende Kerze aufweist, nicht die Kraft hat, ihn ihr zu entziehen. Aus meinem Werk &#xFC;ber die unterirdischen Gasarten, das ins Franz&#xF6;sische &#xFC;bersetzt werden wird, geht hervor, da&#xDF; es irrespirable Luftarten gibt, die sich aus 0,27 Sauerstoff, 0,70 Stickstoff und 0,03 Kohlens&#xE4;ure zusammensetzen. Es ist der Zustand der Verbindung und nicht immer die Menge an Sauerstoff, wodurch eine Luft mehr oder weniger f&#xE4;hig ist, Kerzen zu ersticken oder auszul&#xF6;schen.</p>
    </body>
  </text>
</TEI>
