<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:23:12Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>&#xDC;ber die Keimung</head>
      <p>Einfache metallische Substanzen verhindern die Keimung der Pflanzen; Metalloxyde beg&#xFC;nstigen sie je nach ihrem Oxydationsgrad. Diese Entdeckungen, die er 1793 gemacht hatte, veranla&#xDF;ten den Autor, nach einem Stoff zu suchen, an den der Sauerstoff nur schwach gebunden w&#xE4;re, so da&#xDF; er leicht von ihm getrennt werden k&#xF6;nnte; er w&#xE4;hlte oxygenierte Kochsalzs&#xE4;ure, vermischt mit Wasser. Kresse (<hi rendition="#i">Lepidium sativum</hi>) zeigt in oxygenierter Kochsalzs&#xE4;ure nach 6 Stunden Keime, in gew&#xF6;hnlichem Wasser nach 32 Stunden. Die Wirkung der ersten Fl&#xFC;ssigkeit auf die Pflanzenfaser k&#xFC;ndigt sich durch eine ernorme Menge an Luftblasen an, welche die K&#xF6;rner bedecken; dieses Ph&#xE4;nomen zeigt sich in reinem Wasser erst nach 30 bis 45 Minuten. Diese Versuche, die in Humboldts <hi rendition="#i">Flora subterranea Fribergensis</hi> und in seinen Aphorismen aus der chemischen Physiologie der Pflanzen bekannt gemacht wurden, sind von anderen Physikern mit Erfolg wiederholt worden. (Siehe die Fragmente neuerer Pflanzenkunde von Uslar, die Physiologie von Plenck, die Baumzucht von Willdenow, das Physikalische W&#xF6;rterbuch von Gehler&#x2026;). Sie wurden bei einer Temperatur von 12 bis 15 Grad ausgef&#xFC;hrt. Im Sommer 1796 nahm Humboldt diese Versuche wieder auf; er fand heraus, da&#xDF; man das vegetabile Wachstum noch st&#xE4;rker beschleunigen kann, wenn man dem <hi rendition="#i">Stimulus</hi> des Sauerstoffs den der W&#xE4;rme hinzuf&#xFC;gt. Er nahm Samen von <hi rendition="#i">Lepidium sativum, Pisum sativum, Phaseolus vulgaris, Lactuca sativa, Reseda odorata</hi>. Davon wurden gleiche Mengen in reines Wasser und in oxygenierte Kochsalzs&#xE4;ure von einer Temperatur von 25 Grad geworfen. Innerhalb von 3 Stunden zeigte die Kresse in der oxygenierten Kochsalzs&#xE4;ure Keime, im Wasser dagegen erst nach 26 Stunden. In Salzs&#xE4;ure, Salpeters&#xE4;ure<note place="foot" xml:id="ftn1" n="1">Mit viel Wasser verd&#xFC;nnt, beschleunigt Salpeters&#xE4;ure jedoch ebenfalls die Keimung, wie Versuche des jungen Naturforschers Candolle erwiesen haben, der sich erfolgreich mit der Physiologie der Pflanzen befa&#xDF;t. Dieses Ph&#xE4;nomen ist um so interessanter, als die Chemie uns andere Analogien zwischen oxygenierter Kochsalzs&#xE4;ure und Salpeters&#xE4;ure bietet. Professor Pfaff in Kiel hat, als er die Versuche Humboldts weiter verfolgte, herausgefunden, da&#xDF; die in oxygeniertem Kochsalzs&#xE4;uregas erstickten Fr&#xF6;sche an Reizbarkeit zunehmen, w&#xE4;hrend jene, die in Kohlens&#xE4;uregas verenden, weniger empf&#xE4;nglich f&#xFC;r den Galvanismus sind.</note> oder Schwefels&#xE4;ure, rein oder mit Wasser vermischt, gab es gar keine Keimung; der Sauerstoff schien darin zu innig mit den Basen des Stickstoffs und des Schwefels &#x2026; verbunden zu sein, um durch die Affinit&#xE4;ten, welche die Faser aufweist, freigesetzt zu werden. Der Autor k&#xFC;ndigte an, da&#xDF; seine Hoffnungen eines Tages der Pflanzenkultur zugute kommen w&#xFC;rden. Seine Untersuchungen sind durch die Arbeiten mehrerer hervorragender Gelehrter erg&#xE4;nzt worden. Professor Pohl in Dresden brachte in der oxygenierten Kochsalzs&#xE4;ure das Samenkorn einer neuen Art von <hi rendition="#i">Euphorbia</hi> zum Keimen, das er einem 110 bis 120 Jahre alten Herbarium von Bocconi entnommen hatte. Jacquin und Van der Schot in Wien warfen alle alten Samen, die seit 20 bis 30 Jahren im Botanischen Garten aufbewahrt worden waren und deren Aussaat bisher vergeblich versucht worden war, in oxygenierte Kochsalzs&#xE4;ure; der gr&#xF6;&#xDF;te Teil wurde erfolgreich zum Keimen angeregt; die h&#xE4;rtesten Samenk&#xF6;rner gaben diesem Wirkstoff nach. Man sah <hi rendition="#i">Guilandina bonduc</hi> keimen, <hi rendition="#i">Cytisus cajan</hi>, <hi rendition="#i">Dodonaea angustifolia, Mimosa scandens</hi>, neue Arten von <hi rendition="#i">Homaea</hi> &#x2026; In Wien werden auch kostbare Pflanzen gezeigt, die man der oxygenierten Kochsalzs&#xE4;ure verdankt und die jetzt schon 5 und 8 Zoll hoch sind. K&#xFC;rzlich hat er die <hi rendition="#i">Clusia rosea</hi> zum Keimen gebracht, deren Samen Boose von den Bahama-Inseln mitgebracht hatte und die bisher jeder Aussaat widerstanden hatten. Er hat daf&#xFC;r eine neue Methode angewandt, die f&#xFC;r G&#xE4;rtner, die sich keine oxygenierte Kochsalzs&#xE4;ure beschaffen k&#xF6;nnen, leichter durchf&#xFC;hrbar scheint; er machte einen Teig, indem er den Samen mit <hi rendition="#i">Braunsteinkalk</hi> vermengte, worauf mit Wasser verd&#xFC;nnte Kochsalzs&#xE4;ure gegossen wird: 3 Kubikzoll Wasser wurden mit &#xBD; Kubikzoll Salzs&#xE4;ure vermischt. Das Gef&#xE4;&#xDF;, das diese Mischung enth&#xE4;lt, mu&#xDF; bedeckt, darf aber nicht verkorkt sein, weil es leicht platzen k&#xF6;nnte. Bei einer Temperatur von 28 Grad oxydiert die Salzs&#xE4;ure stark, das frei werdende oxygenierte Salzs&#xE4;uregas zieht durch die Samen, und bei diesem Durchgang geschieht die Reizung der Pflanzenfaser.</p>
    </body>
  </text>
</TEI>
