<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:26:29Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Kurze Lebensskizze von Friedrich Alexander von Humboldt</head>
      <head>Geschrieben von ihm selbst, in Spanien, im Mai 1799</head>
      <p>Nachdem ich im elterlichen Hause eine sorgf&#xE4;ltige Erziehung sowie den Unterricht durch die namhaftesten Gelehrten von Berlin hatte genie&#xDF;en d&#xFC;rfen, schlo&#xDF; ich meine Studien an den Universit&#xE4;ten von G&#xF6;ttingen und Frankfurt ab. F&#xFC;r das Finanzwesen bestimmt, verbrachte ich darauf ein Jahr an der Handelsakademie zu Hamburg, einer Ausbildungsst&#xE4;tte f&#xFC;r Kaufleute sowie f&#xFC;r Personen, die im Staatsdienst f&#xFC;r Handel, Banken und Manufakturen zust&#xE4;ndig sind. Gl&#xFC;cklicherweise hatte mein erstes Werk &#xFC;ber die <hi rendition="#i">Basalt-Berge am Rhein,</hi> wie wenig verdient auch, einen Erfolg, der den Leiter unseres Bergwesens, den Freiherrn <hi rendition="#i">von Heinitz</hi>, zu dem Wunsch veranla&#xDF;te, da&#xDF; ich in seinem Departement t&#xE4;tig w&#xFC;rde. Darauf unternahm ich eine Reise zur Mineralogie und Naturgeschichte durch Holland, England und Frankreich, unter der Leitung von <hi rendition="#i">Georg Forster,</hi> dem namhaften Naturforscher, der mit Kapit&#xE4;n <hi rendition="#i">Cook</hi> eine Weltreise gemacht hatte. Ihm verdanke ich den gr&#xF6;&#xDF;ten Teil der geringen Kenntnisse, die ich besitze. Nach meiner R&#xFC;ckkehr aus England widmete ich mich dem Studium der praktischen Bergwerkskunde zu Freiberg und im Harz. Nachdem ich diese und jene n&#xFC;tzlichen Versuche zur Einsparung von Brennstoff beim Salzsieden unternommen und ein kleines Werk &#xFC;ber diesen Gegenstand ver&#xF6;ffentlicht hatte (inzwischen von <hi rendition="#i">Coquebert</hi> ins Franz&#xF6;sische &#xFC;bersetzt), sandte mich der K&#xF6;nig nach Polen und in das Innere Deutschlands, um die Salzminen von Wieliczka, Hallein und Berchtesgaden zu untersuchen. Die dort von mir gezeichneten Karten waren dienlich f&#xFC;r die neuen Salzwerke von Magdeburg. Obwohl ich noch keine acht Monate im Dienst gewesen war, ernannte mich Seine Majest&#xE4;t bei der Anbindung der fr&#xE4;nkischen F&#xFC;rstent&#xFC;mer an die Krone zum Direktor der Bergwerke in jener Provinz, in der die Arbeiten seit einem Jahrhundert stillgestanden hatten. Ich blieb drei Jahre in diesem Fach besch&#xE4;ftigt, und meine Unternehmungen gelangen so gl&#xFC;cklich, da&#xDF; die Alaun-, Kobalt- und sogar die Goldminen von Goldkronach bald Vorteile f&#xFC;r die K&#xF6;nigliche Schatzkammer erbrachten.</p>
      <p>Zufrieden mit diesem Fortschritt, entsandte man mich abermals nach Polen, um zu erkunden, welchen Nutzen man aus dem Gebirge der neuen Provinz, seitdem S&#xFC;dpreu&#xDF;en genannt, ziehen konnte. Zur gleichen Zeit entwarf ich einen Plan zur Verbesserung der Salzquellen an den K&#xFC;sten der Ostsee. W&#xE4;hrend meines Aufenthaltes in den Gruben f&#xFC;hrte ich eine Reihe von gef&#xE4;hrlichen Versuchen durch &#xFC;ber die Mittel, unterirdische Gase weniger sch&#xE4;dlich zu machen und erstickte Personen zu retten. Es gelang mir, eine neue antimephitische Lampe zu erfinden, die in keinem Gas erlischt, sowie eine Atemmaschine zu konstruieren; Instrumente, die auch bei milit&#xE4;rischen Grubenarbeiten dienen k&#xF6;nnen, wenn feindliche Gesch&#xFC;tze sie behindern. Dieses Ger&#xE4;t erhielt die Genehmigung durch das Kriegsministerium, und seine Einfachheit war der Grund, weshalb man bald auch im Ausland davon Gebrauch machte.</p>
      <p>Zu jener Zeit ver&#xF6;ffentlichte ich auch ein botanisches Werk: <hi rendition="#i">Flora Fribergensis</hi>, die chemische Physiologie der Pflanzen, in verschiedene Sprachen &#xFC;bersetzt, sowie eine gro&#xDF;e Zahl von Abhandlungen zur Physik und Chemie, die zum Teil in franz&#xF6;sischen und englischen Zeitschriften erschienen. Nach meiner R&#xFC;ckkehr aus Polen verlie&#xDF; ich f&#xFC;r geraume Zeit meinen Wohnsitz im Gebirge und schlo&#xDF; mich Herrn <hi rendition="#i">von Hardenberg</hi> bei einer politischen Mission an, mit der er vom K&#xF6;nig kurz vor dem Basler Frieden beauftragt worden war. Ich folgte ihm zu den an den Rheinufern liegenden Armeen in Holland und in der Schweiz. Dies gab mir die Gelegenheit, die hohe Gebirgskette der Alpen, Tirol, Savoyen und den &#xFC;brigen Teil der Lombardei zu besuchen. Als im folgenden Jahr das franz&#xF6;sische Heer gegen das Frankenland zog, wurde ich in das Hauptquartier des Generals <hi rendition="#i">Moreau</hi> gesandt, um mit ihm &#xFC;ber die Neutralit&#xE4;t einiger Reichsf&#xFC;rsten zu verhandeln, die der K&#xF6;nig unter seinen Schutz genommen hatte.</p>
      <p>Mit dem brennenden Verlangen, eine andere Weltgegend zu besuchen und sie mit Bezug auf die allgemeine Physik zu betrachten, nicht nur die Arten und Kennzeichen der Lebewesen (eine &#xDC;bung, der man sich bisher allzu sehr gewidmet hatte), sondern auch den Einflu&#xDF; der atmosph&#xE4;rischen Luft und ihrer chemischen Zusammensetzung auf die Lebewesen zu studieren, den Bau des Erdballs, die Beschaffenheit der Erdschichten in den am weitesten voneinander entfernten L&#xE4;ndern, mit einem Wort die gro&#xDF;en &#xDC;bereinstimmungen der Natur, wuchs in mir der Wunsch, den k&#xF6;niglichen Dienst f&#xFC;r einige Jahre zu verlassen und einen Teil meines Verm&#xF6;gens der F&#xF6;rderung der Wissenschaften zu widmen. Ich bat daher um meine Entlassung; aber Seine Majest&#xE4;t, anstatt mir diese zu gew&#xE4;hren, ernannte mich zum Oberbergrat, erh&#xF6;hte mein Jahresgehalt und genehmigte eine Reise im Dienst der Naturgeschichte.</p>
      <p>Da ich aus solch gro&#xDF;er Entfernung meinem Vaterland keinen Dienst erweisen konnte, nahm ich das Jahresgehalt nicht an und dankte Seiner Majest&#xE4;t f&#xFC;r die Gunst, die mir erwiesen wurde, weniger aufgrund meiner geringen Verdienste als in Anerkennung der Verdienste meines Vaters, der bis zu seinem Tod das achtungsvollste Vertrauen seines F&#xFC;rsten besa&#xDF;.</p>
      <p>Um mich angemessen auszur&#xFC;sten f&#xFC;r eine Reise mit so vielf&#xE4;ltigen Zwecken, stellte ich eine Auswahl an erlesenen astronomischen und physikalischen Instrumenten zusammen: zur genauen Bestimmung der astronomischen Lage der Orte, der Magnetkraft, der Abweichung der Kompa&#xDF;nadel, der chemischen Zusammensetzung der Luft, ihrer Elastizit&#xE4;t, Feuchtigkeit und Temperatur, ihrer elektrischen Ladung und Transparenz, der Farbe des Himmels, der Temperatur des Meeres in gro&#xDF;er Tiefe usw. Da ich um diese Zeit eine bemerkenswerte Entdeckung gemacht hatte bez&#xFC;glich der Nervenfl&#xFC;ssigkeit und der Art, wie man die Nerven durch chemische Einwirkung reizen kann (indem man ihre Reizbarkeit nach Belieben verringert oder erh&#xF6;ht), erkannte ich die Notwendigkeit, mich vor allem der Anatomie zu widmen. Dazu hielt ich mich f&#xFC;r vier Monate an der Universit&#xE4;t Jena auf und ver&#xF6;ffentlichte ebendort die zwei B&#xE4;nde meiner Versuche zu den Nerven und dem chemischen Proze&#xDF; des Lebens: ein Werk, das auch in franz&#xF6;sischer &#xDC;bersetzung erschien.</p>
      <p>Von Jena ging ich nach Dresden und Wien, um dort die botanischen Sch&#xE4;tze zu studieren und ein weiteres Mal das Innere von Italien zu besuchen. Die Unruhen in Rom brachten mich von dieser Absicht ab, und w&#xE4;hrend ich mich in Salzburg aufhielt, fand ich eine neue Methode zur Analyse der atmosph&#xE4;rischen Luft, wor&#xFC;ber ich zusammen mit <hi rendition="#i">Vauquelin</hi> eine Abhandlung ver&#xF6;ffentlichte. Zu jener Zeit vollendete ich auch die Konstruktion meines neuen Barometers und eines Instruments, dem ich den Namen <hi rendition="#i">Anthracometer</hi> gab, da es die Menge an Kohlens&#xE4;ure (<hi rendition="#i">acide carbonique</hi>) in der atmosph&#xE4;rischen Luft anzeigt. Noch in der Hoffnung, bis nach Neapel gelangen zu k&#xF6;nnen, reiste ich nach Frankreich ab, wo ich f&#xFC;nf Monate mit den Pariser Chemikern zusammenarbeitete. Bei dieser Gelegenheit las ich im Nationalinstitut verschiedene Abhandlungen vor, zu finden in den <hi rendition="#i">Annales de Chimie</hi>; und ich ver&#xF6;ffentlichte zwei Werke: eines &#xFC;ber die unterirdischen Gase und die Art, sie weniger sch&#xE4;dlich zu machen; das andere &#xFC;ber die Zerlegung der Luft.</p>
      <p>Nach dem Beschlu&#xDF; des franz&#xF6;sischen <hi rendition="#i">Directoire</hi>, eine Reise um die Welt mit drei Schiffen unter dem Befehl von Kapit&#xE4;n <hi rendition="#i">Baudin</hi> durchf&#xFC;hren zu lassen, wurde ich vom Minister der Marine gebeten, die Gelehrten, die diese Expedition begleiten sollten, bei ihrer Arbeit zu unterst&#xFC;tzen. Ich machte mich schon bereit, nach Havre abzureisen, als Geldmangel den Plan zunichte machte. Ich entschied daraufhin, mich nach Afrika zu begeben, um das Atlasgebirge zu untersuchen. Zwei Monate lang wartete ich in Marseille darauf, mich einschiffen zu k&#xF6;nnen, doch eine &#xC4;nderung der politischen Verh&#xE4;ltnisse in Algier zwang mich, diesen Vorsatz aufzugeben, und ich begab mich auf diese Halbinsel, um den Schutz Seiner Katholischen Majest&#xE4;t f&#xFC;r eine Reise nach Amerika zu erbitten, deren Gelingen die h&#xF6;chsten meiner W&#xFC;nsche erf&#xFC;llen w&#xFC;rde.</p>
      <p>Auf Ersuchen des s&#xE4;chsischen Gesandten, des Freiherrn <hi rendition="#i">von Forell,</hi> residierend am Madrider Hof, entwarf Herr von <hi rendition="#i">Humboldt</hi> diese Lebensskizze und stellte sie dem Gesandten zur Verf&#xFC;gung. Dieser, selbst ein gelehrter Mann, beeilte sich, die Bitte des Herrn <hi rendition="#i">von Humboldt</hi> zu erf&#xFC;llen und die beschriebene Reise angesichts ihrer Bedeutung f&#xFC;r die Naturwissenschaften, die Chemie und die Geologie dem Ministerium des K&#xF6;nigs von Spanien vorzulegen: dieser, mit aufgekl&#xE4;rten freiheitlichen Anschauungen und dem steten Bestreben, die Wissenschaften zu f&#xF6;rdern, erteilte eine Genehmigung, die seit der Expedition des Herrn <hi rendition="#i">de la Condamine</hi> ihresgleichen suchte.</p>
      <p>Man fertigte zu diesem Zweck die pr&#xE4;zisesten und f&#xFC;r diesen vornehmen Reisenden ehrenvollsten Befehle an alle Vizek&#xF6;nige und Oberbefehlshaber der ausgedehnten Besitzungen Seiner Katholischen Majest&#xE4;t in jener neuen Erdh&#xE4;lfte aus. Versehen mit diesen k&#xF6;niglichen Auftr&#xE4;gen und mit Empfehlungsschreiben aller Gelehrten und begleitet von den guten W&#xFC;nschen aller, welche die wahren Ergebnisse seiner geplanten Reisen f&#xFC;r die Geologie erwarteten und ihren Wert zu sch&#xE4;tzen wu&#xDF;ten, brach Herr <hi rendition="#i">von Humboldt</hi> nach La Coru&#xF1;a auf und reiste von dort Anfang Juni letzten Jahres auf einem Postschiff nach Havanna, mit der Absicht, sich weiter nach Mexiko zu begeben und zuerst den n&#xF6;rdlichen Teil Amerikas zu durchfahren, um danach durch den S&#xFC;den desselben Kontinents zu reisen und darauf &#xFC;ber die Philippinischen Inseln nach Europa zur&#xFC;ckzukehren, wozu er eine Zeit von drei oder vier Jahren brauchen wird. Seit seiner Abreise hat man bereits Briefe von ihm von <hi rendition="#i">Santa Cruz</hi> auf Teneriffa und sogar aus Cuman&#xE1; empfangen. Einer seiner Freunde in Deutschland, Herr <hi rendition="#i">Goedeking</hi> in Bayreuth, hat neulich in einem hochdeutschen Literarischen Tagesblatt die beiden folgenden Briefe ver&#xF6;ffentlicht.</p>
    </body>
  </text>
</TEI>
