<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:30:30Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief von Herrn von Humboldt an die Mitglieder des <hi rendition="#i">Conseil des Mines de France</hi></head>
      <p>Die Abhandlung von Herrn M.&#xA0;G.&#xA0;A. Deluc &#xFC;ber die Vulkane und die Laven, die Sie mir unmittelbar nach ihrer Drucklegung f&#xFC;r die Nr. 95 des <hi rendition="#i">Journal des Mines</hi> zukommen lie&#xDF;en, habe ich mit gro&#xDF;em Interesse gelesen; ich bin sehr &#xE4;rgerlich, da&#xDF; meine gegenw&#xE4;rtigen Besch&#xE4;ftigungen mir nicht erlauben, die Zweifel zu beseitigen, die dieser durch sein gro&#xDF;es Wissen und seinen Einsatz f&#xFC;r die Fortschritte der Geologie ausgezeichnete Mineraloge &#xFC;ber meine Beobachtungen ge&#xE4;u&#xDF;ert hat. Die Werke, die ich f&#xFC;r die Ver&#xF6;ffentlichung vorbereite, vor allem der <hi rendition="#i">Atlas g&#xE9;ologique et physique de la Cordill&#xE8;re des Andes</hi> und der dritte und vierte Band meiner <hi rendition="#i">Voyage au Tropique</hi>, werden es den Mineralogen erm&#xF6;glichen, die brennenden Vulkane Perus und Mexikos zu beurteilen.</p>
      <p>Da&#xDF; Herr Deluc das, was man &#xFC;ber meine <hi rendition="#i">Voyages dans l&#x2019;h&#xE9;misph&#xE8;re austral</hi> ver&#xF6;ffentlicht hat, weder genau noch zutreffend findet, wundert mich nicht; ich habe seit f&#xFC;nf bis sechs Jahren nichts drucken lassen; alles, was man von mir publiziert hat, sind <hi rendition="#i">Freundschaftsbriefe</hi> an einige Wissenschaftler in Frankreich, Deutschland und Spanien, in denen nur vereinzelte Fakten zu finden sind. Doch in der Geologie kann nur die Gesamtheit der Lagerung und Beschaffenheit der Gebirgsarten unsere Beurteilung bestimmen. Im &#xFC;brigen m&#xF6;chte ich unterscheiden zwischen der geologischen Beschreibung des Erdballs, einer gesicherten Wissenschaft, und den Zweifeln, die man sich gestattet hinsichtlich seiner Geschichte und des Ursprungs der Gebirgsarten. Je gr&#xF6;&#xDF;er der Teil des Erdballs ist, den ich mit eigenen Augen untersucht habe, um so kl&#xFC;ger erscheint es mir, im Ungewissen zu bleiben &#xFC;ber eine gro&#xDF;e Zahl von Dingen, die andere Naturwissenschaftler f&#xFC;r gesichert halten. Meiner Ansicht nach w&#xE4;re es ein Gewinn f&#xFC;r die Wissenschaften, wenn man keine historischen Begriffe in die Benennung der Fossilien Eingang finden lie&#xDF;e. Aus diesem Grund benutze ich die Worte <hi rendition="#i">Obsidiane</hi>, <hi rendition="#i">Basalte</hi> und <hi rendition="#i">Porphyre</hi> statt <hi rendition="#i">vulkanisches Glas</hi>, <hi rendition="#i">erstarrte</hi> und <hi rendition="#i">porphyrische Laven</hi> &#x2026;</p>
      <p>In einem meiner Briefe schrieb ich, &#x201E;die Porphyre der Umgebung von Riobamba und des Tunguragua h&#xE4;tten eine M&#xE4;chtigkeit von 2.080 Toisen&#x201C;. In den Notizen, die ich an Ort und Stelle gemacht habe, finde ich, da&#xDF; diese Feststellung offenbar auf folgender Berechnung beruht: Der Tunguragua liegt nicht in einem Tal auf 1.462 Toisen H&#xF6;he. Das Terrain, aus dem er sich erhebt, liegt so niedrig, da&#xDF; man dort Zuckerrohr anbaut. An seinem Fu&#xDF;, auf der Seite von Penipe, beim Flu&#xDF; Puela (auf 1.181 Toisen &#xFC;ber dem Meeresspiegel) sah ich Porphyr, der auf Syenit ruht. Dieser Porphyr setzt sich fort durch die Ebenen von Tapia und von Lican bis zum Gipfel des Chimborazo, der auf 3.267 Toisen liegt. Daher: 3.267 &#x2013; 1.181 = 2.086 Toisen.</p>
      <p>Im K&#xF6;nigreich Neu-Spanien, am Nevado de Toluca, reicht ein Porphyr mit toniger Grundmasse, der glasigen Feldspat und Hornblende einschlie&#xDF;t, vom Gipfel des Fraile (auf 2.364 Toisen), auf den wir Instrumente getragen haben, bis auf 240 Toisen &#xFC;ber dem Pazifischen Ozean herab. Die M&#xE4;chtigkeit der Schichten ist unter den Tropen ein sehr erstaunliches Ph&#xE4;nomen. Der Fl&#xF6;z-Sandstein bei Cuen&#xE7;a in Peru ist 700 Toisen m&#xE4;chtig. Ein anderer &#xE4;lterer Sandstein, der von Yanaguanga, hat 1.450 Toisen M&#xE4;chtigkeit.</p>
      <p>Die Existenz des Kalksteins auf der Insel Teneriffa, die ich, wie ich glaube, in einem Brief an Herrn de la M&#xE9;therie erw&#xE4;hnt hatte, wurde wieder in Zweifel gezogen. Da es sich um eine Tatsache handelt, ist es angebracht, auf die Kalkfelsen in der Montana-de-Roxas, bei Adexa, in der N&#xE4;he von San-Juan-de-la-Rambla hinzuweisen, und vor allem bei Rialexo-de-Abaxo, wo der Fels eine ganze Welt von versteinerten Fischen und Muscheln enth&#xE4;lt.</p>
      <p>Herr Deluc behauptet, &#x201E;wenn Peru von Naturforschern, die in der Kenntnis der Vulkane bewandert sind, gr&#xFC;ndlich untersucht sein wird, werden sie erkennen, da&#xDF; der Zustand (in den Anden) so ist, wie er ihn in seiner Abhandlung dargestellt hat&#x201C;. Ich w&#xFC;rde nicht wagen, mich dieser Hoffnung hinzugeben, selbst in L&#xE4;ndern, die ich mit eigenen Augen gesehen habe. Wenn es so schwer ist, den Zustand aus der N&#xE4;he richtig zu beurteilen, welche Schwierigkeiten hat man dann erst aus so riesiger Entfernung zu &#xFC;berwinden! Ich w&#xFC;nsche nat&#xFC;rlich ebenso dringend wie Herr Deluc, da&#xDF; kundige Mineralogen diese hohe Gebirgskette, die ich mit Herrn Bonpland zwei oder drei Jahre lang bereist habe, untersuchen und beschreiben. Sie werden sicherlich viele meiner Irrt&#xFC;mer berichtigen, und unsere sch&#xF6;ne Wissenschaft, an deren Fortschritt wir alle arbeiten, wird unendlichen Nutzen davon haben.</p>
      <p>Sie, meine Herren, waren so freundlich, die geologischen Sammlungen und die Zeichnungen, die ich von meiner Expedition mitgebracht habe, zu betrachten, und Sie werden zumindest gesehen haben, da&#xDF; es nicht an einem Mangel an Aktivit&#xE4;t und Opfern jeglicher Art lag, wenn die Geologie durch meine Arbeiten so wenig gewinnt.</p>
    </body>
  </text>
</TEI>
