<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:09:16Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Einf&#xFC;hrung in die geologische Pasigraphie</head>
      <p>Die Schichtung der Gesteinsarten, ihr relatives Alter und ihre Identit&#xE4;t in weit entfernten L&#xE4;ndern sind heute die wichtigsten Themen der Geognosie, die seit etwa 1789 oder etwas fr&#xFC;her ernsthaft betrieben wird. Lehmann hat schon Mitte des 18. Jahrhunderts festgestellt, da&#xDF; die Schichten in Th&#xFC;ringen einer konstanten Gesetzm&#xE4;&#xDF;igkeit folgend abwechseln: schon damals unterschied man zwei Arten von Gips, die eine &#xE4;lter als die andere, und nur die erstere enthielt Salzquellen; das gro&#xDF;e Interesse, das diese Untersuchung weckte, &#xF6;ffnete die Augen f&#xFC;r ein Ph&#xE4;nomen, das man f&#xFC;r lokal und auf Sachsen beschr&#xE4;nkt gehalten hatte. Whitehurst hat in der Provinz Derbyshire das gleiche beobachtet wie Lehmann in Th&#xFC;ringen. Und Ferber hat festgestellt, da&#xDF; Granit, Gneis und Schiefer einander entsprechend bestimmten Epochen abwechseln, und hielt an dieser Gesetzm&#xE4;&#xDF;igkeit fest, die andere Geognosten schon vermutet hatten, obwohl das Wort <hi rendition="#i">Granit</hi> bis zum beginnenden 18. Jahrhundert nicht gebr&#xE4;uchlich war; Agricola hatte stets von <hi rendition="#i">Syenit</hi> gesprochen. Balthasar R&#xF6;sler hatte einige Thesen zum gleichen Fallen der Schichten in entfernten L&#xE4;ndern aufgestellt, dessen Gesetzm&#xE4;&#xDF;igkeiten ich schon seit 1793 aufgrund vieler Beobachtungen in beiden Hemisph&#xE4;ren gezeigt zu haben glaube. Er sagt klar, da&#xDF; Schiefer immer nach Westen f&#xE4;llt (um genau zu sein, nach Nordwesten), von Th&#xFC;ringen bis zur Bocchetta di Genova und an der gesamten K&#xFC;ste von Neu-Andalusien, von Caracas und in den Anden von Quind&#xED;o. Dennoch mu&#xDF; man festhalten, da&#xDF; es die Schule von Werner war, welche die Prinzipien der Geognosie aufgestellt hat, ausgehend von den Grundlagen des Streichens, des Fallens und der Identit&#xE4;t der Schichten, und da&#xDF; die Geognosie sich zu einer empirischen Wissenschaft entwickeln wird, wenn wir uns mehr der Beobachtung der Tatsachen widmen, als &#xFC;ber ihre Gr&#xFC;nde zu spekulieren.</p>
      <p>Um die &#xD6;ffentlichkeit mehr an diesen Grundlagen der gegenw&#xE4;rtigen Geologie teilhaben zu lassen, schien es mir sinnvoll, Zeichen zu erfinden, mit denen man geognostische Karten anlegen kann, die pasigraphisch oder auf den ersten Blick alles darstellen, was den Geognosten interessiert. So klar eine geognostische Er&#xF6;rterung auch sei, wie etwa die von Freiesleben, Esmark, Escher und Buch, nach ihrer Lekt&#xFC;re wird sich auch der erfahrenste Beobachter nur mit M&#xFC;he an die Folge der Formationen dieser oder jener Bergkette erinnern oder daran, da&#xDF; Alpenkalk manchmal &#xE4;lteren Gips umschlie&#xDF;t, ihm anderswo jedoch als Unterlage dient, so wie der gleiche Gr&#xFC;nstein in einigen Gegenden auf Porphyr ruht und in anderen auf j&#xFC;ngerem Sandstein, wie eine Schicht, die sehr lange unter anderen verborgen war, wieder zum Vorschein kommt und beherrschend wird. Meine pasigraphischen Karten zeigen dem Geognosten die vorwaltenden Felsarten, die untergeordneten Lager, ihr Streichen und Fallen, je nachdem, ob die Schichtung regelm&#xE4;&#xDF;ig oder unregelm&#xE4;&#xDF;ig ist, ihre Lagerungsfolge aufgrund ihres Alters, ihre M&#xE4;chtigkeit, die gr&#xF6;&#xDF;te und die geringste H&#xF6;he, in der man sie findet, die absolute H&#xF6;he der Berge und T&#xE4;ler, die sie bilden, sowie ihr Vorkommen als S&#xE4;ulen, konzentrische Kugeln und Platten etc. Ich glaube, die Geognosie wird rasche Fortschritte machen, wenn nach diesem Vorbild Sammlungen geologischer Karten angelegt werden. Welche geognostischen &#xC4;hnlichkeiten, welche Schichtungsgesetze wird man entdecken bei der Zusammenstellung eines solchen Atlas? Lesen Sie die besten Beschreibungen der Kordillere der Anden, der Schweizer Alpen, des Kaukasus und der unter der S&#xFC;dsee liegenden Trapp-Kette, niemals h&#xE4;tten Sie die gleichen Vorstellungen wie beim Betrachten geologischer Karten:</p>
      <p><hi rendition="#i">Segnius irritant animos demissa per aurem,</hi></p>
      <p><hi rendition="#i">Quam quae sunt oculis subjecta fidelibus.</hi></p>
      <p>[Weniger erregt die Gem&#xFC;ter, was durch das Ohr aufgenommen wurde,</p>
      <p>Als das, was den zuverl&#xE4;ssigen Augen vorgelegt ist.]</p>
      <p>Die Fortschritte in der Kenntnis des Erdballs h&#xE4;ngen von der Genauigkeit der Karten ab, und die einzige Art, die Geognosie weiterzuentwickeln, w&#xE4;re, die Modelle des Generals Pfeiffer zu vervollkommnen und zu verbreiten; sie sind tats&#xE4;chlich sehr kostspielig, zeigen aber das Streichen und die Beschaffenheit der Felsarten und stellen sie dar wie eine kleine Welt, in der vereint ist, was der Mineraloge, der Physiker und derjenige, der sich mit der Geographie der Pflanzen besch&#xE4;ftigt, sich nur w&#xFC;nschen k&#xF6;nnen.</p>
      <p>Die Idee mineralogischer Karten ist nicht neu: man hat schon durch Farben die verschiedenen Gesteinsarten unterschieden, wie man bei Charpentier, Lasius und Beroldingen sehen kann; letzterer hat die Ordnung der Natur auf den Kopf gestellt, indem er die friedlichen Basaltgipfel des Herzogtums Zweibr&#xFC;cken Feuer speien lie&#xDF;. Doch ich m&#xF6;chte mir erlauben anzumerken, da&#xDF; solche und &#xE4;hnliche Karten falsche Vorstellungen wecken und weit davon entfernt sind, etwas &#xFC;ber die Lagerung, das Streichen, die M&#xE4;chtigkeit und den Verlauf der Schichten auszusagen. Sie sind nicht mehr als horizontale und orthographische Projektionen, die das sichtbar machen, was in der Geognosie weniger wichtig ist, wie zum Beispiel die Zuf&#xE4;lligkeit des Erscheinens von Sandstein, Gips oder Kalkstein hier und dort an der Oberfl&#xE4;che, was auf Bewegungen zur&#xFC;ckzuf&#xFC;hren ist, die das &#xC4;u&#xDF;ere ver&#xE4;ndert und j&#xFC;ngere Gesteine zerst&#xF6;rt haben; sie sagen jedoch nichts aus &#xFC;ber den Bau des Erdballs, was das oberste Ziel der Wissenschaft ist.</p>
      <p>F&#xFC;r die Geognosie ist die vertikale Projektion am aufschlu&#xDF;reichsten; Anfang des Jahres 1795 begann ich damit, ganze Landstriche so wie ein Bergwerk darzustellen. Doch Herr Escher ver&#xF6;ffentlichte im August desselben Jahres im Freiberger <hi rendition="#i">Bergm&#xE4;nnischen Journal</hi> eine auf dem gleichen Gedanken beruhende Zeichnung, jedoch ohne geognostische Zeichen und ohne Ma&#xDF;e. Ich meine eine kleine Karte, die zu der Beschreibung seiner Reise durch die Schweiz geh&#xF6;rt und die voller wahrhaft geognostischer Ideen steckt.</p>
      <p>Ich verwende wenige Farben, da sie verwechselt werden, weil achtzehn Objekte unterschieden werden m&#xFC;ssen; au&#xDF;erdem mu&#xDF; man die Karten nach dem Stich kolorieren, und man braucht viel Licht und gute Augen, um die verschiedenen Abstufungen unterscheiden zu k&#xF6;nnen. Ich habe daher Zeichen gesucht, die sich dem Ged&#xE4;chtnis leicht einpr&#xE4;gen, weil sie einen Bezug zu den dargestellten Objekten haben. Trapp-Gebirge haben immer eine dunkle F&#xE4;rbung zwischen Gr&#xFC;n und Schwarz, Sandstein ist gelblich, r&#xF6;tlich oder gr&#xE4;ulich; Serpentin immer gr&#xFC;n oder schwarzgr&#xFC;n. Aber wieviele Formationen gehen durch alle Farbschattierungen, und zu wievielen Fehlern k&#xF6;nnte es f&#xFC;hren, wenn wir darauf best&#xFC;nden, die Farben festzulegen? Und letzten Endes h&#xE4;tten wir nichts als beliebige Zeichen. Ich benutze daher nur drei Farben, um die Gesteine derselben Art unter einem Gesichtspunkt zusammenzufassen. Ich werde die Trapp-Formationen schwarzgr&#xFC;n f&#xE4;rben, die sekund&#xE4;ren Gesteine gelbwei&#xDF; und die Urgesteine rot; damit wird auf den ersten Blick deutlich, welche Gesteinsart in dem einen oder anderen Land vorherrschend ist.</p>
      <p>Da meine Zeichnungen auf Messungen beruhen, stand ich vor einer gro&#xDF;en Schwierigkeit. Beim Zeichnen des Profils eines gro&#xDF;en Landes wie Neu-Spanien oder Per&#xFA;, auf dem ich die H&#xF6;he des Bodens, die Gesteinsarten, die Schnee- und Vegetationsgrenzen darstellen m&#xF6;chte, und was den Physiker sonst noch interessiert, der alle Dinge im Blick haben mu&#xDF;, um das Ganze zu verstehen, da alles, als Ursache und Wirkung, unmittelbar zusammenh&#xE4;ngt, habe ich die Entfernungen in Meilen als Abszissen und die H&#xF6;hen als Ordinaten angegeben; daraus ergab sich eine Kurve, welche die lokale Oberfl&#xE4;che der Erde darstellt, deren Gestalt einen so gro&#xDF;en Einflu&#xDF; auf Klima und Landwirtschaft hat, auf den K&#xF6;rper und sogar auf den Geist der Bewohner. Ist ein dargestelltes Land sehr gro&#xDF;, erlaubt der Ma&#xDF;stab der Entfernungen nicht, Objekte zu unterscheiden, die zwischen 200 und 300 Toisen (eine Zehntel Meile) hoch sind; daf&#xFC;r m&#xFC;&#xDF;te man die Zeichnung vergr&#xF6;&#xDF;ern, damit aber gleichzeitig auf guten Geschmack verzichten sowie auf Klarheit, die darin besteht, beim Betrachter rasch eine zusammenh&#xE4;ngende Vorstellung zu erzeugen, die der Reisende nur allm&#xE4;hlich erlangen kann. Den Geognosten interessiert eine Gipsschicht von vier Toisen M&#xE4;chtigkeit, die ihm anzeigt, da&#xDF; in dieser Gegend beide Formationen vorkommen, genauso wie eine 1.000 Toisen m&#xE4;chtige Kalksteinschicht, wie es sie in den Anden gibt. Wie kann man so kleine Formationen auf einer Karte oder einem geognostischen Profil mit Ma&#xDF;st&#xE4;ben f&#xFC;r H&#xF6;hen und Entfernungen darstellen? Diese Schwierigkeit und noch viele andere, die beim Zeichnen der Karten auftreten, haben mich gen&#xF6;tigt, zwei verschiedene Arten von Zeichnungen anzufertigen: eine zeigt die Formationen mit pasigraphischen Zeichen ohne Ma&#xDF;st&#xE4;be f&#xFC;r H&#xF6;hen und Entfernungen, die andere die relative H&#xF6;he des Bodens, entsprechend der Natur, und mit genauen Ma&#xDF;st&#xE4;ben; die erste nenne ich <hi rendition="#i">Formationskarte</hi> oder Karte der Gesteinsarten, die andere <hi rendition="#i">H&#xF6;henkarte</hi> oder Karte der Unebenheiten des Bodens.</p>
      <p rendition="#b">H&#xF6;henkarten</p>
      <p>Messungen werden nie nur auf einer einzigen Geraden ausgef&#xFC;hrt, vor allem in Amerika, wo die Form des Gel&#xE4;ndes dies unm&#xF6;glich macht; daraus ergibt sich, was ich eine Projektion mehrerer Ebenen auf eine einzige nenne, wobei die Entfernungen auf der Karte den wirklichen Strecken entsprechen. W&#xE4;re der Weg ziemlich gerade, wenn zum Beispiel das allgemeine Streichen zuerst von S&#xFC;ds&#xFC;dwest nach Nordnordost und dann von West nach Ost verl&#xE4;uft, wie bei der Strecke von Acapulco nach Veracruz durch Mexiko, ist es besser, sich zwei vereinte Ebenen vorzustellen und die Entfernungen als Luftlinie durch die ermittelten L&#xE4;ngen und Breiten auszudr&#xFC;cken. Dann gibt man den beiden Projektionen zwei verschiedene Farben, so wie ich es beim Profil von Neu-Spanien gemacht habe, und darunter vermerkt man die Art und die Richtung der Projektion. Eine andere Projektion, die ich manchmal benutze, ist jene, deren Ebene nicht parallel zur Richtung der Gebirgskette liegt; man kann sich zum Beispiel bei der Darstellung der Kordillere der Anden vom Kap Horn bis zur n&#xF6;rdlichen Eliaskette die Ebene in der Richtung eines Meridians in der S&#xFC;dsee westlich der K&#xFC;ste Amerikas vorstellen. Die Entfernungen entspr&#xE4;chen dann den Differenzen der Breitengrade der dargestellten Gipfel, und zwei Orte, die sich im L&#xE4;ngengrad sehr stark, im Breitengrad aber nur sehr wenig unterscheiden, w&#xFC;rden auf solchen Karten nahe beieinander liegen. Ich werde nichts &#xFC;ber &#xE4;hnliche Projektionen hinzuf&#xFC;gen, die der Richtung eines Breitengrads folgen, wenn Gebirgsketten ungef&#xE4;hr von Ost nach West verlaufen, so da&#xDF; die Entfernungen auf der Projektion der Differenz der L&#xE4;ngengrade entsprechen. Das Tal von Quito liegt zwischen zwei hohen Ketten der Anden; hier sind sicherlich die Verh&#xE4;ltnisse ihrer jeweiligen H&#xF6;hen interessant, ihrer Vulkane und so weiter, f&#xFC;r deren Darstellung ich mir eine transparente Projektionsfl&#xE4;che vorstelle, die zwischen die beiden Bergketten gelegt ist, mit Projektionen von beiden Seiten. Jeder, der sich oberhalb Mulalo befindet, kann in den Wolken die hohen Gipfel des Iliniza und des Cotopaxi sehen und wird den Eindruck haben, der erste geh&#xF6;re zur westlichen und der zweite zur &#xF6;stlichen Bergkette. Wenn man sie durch verschiedene Farben unterscheidet, kann man sehen, da&#xDF; sich das Vulkanfeuer manchmal einen Weg durch die eine Bergkette und manchmal durch die andere gebahnt hat. Die Wahl der Projektionen h&#xE4;ngt von der Beschaffenheit der Objekte ab, die man darstellen will; da man nicht alle Punkte auf der Oberfl&#xE4;che des Gel&#xE4;ndes durch Messungen bestimmen kann, ist es n&#xF6;tig, die Darstellung durch Kombinationen aus Temperatur und Vegetation zu erg&#xE4;nzen, und die Berge, soweit es der Platz erlaubt, in ihrer Form abzubilden und mit Hilfe der Winkel zu bestimmen, die man mit dem Sextanten gemessen hat. Gl&#xFC;cklicherweise mu&#xDF;te ich mich nur selten dieser Kombinationen bedienen, denn meine Karten, auch die kleinsten, basieren auf vielen sowohl barometrischen als auch geometrischen Messungen.</p>
      <p>Eine andere Schwierigkeit bei den <hi rendition="#i">H&#xF6;henkarten</hi> besteht darin, das Verh&#xE4;ltnis der Ma&#xDF;st&#xE4;be f&#xFC;r die H&#xF6;hen und Entfernungen zu wahren. Es ist &#xFC;berfl&#xFC;ssig darauf hinzuweisen, da&#xDF; es nicht m&#xF6;glich ist, den gleichen Ma&#xDF;stab f&#xFC;r beides zu benutzen, es sei denn, die Karten sollen nur kleine Gebiete darstellen, so wie die, die ich vom Vulkan Jorullo gezeichnet habe, einem Kegel, der in einer Nacht aus der Erde hervorbrach, eine der denkw&#xFC;rdigsten Katastrophen, die je die Erde zerrissen haben. Die H&#xF6;henkarte soll jedoch Gebiete von 50 bis 60 Meilen darstellen, auf denen man H&#xF6;hen von mindestens 20 bis 50 Toisen unterscheiden mu&#xDF;. Der h&#xF6;chste Gipfel der Welt, der Chimborazo, ist nicht viel h&#xF6;her als eine Seemeile, aber wie gro&#xDF; w&#xFC;rde die Karte werden, wenn man die gleichen Ma&#xDF;st&#xE4;be zugrundelegen w&#xFC;rde? Eine solche Angleichung w&#xE4;re auch nutzlos, da hier die H&#xF6;hen wichtiger sind als die Entfernungen, f&#xFC;r die es ja die gew&#xF6;hnlichen geographischen Karten gibt. Doch auch wenn man zwei Ma&#xDF;st&#xE4;be verwendet, ist es n&#xF6;tig, ihr Verh&#xE4;ltnis zueinander zu ber&#xFC;cksichtigen. Wenn man zum Beispiel den Ma&#xDF;stab der H&#xF6;hen vergr&#xF6;&#xDF;erte, um auch kleinste Niveauunterschiede angeben zu k&#xF6;nnen, w&#xFC;rden alle Berge viel zu steil aussehen. Verkleinerte man hingegen den H&#xF6;henma&#xDF;stab und vergr&#xF6;&#xDF;erte dagegen den der Entfernungen, reduzierten sich die Gef&#xE4;lle, und die H&#xF6;henunterschiede w&#xFC;rden weniger sichtbar; die Zeichnung w&#xFC;rde zu breit, erschiene zwergenhaft, und das Auge k&#xF6;nnte das Gesamtbild nicht erfassen. Es gibt einen gewissen Mittelweg, den der erfahrene Zeichner finden wird; und wenn die Karte nach einer Richtung &#xFC;bertreiben soll, dann ist es besser, sie stellt die Gef&#xE4;lle zu steil dar. Diese Schwierigkeit st&#xF6;rt am meisten, wenn in einer einzigen Zeichnung die Meeresh&#xF6;he, T&#xE4;ler mit einer Tiefe von 1.000 bis 1.200 Toisen und schneebedeckte Gipfel von 2.800 Toisen H&#xF6;he dargestellt werden m&#xFC;ssen, denn da diese Kolosse in der Regel eine Grundfl&#xE4;che von vier bis f&#xFC;nf Meilen haben, ergibt sich, will man sie darstellen, in der Zeichnung ein h&#xF6;chst l&#xE4;cherliches Bild. Um dies zu vermeiden, habe ich mir &#xFC;berlegt, sie nur schneebedeckt zu zeichnen und dabei nur ihre Gipfel zu enth&#xFC;llen, denn so zeigen sie sich tats&#xE4;chlich die meiste Zeit in den Anden. Die Schwierigkeit mit den Ma&#xDF;st&#xE4;ben verringert sich teilweise, wenn man der Zeichnung eine Ebene zugrundelegt, die durch den am tiefsten gelegenen Punkt der H&#xF6;henunterschiede verl&#xE4;uft; wenn man zum Beispiel das Profil des Gebietes zwischen M&#xE9;xico und Guanajuato auf die H&#xF6;he von Salamanca reduzierte, m&#xFC;&#xDF;te man nur 500 bis 600 Toisen H&#xF6;he darstellen. Der vertikale Ma&#xDF;stab k&#xF6;nnte dann gr&#xF6;&#xDF;er sein, die Gef&#xE4;lle erschienen sanfter und weniger verzerrt. Ich ziehe es aber vor, alle meine Zeichnungen auf die Meeresh&#xF6;he zu reduzieren, denn in einer Zeichnung, die das Gebiet von M&#xE9;xico bis Durango darstellt, reduziert auf die H&#xF6;he von Salamanca, erschienen die Unebenheiten des Bodens so gering, da&#xDF; sie auss&#xE4;hen wie Ebenen in der N&#xE4;he des Meeres. Auch das wichtigste geognostische Ph&#xE4;nomen w&#xFC;rde nicht deutlich werden: die gro&#xDF;en Ebenen, die auf einer H&#xF6;he von 1.000 bis 1.200 Toisen liegen; der Betrachter w&#xFC;rde sich in der Zeichnung genauso t&#xE4;uschen, wie sich der Reisende t&#xE4;uschen l&#xE4;&#xDF;t, der vergessen hat, wie hoch er gestiegen ist, wenn er sich auf einer Hochebene befindet. Der Ma&#xDF;stab f&#xFC;r die H&#xF6;he sollte au&#xDF;erdem die Objekte zeigen, die f&#xFC;r den Vergleich von Bedeutung sind. So wie der Meeresspiegel die geringste H&#xF6;he darstellt, w&#xE4;re es gut, wenn der Platz es zulie&#xDF;e, da&#xDF; die Skala mit dem h&#xF6;chsten bekannten Berg, dem Gipfel des Chimborazo, endete. Wen die H&#xF6;he des &#xC4;tna erstaunt, der sollte daran erinnert werden, da&#xDF; die Natur n&#xE4;her am &#xC4;quator Materie in fast doppelter H&#xF6;he aufgeschichtet hat. Wie man auf Thermometern die gr&#xF6;&#xDF;te K&#xE4;lte von Paris, Sibirien etc. angibt, w&#xE4;re es auch sinnvoll, am Rand der Zeichnung bei der H&#xF6;henskala zu vermerken: H&#xF6;he des h&#xF6;chsten Gipfels des alten Kontinents (des Mont Blanc), ewiger Schnee am 45. Breitengrad und in der N&#xE4;he des &#xC4;quators versteinerte Muscheln in den Anden etc.</p>
      <p>Zwar habe ich oben gesagt, da&#xDF; die Unterschiedlichkeit der Formationen in diesen H&#xF6;henkarten nicht darstellbar sei, doch ist dies dennoch m&#xF6;glich, wenn eine Formation sehr ausgedehnt ist, was ein weiterer Vorteil ist. Auf diese Weise habe ich die Urgesteine und sekund&#xE4;ren Gesteinsarten in die Profilkarte des Vizek&#xF6;nigreichs Santa F&#xE9; eingezeichnet, die ohne mein Wissen in den <hi rendition="#i">Anales de Historia Natural</hi> in Madrid erschienen ist, mit gro&#xDF;er Ungenauigkeit in den Ma&#xDF;en: m&#xF6;glicherweise gelangte irgendeine schlechte Kopie einer meiner vorl&#xE4;ufigen Skizzen irrt&#xFC;mlich nach Europa.</p>
      <p rendition="#b">Formationskarten</p>
      <p>Ich habe oben bereits angedeutet, da&#xDF; ich versucht hatte, Zeichen zu erfinden, die einen unmittelbaren Bezug zum dargestellten Objekt haben, und au&#xDF;erdem zwischen diesen Zeichen die gleiche &#xC4;hnlichkeit herstellen wollte wie zwischen den Gesteinsarten. So &#xE4;hnelt mein Zeichen f&#xFC;r Granit dem f&#xFC;r Syenit; Porphyrschiefer hat die Flecken des Porphyrs, die S&#xE4;ulenform der Trapp-Formation und die Struktur des Schiefers. Gr&#xFC;nstein, der, wenn es Ur-Gr&#xFC;nstein ist, manchmal in Syenit oder Hornblendeschiefer &#xFC;bergeht, hat die unvollkommenen S&#xE4;ulen des Basalts, die Tigerflecken (oder getigerten Flecken) des Syenits und die sich kreuzenden Minerale des Hornblendeschiefers.</p>
      <p><hi rendition="#i">Urgesteine</hi>. <hi rendition="#i">Granit</hi> wird mit k&#xF6;rnigen Symbolen dargestellt, nicht mit l&#xE4;nglichen wie <hi rendition="#i">Gneis</hi>, der au&#xDF;erdem die Eigenschaft hat, stets in Platten vorzukommen. <hi rendition="#i">Syenit</hi> wird mit dem Symbol des Granits angezeigt, aber in Schichten und mit etwas, das dem Granit fehlt, der Hornblende, die durch kleine Tigerflecken gekennzeichnet wird. <hi rendition="#i">Urschiefer</hi> hat parallele Striche, die seine Schiefrigkeit mit einem Einfallen von 50&#xB0; bis 70&#xB0; zeigen, in der seine Schichten allgemein vorkommen. Das Zeichen f&#xFC;r <hi rendition="#i">Glimmerschiefer</hi> sieht genauso aus wie das des Schiefers, aber die Bl&#xE4;tter sind gewellt, und man erkennt au&#xDF;erdem knotige Einsprenglinge einer anderen Substanz, n&#xE4;mlich von Quarz, der zwischen die Bl&#xE4;tter des Glimmers gepre&#xDF;t ist. Den einfachen wei&#xDF;en <hi rendition="#i">Urkalkstein</hi> findet man in dicken Schichten, meistens mit etwas Glimmer durchsetzt, was durch die kleinen l&#xE4;nglichen Striche dargestellt wird. <hi rendition="#i">Porphyr</hi> ist eine Masse, in die kleine runde Kristalle von Feldspat, Quarz und Hornblende eingeschlossen sind; ich unterteile ihn nicht in S&#xE4;ulen, denn das ist die Eigenschaft der gesamten Trapp-Formation, und es gibt mehr Porphyre, die sie nicht aufweisen. <hi rendition="#i">Serpentin</hi> enth&#xE4;lt im allgemeinen Asbest und wird durch faserige oder fedrige &#xC4;derchen dargestellt. <hi rendition="#i">Hornblendeschiefer</hi> hat die Bl&#xE4;tter des Schiefers, dem er h&#xE4;ufig sehr &#xE4;hnelt, und wird mit schr&#xE4;gen Strichen abgebildet, die sein wichtigstes Merkmal, die doppelt rechtwinklig gekreuzten Bl&#xE4;tter, kennzeichnen.</p>
      <p><hi rendition="#i">&#xDC;bergangs- und Trapp-Gesteine</hi>. Weder den &#xDC;berg&#xE4;ngen zu Schiefer noch den &#xDC;berg&#xE4;ngen zu Kalkstein habe ich besondere Zeichen zugeordnet, denn oft ist man im Zweifel, ob sie Urgesteine sind oder nicht, und dann wei&#xDF; man nicht, welches Zeichen man ihnen auf den Karten geben soll. <hi rendition="#i">Grauwacke</hi>, die im Allgemeinen wechsellagert mit Bereichen, die mit Glimmer durchmischt sind, und solchen mit nicht-schiefriger Grauwacke, vereinigt die Eigenschaften des Schiefers und des Sandsteins, zu denen diese Gesteinsart geh&#xF6;rt. Ich habe gr&#xF6;&#xDF;ere Kringel hinzugef&#xFC;gt, um die gr&#xF6;&#xDF;eren Kiesel zu markieren, die in dieser Formation eingeschlossen sind, und damit es nicht so scheint, als w&#xFC;rde Urschiefer mit Sandstein wechseln, was eine unm&#xF6;gliche Annahme w&#xE4;re. Die f&#xFC;nf Felsarten der Trapp-Formation haben die S&#xE4;ulen als gemeinsames Zeichen, doch nur beim Basalt sind diese S&#xE4;ulen vollkommen; bei den anderen Gesteinen sind die Ritzen, die sie anzeigen sollen, unterbrochen, so wie es auch in der Natur der Fall ist. Der homogene <hi rendition="#i">Basalt</hi> hat ein schlichtes Zeichen und ist an seiner vollkommenen Teilbarkeit in S&#xE4;ulen erkennbar, die auch schattiert werden k&#xF6;nnen. <hi rendition="#i">Mandelstein</hi> zeigt unregelm&#xE4;&#xDF;ige Hohlr&#xE4;ume. Die Sechsecke der <hi rendition="#i">Wacke</hi> erinnern an die sechseckigen Bl&#xE4;tter des Glimmers, die besonders charakteristisch f&#xFC;r dieses Gestein sind, obwohl es sie auch beim Biliner Basalt gibt. <hi rendition="#i">Gr&#xFC;nstein</hi> weist die unvollkommenen S&#xE4;ulen auf, die allen Felsarten dieser Formation gemeinsam sind, die getigerten Flecken des Syenits, die einander durchkreuzenden Minerale des Hornblendeschiefers, und erinnert dadurch an die Gesteine, denen er &#xE4;hnlich ist: auch der Wernersche <hi rendition="#i">Porphyrschiefer</hi> vereinigt, wie schon beschrieben, Merkmale des Porphyrs und des Urschiefers.</p>
      <p><hi rendition="#i">Sekund&#xE4;re Gesteinsarten</hi>. <hi rendition="#i">Sandstein</hi> folgt im Alter auf Grauwacke; er besteht aus kleinen K&#xF6;rnern, die mit einer Kalk- oder Tonmasse gebunden sind: das Zeichen repr&#xE4;sentiert den Sand, in geraden oder gewellten Schichten, wie bei allen sekund&#xE4;ren Gesteinen. Der sekund&#xE4;re <hi rendition="#i">Kalkstein</hi> hat das gleiche Zeichen wie Urkalkstein, nur ohne die Striche, die auf Glimmer verweisen: ich habe noch Ammoniten hinzugef&#xFC;gt, ausgedr&#xFC;ckt durch kleine Spiralen, um auf seine j&#xFC;ngere Entstehung hinzuweisen. Der j&#xFC;ngere <hi rendition="#i">Gips</hi>, der faserig ist, hat ganz feine gewellte Querlinien und kleine senkrechte Striche, welche die Fasern anzeigen. Weder den Alpenkalk noch den Jurakalk oder den alten Gips mit Salzquellen habe ich mit besonderen Zeichen versehen, auch nicht den j&#xFC;ngeren tonhaltigen und faserigen, oder die beiden Sandsteinarten, von denen die eine nie Kalk enth&#xE4;lt, die andere aber Rogenstein, und zwar sowohl aufgrund dessen, was ich schon bei den &#xDC;bergangsgesteinen gesagt habe, als auch, um das Ged&#xE4;chtnis nicht mit zu vielen Zeichen zu &#xFC;berlasten: Gr&#xF6;&#xDF;ere Genauigkeit f&#xFC;hrt nicht zu mehr Klarheit, denn es ist leicht, dem Zeichen f&#xFC;r Kalkstein ein <hi rendition="#i">A</hi> f&#xFC;r Alpin hinzuzuf&#xFC;gen oder ein <hi rendition="#i">J</hi>, wenn es sich um Jurakalk handelt. Den Sandstein kennzeichnet man mit <hi rendition="#i">a</hi> [<hi rendition="#i">antiguo</hi>, alt], wenn es sich um alten handelt, der unterhalb des Alpenkalks liegt. Dagegen vermerkt man mit <hi rendition="#i">n</hi> [<hi rendition="#i">nuevo</hi>, neu], wenn es um neueren Sandstein mit Rogenstein geht. Bei Gips f&#xFC;gt man ebenfalls ein <hi rendition="#i">a</hi> oder <hi rendition="#i">n</hi> hinzu.</p>
      <p>Es gibt noch andere Fossilien, die h&#xE4;ufig Lager und Schichten in den erw&#xE4;hnten Gesteinen bilden, wie Steinsalz, das im Osten der Anden zwischen dem R&#xED;o Guallaga und dem Amazonas eine Gebirgskette bildet, Quarz und Feldspat, die in Lagern zwischen Gneis und Granit liegen, oder schiefriger und kohliger Mergel in Schichten im Alpenkalk. Diesen gebe ich keine gesonderten Symbole, sondern beschr&#xE4;nke mich auf die 18 Zeichen, die mir f&#xFC;r eine geologische Zeichnung ausreichen, wie wir ja auch alle unsere Gedanken mit den vierundzwanzig Buchstaben des Alphabets ausdr&#xFC;cken. Sp&#xE4;ter k&#xF6;nnen noch andere Zeichen hinzugef&#xFC;gt werden, wenn sich der Gebrauch der bisherigen bew&#xE4;hrt hat; bis dahin werde ich jedoch zun&#xE4;chst die untergeordneten Schichten markieren, indem ich in kleine leere Stellen mit normalen Buchstaben <hi rendition="#i">Titanquarz</hi> oder <hi rendition="#i">Kyanitglimmer</hi> eintrage. Allein damit unterscheidet der Geognost diese Formationen, die f&#xFC;r ihn nicht so wichtig sind, denn sie sind nichts weiter als lokale Besonderheiten der anderen, allgemeineren Formationen, die durch Symbole angezeigt werden.</p>
      <p>Formationskarten kann man unter verschiedenen Gesichtspunkten entwerfen, entweder um ein gro&#xDF;es Bild der geognostischen Lagerungsfolge in einem Land zu vermitteln, ohne sich um lokale Gegebenheiten zu k&#xFC;mmern, etwa, ob sich diese oder jede Formation an verschiedenen Orten wiederholt, oder um die Fragen der mineralogischen Geographie zu beantworten. Im ersten Fall sind die Erdoberfl&#xE4;che und die H&#xF6;he der dargestellten Berge willk&#xFC;rlich. Gebirge werden so angeordnet, da&#xDF; sie angenehm anzusehen sind und da&#xDF; diejenigen Berge auf der Zeichnung am h&#xF6;chsten sind, die auch in der Natur die h&#xF6;chsten sind; indem wir die &#xF6;rtlichen Gegebenheiten au&#xDF;er Acht lassen, k&#xF6;nnen wir uns auf die geognostische Folge der Formationen beschr&#xE4;nken, ohne bestimmte Berge und T&#xE4;ler darzustellen. So sieht auch meine Karte der Formationen Neu-Andalusiens aus. Bei dieser Methode tr&#xE4;gt man unter einem bestimmten Gesichtspunkt alles zusammen, was man in einem gro&#xDF;en Gebiet beobachtet hat, und skizziert damit die Natur in groben Z&#xFC;gen, um mit diesen Bildern die geologische Vorstellung zu vermitteln, da&#xDF; die Unebenheiten der Oberfl&#xE4;che nicht mehr sind als kleine Ph&#xE4;nomene, hervorgerufen von den besonderen Anziehungskr&#xE4;ften, die bewirkten, da&#xDF; die Materie sich zu mehr oder weniger kolossalen Massen zusammenschlo&#xDF;. Trotzdem ist es gut, in diesen allgemeinen Karten neben jede Formation den Namen eines Ortes zu schreiben, an dem sie zu finden ist, und der lediglich als Beispiel dient, ohne da&#xDF; das &#xDC;bereinander verschiedener Gesteinsarten irgendeiner geographischen Projektion folgt. Auf den gesonderten Karten hingegen, auf denen die Formationen eines kleinen Gebietes dargestellt werden, sollte man im allgemeinen den Umri&#xDF; des abgebildeten Landstrichs wiedergeben. Um das Bild zu entwerfen, mu&#xDF; man eine vertikale Projektion in einer oder mehreren Ebenen anfertigen und sich so weit wie m&#xF6;glich daran halten, immer auf Klarheit bedacht, aber ohne irgendeine H&#xF6;hen- oder Entfernungsskala hinzuzuf&#xFC;gen, denn es ist unm&#xF6;glich, alle Teile auf einen Ma&#xDF;stab zu bringen. So ist auch meine Zeichnung von dem Gebiet zwischen M&#xE9;xico und der H&#xF6;hle mit dem Namen Madre de Dios angelegt. Man sieht auf den ersten Blick, da&#xDF; die Basalte von Regla und die sekund&#xE4;ren Formationen in der N&#xE4;he von Atotonilco el Grande niedriger sind als die Porphyre des Real del Monte; man erkennt, wie der Porphyr des Tals von M&#xE9;xico zweimal an die Oberfl&#xE4;che kommt, durch den Mandelstein der alten Felseninseln des Pe&#xF1;ol de los Ba&#xF1;os und des Cerro de Guadelupe hindurch. Dargestellt sind auch die Berge der Cruz del Marqu&#xE9;s, der Sierra de los &#xD3;rganos und die des Jacal mit ihren jeweiligen H&#xF6;hen, so da&#xDF; die Gestalt des Gel&#xE4;ndes ungef&#xE4;hr nachgebildet ist, jedoch ohne die Ausma&#xDF;e der Formationen den Ma&#xDF;st&#xE4;ben f&#xFC;r H&#xF6;hen oder Entfernungen anzupassen, denn das ist nicht m&#xF6;glich. Um das Fehlen der Ma&#xDF;st&#xE4;be auszugleichen und trotzdem die M&#xE4;chtigkeit der Formationen darzustellen, einen ebenso wichtigen wie wenig erforschten Gegenstand, benutze ich das Zeichen (Figur&#xA0;1 Tafel 1), das anzeigt, da&#xDF; zum Beispiel die Porphyrformation von Mexiko 2.124 Toisen m&#xE4;chtig ist und da&#xDF; ich sie in Acahuijotla am Weg nach Acapulco auf einer H&#xF6;he von 240 Toisen und auf dem Nevado de Toluca auf 2.364 Toisen &#xFC;ber der Meeresh&#xF6;he gesehen habe.</p>
      <p>Steigt man vom Meer in ein Gebirge auf, wenn man zum Beispiel von Acapulco nach M&#xE9;xico geht, sieht man eine Folge verschiedener Formationen, die einander &#xFC;berlagern. Vielfach zieht sich das nicht &#xFC;ber lange Strecken hin, und manchmal ist der Granit auch auf einer Seite unmittelbar von Urschiefer bedeckt, w&#xE4;hrend er auf der anderen zwischen Gneis und Glimmerschiefer liegt. F&#xFC;r die geologischen Karten gilt das gleiche wie f&#xFC;r die geographischen Karten, n&#xE4;mlich da&#xDF; mit wenigen Beobachtungen ein gro&#xDF;es Gebiet dargestellt wird; jede Windung eines Flusses ist eine Verf&#xE4;lschung, und um deren Zahl zu verringern, benutzt man sehr gro&#xDF;e Ma&#xDF;st&#xE4;be und andere &#xE4;hnliche Hilfsmittel. In L&#xE4;ndern, wo wir nicht in tiefen T&#xE4;lern oder Bergwerken sicher feststellen k&#xF6;nnen, wie sich die Schichten im Inneren der Berge fortsetzen, ist es sinnvoller, das Innere der Berge wei&#xDF; zu lassen und nur die Schichten, die dicht an der Oberfl&#xE4;che liegen, anzuzeigen. Bisweilen ist es auch n&#xFC;tzlich, ein <hi rendition="#i">d</hi> [<hi rendition="#i">dudoso</hi>, zweifelhaft] hinzuzuf&#xFC;gen, um auszudr&#xFC;cken, da&#xDF; die Existenz einer Formation fraglich ist.</p>
      <p>Ich habe bereits erl&#xE4;utert, warum die Karten mit horizontalen Projektionen f&#xFC;r die Geologie am wenigsten interessant sind; um sie genauer zu machen, mu&#xDF; man die H&#xF6;he des Bodens in Toisen hinzuf&#xFC;gen und das Streichen der Schichten angeben, wof&#xFC;r ich sehr einfache Zeichen verwende. (Siehe meine Karte von der Umgebung von Guanajuato.)</p>
      <p>Setzt man voraus, da&#xDF; Norden auf der Karte oben ist, so zeigt der gro&#xDF;e Pfeil <hi rendition="#i">ab</hi> in Figur 2 das Streichen der Schicht von S&#xFC;dwesten nach Nordosten an, der kleine Pfeil <hi rendition="#i">cd</hi> das Fallen nach S&#xFC;dwesten und <hi rendition="#i">eab</hi> die Neigung im Winkel von zum Beispiel 45&#xB0;. Fehlt die Linie <hi rendition="#i">cd</hi>, bedeutet dies, da&#xDF; die Schicht vertikal verl&#xE4;uft oder da&#xDF; der Winkel <hi rendition="#i">eab</hi> 90&#xB0; betr&#xE4;gt, wie im folgenden Fall in Figur 3, die ein Streichen bei 8,6 Uhr des Freiberger Grubenkompasses und ein Fallen von 90&#xB0; anzeigt. Ist weder ein Streichen noch ein Fallen darzustellen, benutze ich Figur 4. Bei senkrechten Projektionen oder Profilen kann die Position des Pfeils <hi rendition="#i">ab</hi> das Streichen nicht anzeigen, denn bei der Projektion auf einer Ebene in Ost-West-Richtung w&#xFC;rde der Pfeil von Norden nach S&#xFC;den zu einem Punkt; daher verwende ich in solchen F&#xE4;llen gew&#xF6;hnliche Zahlen, wobei ich &#xFC;ber den horizontalen Pfeil diejenigen setze, die das Streichen anzeigen, und darunter diejenigen, die das Fallen anzeigen. Figur 5 zum Beispiel soll ein Streichen bei 3 Uhr des Freiberger Grubenkompasses und ein Fallen von 70&#xB0; nach S&#xFC;dosten ausdr&#xFC;cken. Ich habe keine Zweifel daran, da&#xDF; Forscher, die gleicherma&#xDF;en in der Mineralogie und im Zeichnen ausgebildet sind, mit Hilfe dieser Pasigraphie ihre Darstellungen vervollkommnen und vereinfachen k&#xF6;nnen, zum gro&#xDF;en Nutzen der Wissenschaft.<note place="foot" xml:id="ftn1" n="1">Auf den Tafeln II und III zeigen die Figuren in der Mitte die gew&#xF6;hnliche Lagerungsfolge der Gesteinsarten und die an der Seite einige Anomalien.</note></p>
    </body>
  </text>
</TEI>
