<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:09:51Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Geographische und politische Tabellen des K&#xF6;nigreichs Neu-Spanien</head>
      <head>mit Angaben zu Fl&#xE4;che, Bev&#xF6;lkerung, Landwirtschaft, Fabriken, Handel, Bergwerken, Staatseink&#xFC;nften und Milit&#xE4;rmacht</head>
      <head>Seiner Exzellenz dem Vizek&#xF6;nig Don Jos&#xE9; de Iturrigaray vorgelegt vom Baron von Humboldt</head>
      <p>Oberfl&#xE4;che und Bev&#xF6;lkerung</p>
      <p>Neu-Spanien mit den <hi rendition="#i">Provincias Internas</hi> [Inneren Provinzen] hat 5.764.700 Einwohner auf einer Fl&#xE4;che von 81.144 Quadratmeilen, was einer Einwohnerzahl von 71 und drei Achtel pro Quadratmeile entspricht.</p>
      <p>Dieses Reich ist f&#xFC;nfmal so gro&#xDF; wie die Spanische Halbinsel (die 15.700 Quadratmeilen mit 10.062.000 Einwohnern umfa&#xDF;t, das sind 641 pro Meile) und erstreckt sich vom 16. bis zum 38. Breitengrad; es mi&#xDF;t in seiner gr&#xF6;&#xDF;ten Ausdehnung von S&#xFC;ds&#xFC;dost bis Nordnordwest 490 Seemeilen bei 20 auf einen Grad und in seiner gr&#xF6;&#xDF;ten Breite von O nach W auf dem 30. Breitengrad vom R&#xED;o Colorado in Texas bis zur Isla del Tiburon 292 Meilen. Seine schmalste Stelle an der Landenge von Teguantepec (wo die Fl&#xFC;sse Guazacualco und Chimalapa durch einen 5 bis 6 Meilen langen Kanal die beiden Ozeane miteinander verbinden) hat 36 Meilen.</p>
      <p>Die Entfernung von Veracruz nach Acapulco betr&#xE4;gt 87 Meilen: die von M&#xE9;xico nach Veracruz 59 und von M&#xE9;xico nach Acapulco 54 Meilen.</p>
      <p>Mehr als die H&#xE4;lfte der oben genannten Fl&#xE4;che, das sind etwa 42.000 Quadratmeilen, befindet sich innerhalb der hei&#xDF;en Zone, drei F&#xFC;nftel davon haben aber eher ein kaltes als gem&#xE4;&#xDF;igtes Klima, was an der gro&#xDF;en H&#xF6;he der Region liegt, die zwischen M&#xE9;xico und Durango 900 bis 1.300 Toisen &#xFC;ber dem Meeresspiegel betr&#xE4;gt: das ist doppelt so hoch wie der Vesuv, hier wachsen jedoch alle europ&#xE4;ischen Pflanzen.</p>
      <p>Die genannte Fl&#xE4;che wurde von D. Juan Jos&#xE9; Oteiza und von mir berechnet. Dazu haben wir uns einer Karte dieses K&#xF6;nigreiches bedient, die ich aufgrund meiner eigenen astronomischen Beobachtungen zwischen dem 17. und 21. Breitengrad und mit Hilfe allen Materials, das es in dieser Stadt gibt, selbst konstruiert habe.</p>
      <p>Die h&#xF6;chsten Erhebungen der Kordillere von Neu-Spanien (die durch die Vulkane in Guatemala und die Landenge von Panama und Cupique mit den Anden von Santa F&#xE9; und Quito verbunden ist) befinden sich alle zwischen den Parallelkreisen von 19 und 19 ein Viertel.</p>
      <p>Der Pico de Orizaba ist 470 Toisen niedriger als der Gipfel des Chimborazo, aber doppelt so hoch wie der Canigou in den Pyren&#xE4;en.</p>
      <p>Der Vulkan Puebla oder der Popocatepec ist 2.760 Toisen hoch, die Sierra Nevada oder der Itzazihual 2.460 und der Nevado de Toluca 2.364.</p>
      <p>Dies sind die einzigen Erhebungen in dem Reich, die an die untere Grenze des ewigen Schnees heranreichen, die im Januar bei 1.930 Toisen anf&#xE4;ngt, im September bei 2.290 und in der N&#xE4;he des &#xC4;quators bei 2.470 liegt.</p>
      <p>Der Cofre de Perote und der Vulkan Colima, die auf der gleichen Breite wie die h&#xF6;chsten Erhebungen liegen, sind die meiste Zeit des Jahres schneefrei.</p>
      <p>Es schneit in diesem Reich am 20. Breitengrad im allgemeinen bis zu einer H&#xF6;he von 1.550 Toisen und manchmal bis auf 1.163, wo sich diese Stadt befindet, und auch noch weiter unten, auf 959, was die H&#xF6;he von Valladolid ist.</p>
      <p>In Quito h&#xF6;rt es bei einer H&#xF6;he von 2.000 Toisen auf zu schneien.</p>
      <p>Diese Abweichungen sind so gro&#xDF;, da&#xDF; man sie eher &#xF6;rtlichen Gegebenheiten zuschreiben mu&#xDF; als dem Unterschied der Breitengrade.</p>
      <p>Die mittlere H&#xF6;he dieser Kordillere ist so gering, da&#xDF; sie nicht in die Region des ewigen Schnees vorst&#xF6;&#xDF;t, doch sie gen&#xFC;gt, um starke Verdunstung hervorzurufen: Die seit der C <hi rendition="#i">onquista</hi> zunehmende Entwaldung, die k&#xFC;nstliche Entw&#xE4;sserung, die starke Sonneneinstrahlung auf den weiten Ebenen und die gro&#xDF;e Menge von Soda zusammen mit anderen Salzen scheinen die Hauptursachen f&#xFC;r den Wassermangel zu sein, dem man im Zentrum dieses Reiches begegnet und der in vielen Teilen ein Hemmnis f&#xFC;r die Landwirtschaft darstellt. An den K&#xFC;sten ist es feuchter, au&#xDF;er an der von Yucatan. Doch die Ausd&#xFC;nstungen, die durch die F&#xE4;ulnis so vieler organischer Teilchen auf dem von Sonnenstrahlen erw&#xE4;rmten Boden und durch andere, noch wenig untersuchte chemische Prozesse entstehen, verursachen Krankheiten, die an der Ostk&#xFC;ste noch vermehrt werden durch das Zusammentreffen mit Europ&#xE4;ern und anderen V&#xF6;lkern der gem&#xE4;&#xDF;igten Zone. In den s&#xFC;dlichen Provinzen k&#xF6;nnen die Fl&#xFC;sse Goazacoalco, Alvarado und Moctezuma, die in den Panuco m&#xFC;nden, sowie die Fl&#xFC;sse Zacatula und Santiago, die dem R&#xED;o de Lerma entspringen, in Zukunft n&#xFC;tzlich f&#xFC;r den Verkehr im Landesinneren sein.</p>
      <p>In den n&#xF6;rdlichen Provinzen, in der Sierra Verde &#xF6;stlich der Sierra de Timpanagos am 41. Breitengrad entspringen zwei wasserreiche Fl&#xFC;sse: der R&#xED;o Brabo del Norte und der R&#xED;o Colorado. Der erste hat eine L&#xE4;nge von 410 Meilen, der zweite ist 200 Meilen lang.</p>
      <p>Die Bev&#xF6;lkerungszahl dieses Reiches in der Zeit vor seiner Eroberung kann nicht genau ermittelt werden; obwohl sie sicher sehr hoch war, haben Historiker sie &#xFC;bertrieben, wie in jedem erst k&#xFC;rzlich entdeckten Land. Der Insel Otahiti in der S&#xFC;dsee gab Cook 100.000 Einwohner, die englischen Missionare sch&#xE4;tzten die Zahl auf 49.000, und Kapit&#xE4;n Wilson stellte fest, da&#xDF; es kaum mehr als 16.000 waren.</p>
      <p>Das Land Anahuac, das Moctezuma II. unterworfen war, umfa&#xDF;te nicht mehr als 10 bis 12.000 Quadratmeilen. Das ist etwa ein Achtel der Fl&#xE4;che des Vizek&#xF6;nigreichs Neu-Spanien. Die K&#xF6;nige von Acoulucan, Tlacotalpan und Michoacan waren unabh&#xE4;ngig.</p>
      <p>Die gro&#xDF;en Ebenen im h&#xF6;her gelegenen Teil dieses K&#xF6;nigreiches, von denen einige 470 Toisen und andere, wie das Tal von Toluca, 1.340 Toisen &#xFC;ber dem Meeresspiegel liegen, zeugen von einer lang vergangenen Epoche, in der alles von riesigen Seen bedeckt war. &#xDC;berreste davon sind der Chapala-See, mit fast 160 Quadratmeilen, die Seen des Tals von M&#xE9;xico, 54 Quadratmeilen gro&#xDF;, die damit mehr als ein Viertel der Gesamtfl&#xE4;che des Tals bedecken, und die Seen von Pazcuaro, Mestitlan und Xarras.</p>
      <p><hi rendition="#i">Bev&#xF6;lkerung Neu-Spaniens</hi></p>
      <p>Entsprechend der Z&#xE4;hlung, durchgef&#xFC;hrt auf Befehl des Vizek&#xF6;nigs, des Conde de Revillagigedo, betrug die Bev&#xF6;lkerungszahl 1793: 4.483.680.</p>
      <p>Man erh&#xF6;he diese Zahl um zwei Siebtel, das eine f&#xFC;r eine Dunkelziffer bei der Z&#xE4;hlung, die aber ausgeglichen wird durch die Verdoppelung, die in einigen Orten verzeichnet wurde, und das andere Siebtel f&#xFC;r den Anstieg der Bev&#xF6;lkerung, den man f&#xFC;r die seither vergangenen Jahre annimmt.</p>
      <p>1.281.051</p>
      <p>1803 insgesamt	5.764.731</p>
      <p>Aufgrund der ermittelten Zahlen von Geburten und Sterbef&#xE4;llen in den verschiedensten D&#xF6;rfern des Erzbistums von M&#xE9;xico scheint es auf den ersten Blick, da&#xDF; trotz der gro&#xDF;en Armut des gemeinen Volkes (das den gr&#xF6;&#xDF;ten Anteil an der Bev&#xF6;lkerung ausmacht) und trotz der steigenden Zahl von Kindern, die wegen Vernachl&#xE4;ssigung durch ihre Eltern j&#xE4;hrlich sterben, die Bev&#xF6;lkerung in diesem K&#xF6;nigreich anwachsen m&#xFC;&#xDF;te, j&#xE4;hrlich um mehr als 60.000 Personen beziehungsweise um mehr als 1 Prozent. Und obwohl sich diese Berechnung nicht auf das anwenden l&#xE4;&#xDF;t, was man in den gro&#xDF;en St&#xE4;dten sieht, wo, wie es scheint, lokale Gr&#xFC;nde das Wachsen der Bev&#xF6;lkerung verhindern, stelle ich hier folgendes fest:</p>
      <p>Geburten _ Sterbef&#xE4;lle</p>
      <p>In Guanajuato innerhalb von 5 Jahren .....12.666 6.294</p>
      <p>In Santa Ana, einem Stadtteil davon 3.629 1.857</p>
      <p>In Marfil, einem anderen Stadtteil 3.702 1.904</p>
      <p>Jahresdurchschnitt..... 3.999 2.011</p>
      <p>Die Bev&#xF6;lkerung dieser Gegend liegt zwischen 55 und 60.000 Personen, das bedeutet, da&#xDF; ein Zuwachs von 1.980 in 5 Jahren, fast 400 pro Jahr, nicht einmal sieben Zehntel Prozent ausmacht; doch man darf nicht vergessen, da&#xDF; die Bergwerke viele alleinstehende M&#xE4;nner anziehen, weshalb die tats&#xE4;chliche Geburtenrate niedriger sein mu&#xDF;.</p>
      <p>In M&#xE9;xico lag der Mittelwert aus 8 Jahren bei 5.930 Geburten pro Jahr und 5.050 Todesf&#xE4;llen, das bedeutet einen Zuwachs von 880 bei einer Bev&#xF6;lkerung, die 130.000 Einwohner nicht &#xFC;bersteigt, also sechs Zehntel [Prozent] pro Jahr. In einigen Jahren war der Geburten&#xFC;berschu&#xDF; h&#xF6;her, er stieg auf sieben Zehntel [Prozent] der Bev&#xF6;lkerung pro Jahr an, wie 1802, als 6.155 Geburten gegen&#xFC;ber 5.166 Sterbef&#xE4;llen gez&#xE4;hlt wurden, was einen &#xDC;berschu&#xDF; von 989 Geburten bedeutet. Die Zahl der Sterbef&#xE4;lle ist in dieser Stadt so gro&#xDF;, weil viele Kranke von au&#xDF;erhalb in die Krankenh&#xE4;user kommen.</p>
      <p>In der <hi rendition="#i">Jurisdicci&#xF3;n</hi> [Gerichtsbezirk] von Quer&#xE9;taro ist der Geburten&#xFC;berschu&#xDF; viel gr&#xF6;&#xDF;er gewesen. 1793 wurden 5.064 Menschen geboren, 2.678 starben, ein Anstieg von 2.380, der die geringe Bev&#xF6;lkerung von 68 auf 70.000 Einwohner wachsen lie&#xDF;, was 3 zwei F&#xFC;nftel Prozent entspricht.</p>
      <p>Das Verh&#xE4;ltnis von Sterbef&#xE4;llen zu Geburten war wie folgt:</p>
      <p>In Guanajuato............. _ _ 1:1,9</p>
      <p>In Quer&#xE9;taro............... _ _ 1:1,9</p>
      <p>In Calimaya, kalte Zone                                  1:2,0</p>
      <p>In Iguala, hei&#xDF;e Zone                                       1:1,4</p>
      <p>In P&#xE1;nuco, hei&#xDF; wie</p>
      <p>Veracruz, aber ohne</p>
      <p>Schwarzes Erbrechen 1: 1,2</p>
      <p>Die drei letzten Beispiele sind Ergebnisse der laufenden Jahre von 1793 bis 1803.</p>
      <p>Der Durchschnittswert f&#xFC;r das gesamte K&#xF6;nigreich scheint bei 1:1,65 zu liegen.</p>
      <p>In Europa entspricht der Wert, dem gro&#xDF;en Werk von Herrn Nicander &#xFC;ber politische Arithmetik und dem neueren Werk von Sir Frederick Morton zufolge, einem Verh&#xE4;ltnis von 1:1,26.</p>
      <p>In Schweden gibt es eine Geburt je 30 und einen Sterbefall je 39 Personen.</p>
      <p>In anderen, s&#xFC;dlicheren Teilen Europas kommt eine Geburt auf 28 Einwohner und ein Sterbefall auf 33.</p>
      <p>In Neu-Spanien l&#xE4;&#xDF;t sich durchschnittlich eine Geburt je 21 Einwohner und ein Todesfall je 34 feststellen.</p>
      <p>Wahrscheinlich werden im ganzen K&#xF6;nigreich in guten Jahren 374.000 Menschen geboren und 169.000 sterben, ein Wachstum von 105.000, etwa 1 und vier F&#xFC;nftel Prozent.</p>
      <p>Die Fruchtbarkeit der Menschen auf dem neuen Kontinent, und besonders unter den Tropen, wie sie sich in der Provinz Caracas zeigt, ist, verglichen mit Schweden, so: Die Bev&#xF6;lkerung Schwedens, das 1795 halb so viele Einwohner hatte wie Neu-Spanien, also 3.045.000, m&#xFC;&#xDF;te im Verh&#xE4;ltnis dazu jedes Jahr um 55.000 wachsen. Das Bev&#xF6;lkerungswachstum in Schweden hat jedoch in den 23 Jahren der Z&#xE4;hlung im Mittel nie 39.000 &#xFC;berschritten, sondern sich auf j&#xE4;hrlich 22.700 verringert.</p>
      <p>Trotz dieser gr&#xFC;ndlichen Berechnungen unter Auswertung der Kirchenb&#xFC;cher und trotz der Fortschritte der Bev&#xF6;lkerung, auf die der Zuwachs der Zentabgabe und verschiedener Zweige der <hi rendition="#i">Real Hacienda</hi> [Finanzverwaltung] hinweisen, scheint es doch die Klugheit zu gebieten, den j&#xE4;hrlichen Anstieg der Geburten auf nur ein Prozent oder etwa 60.000 zu sch&#xE4;tzen. Die Jahre von Pockenepidemien, wie 1779, als allein in M&#xE9;xico &#xFC;ber 9.000 Personen starben, von Matlazahuac oder Pest wie 1736, die Maisknappheit von 1785 und andere Gr&#xFC;nde reduzieren regelm&#xE4;&#xDF;ig die Bev&#xF6;lkerung in diesem Reich; in verschiedenen Provinzen, wenn auch nicht &#xFC;berall, schrumpft zweifellos die produktive Kaste, das hei&#xDF;t, die Kaste der Indianer, und es bleibt nicht einmal der philanthropische Trost mit dem Gedanken, dieser R&#xFC;ckgang r&#xFC;hre von der Vermischung mit anderen Rassen her.</p>
      <p>Diese &#xDC;berlegungen zeigen, mit welcher unglaublichen Geschwindigkeit die Bev&#xF6;lkerung im K&#xF6;nigreich Neu-Spanien wachsen wird, wenn man die Ursachen, die das Wachstum behindern, beseitigt oder verringert und wenn sich das Leben f&#xFC;r die untersten Klassen in Bezug auf G&#xFC;ter, Gewerbe und Lebensumst&#xE4;nde verbessert.</p>
      <p>Der &#xDC;berschu&#xDF; an Geburten in der hei&#xDF;en Zone im Vergleich zu dem in der kalten betr&#xE4;gt ein und f&#xFC;nf Zehntel [Prozent].</p>
      <p>In Iguala gab es innerhalb von zehn Jahren 3.373 Geburten und 2.395 Sterbef&#xE4;lle.</p>
      <p>Im gleichen Zeitraum wurden in Panuco 1.224 Geburten und 988 Todesf&#xE4;lle verzeichnet, w&#xE4;hrend zur selben Zeit in Calimaya in der kalten Zone 5.275 Menschen geboren wurden und 2.602 starben; in M&#xE9;xico gab es 57.000 Geburten und 36.700 Todesf&#xE4;lle.</p>
      <p>Diese h&#xF6;here Sterberate in den hei&#xDF;en Klimazonen, im Gegensatz zur Situation in Neu-Andalusien, an der Costa del Oro und in der Ebene von Caracas, ist nicht so sehr auf den Einflu&#xDF; der Luft zur&#xFC;ckzuf&#xFC;hren, sondern auf die gro&#xDF;e Gleichg&#xFC;ltigkeit des gemeinen Volkes gegen&#xFC;ber dem Tertianfieber.</p>
      <p>Die unmittelbare Arbeit in den Bergwerken steht in diesem Reich der Bev&#xF6;lkerungsentwicklung nicht entgegen, wenn man den Berechnungen folgt, die in Guanajuato und Zacatecas angestellt wurden, wo die Sterberate gering ist.</p>
      <p>In diesen Gebieten ist die <hi rendition="#i">Mita</hi><note place="foot" xml:id="ftn1" n="1"><hi rendition="#i">Mita</hi> bedeutet in Peru die Verschickung der Indianer, die gezwungen werden, in Schichten in Bergwerken zu arbeiten und andere Dienste zu leisten; diese Indianer nennt man <hi rendition="#i">mitarios</hi>.</note> von Peru unbekannt, durch welche die Indianer von einer Klimazone in die andere versetzt werden: eine Ver&#xE4;nderung, die f&#xFC;r ihren wenig anpassungsf&#xE4;higen Organismus sch&#xE4;dlich ist; und es gibt keine Art der Arbeit, bei der das einfache Volk die Fr&#xFC;chte seiner M&#xFC;he freier genie&#xDF;en kann, als in den Bergwerken Neu-Spaniens. Die technischen Kenntnisse, die sich, wenn auch nur sehr langsam, verbreiten, verbessern den Gewinn aus den Metallen und machen ihre F&#xF6;rderung weniger ungesund, indem die Hitze in den Sch&#xE4;chten des Bergwerkes Valenciana reduziert wird, die in einer senkrechten Tiefe von 615 Ellen auf 93 Grad auf dem Thermometer von Fahrenheit steigt, entsprechend 27 Grad auf dem von R&#xE9;aumur, was 11 Grad mehr sind als die mittlere Temperatur von Veracruz; und indem die Reinheit der Luft erh&#xF6;ht wird, die in diesen Sch&#xE4;chten nicht mehr als 24 Hundertstel Sauerstoff, aber 4 Hundertstel Kohlens&#xE4;uregas enth&#xE4;lt.</p>
      <p>Die Zahl der Bergarbeiter im gesamten Reich, aller Bohrer, Tr&#xE4;ger und Hauer etc., erreicht knapp 30.000, was 2 Drittel Prozent der gesamten Bev&#xF6;lkerung ausmacht.</p>
      <p>Abgabepflichtig sind im gesamten Reich nicht mehr als 480.000 bzw. 8 Prozent.</p>
      <p>In der <hi rendition="#i">Intendencia</hi> [Verwaltungsbezirk] von Durango, mit 121.000 Einwohnern, gibt es keine Abgabepflichtigen.</p>
      <p>In der Provinz Sonora, die von 38.000 Individuen bewohnt wird, gibt es nur 250 Abgabepflichtige.</p>
      <p>In Cisaloa sind es es bei 55.000 etwa 1.850.</p>
      <p>In Guanajuato mit 398.000 Einwohnern finden sich 51.207 Abgabepflichtige.</p>
      <p>Die Zahl der Indianer in ganz Neu-Spanien betr&#xE4;gt nicht weniger als 2.300.000, was zwei F&#xFC;nftel der gesamten Bev&#xF6;lkerung ausmacht. In den <hi rendition="#i">Intendencias</hi> von Guanajuato, Puebla, Valladolid und Oaxaca sind es mehr als drei F&#xFC;nftel.</p>
      <p>Bev&#xF6;lkerung _ _ Indianer</p>
      <p>Intendencia de Puebla 1793. _ _ 638.000 _ _ 416.000</p>
      <p>De Oaxaca ..........                        ....... _ _ 411.000 _ _ 363.000</p>
      <p>De Guanajuato ....... ....... _ _ 398.000 _ _ 175.000</p>
      <p>De Valladolid ....... ....... _ _ 290.000 _ _ 119.000</p>
      <p>In allen vier.. _ _ _ _ 1.737.000 _ _ 1.073.000</p>
      <p>Dies entspricht einer Zahl von 61 Indianern auf 100 Einwohner und in Oaxaca 88 Prozent.</p>
      <p>In den n&#xF6;rdlichen Provinzen, die au&#xDF;erhalb der tropischen Zone liegen, mit Ausnahme von Kalifornien und Sonora, leben kaum Indianer, und dieses Fehlen ist der Grund f&#xFC;r den dortigen Bev&#xF6;lkerungsmangel, denn es gibt dort nicht einmal drei&#xDF;ig Einwohner pro Quadratmeile, w&#xE4;hrend in der <hi rendition="#i">Intendencia</hi> von Puebla, wo die Bev&#xF6;lkerung zu 65 von hundert aus Indianern besteht, 521 Einwohner auf einer Quadratmeile leben.</p>
      <p>Die andauernden Emigrationen n&#xF6;rdlicher V&#xF6;lker nach S&#xFC;den, vielleicht auch schon vor den Wanderungen der Tolteken im Jahre 648, der Chichimeken und Nahuatlaken 1170, der Akolhua und der Mexicanos oder Azteken Ende des 12. Jahrhunderts, sowie der Zustand der Barbarei, in dem sich der ganze n&#xF6;rdliche Teil von Anahuac befand, verhinderten, da&#xDF; die Europ&#xE4;er in den besagten Provinzen mehr als ein paar verstreute St&#xE4;mme vorfanden, die sich in den Bolson de Mapini, zum R&#xED;o Gila und nach Nabajoa zur&#xFC;ckzogen &#x2013; und zwar um so schneller, als die Behandlung, die sie trotz der Befehle des K&#xF6;nigs durch die Eroberer erfuhren, sie nicht zum Zusammenleben mit ihnen einlud.</p>
      <p>Die Spanier oder die Kaste der Wei&#xDF;en, die hier geboren wurden und von Europ&#xE4;ern abstammen, z&#xE4;hlen wahrscheinlich etwa eine Million, was weniger als ein F&#xFC;nftel der gesamten Bev&#xF6;lkerung ist.</p>
      <p>Bev&#xF6;lkerung 	Spanier</p>
      <p>In der <hi rendition="#i">Intendencia</hi> de Guanajuato im Jahr 1793 	398.000 103.000</p>
      <p>De Valladolid 	290.000 	80.000</p>
      <p>De Puebla 	638.000 	63.000</p>
      <p>De Oaxaca 	411.000 	26.000</p>
      <p>In allen vier 	1.737.000 	272.000</p>
      <p>Betrachtet man die Zahl der reinen Indianer, 1.073.000, in diesen <hi rendition="#i">Intendencias</hi>, ergibt sich daraus, da&#xDF; auf hundert Einwohner 15 Spanier und 61 Indianer kommen.</p>
      <p>In den <hi rendition="#i">Provincias Internas</hi> macht die Zahl der Spanier den gr&#xF6;&#xDF;ten Teil der Bev&#xF6;lkerung aus; aber der Einflu&#xDF; dieser Provinzen, deren Bev&#xF6;lkerung 442.000 Personen nicht &#xFC;bersteigt, ist in ganz Neu-Spanien sehr gering.</p>
      <p>In der Stadt M&#xE9;xico kommen auf hundert Personen 6 Mulatten, 2 Europ&#xE4;er, 49 Spanier, 24 Indianer und 19 anderer Kasten.</p>
      <p>Die Zahl der Europ&#xE4;er kann im gesamten K&#xF6;nigreich 70 oder 80.000 nicht &#xFC;bersteigen, einschlie&#xDF;lich 700 Frauen.</p>
      <p>Neger gibt es nicht mehr als 6.000, und nicht mehr als 9 bis 10.000 Sklaven. M&#xF6;glicherweise liegt zwischen den Wendekreisen kein anderes Land, das zu seinem Gl&#xFC;ck so wenige Sklaven hat, bei einer so zahlreichen Bev&#xF6;lkerung.</p>
      <p>Die Bev&#xF6;lkerung von Neu-Spanien umfa&#xDF;t vermutlich:</p>
      <p>75.000 _ _ Europ&#xE4;er</p>
      <p>1.000.000 _ _ Spanier oder wei&#xDF;e Amerikaner</p>
      <p>2.300.000 _ _ Indianer</p>
      <p>2.385.000 _ _ aus anderen Kasten</p>
      <p>5.760.000 _ _ insgesamt</p>
      <p>Dies bedeutet: zwei F&#xFC;nftel reine Indianer, ein F&#xFC;nftel wei&#xDF;e Amerikaner und zwei F&#xFC;nftel gemischte Kasten aus Indianern, Amerikanern, Europ&#xE4;ern, Asiaten, Afrikanern etc., ein Resultat, das deutlich von der bisherigen Annahme abweicht, n&#xE4;mlich 3 Zehntel reine Indianer, 1 Zehntel wei&#xDF;e Amerikaner und 6 Zehntel Mischlinge.</p>
      <p>Die herrschende Meinung in Westindien besagt, da&#xDF; hier die Natur bei der Verteilung der Geschlechter nicht dem Gesetz des Gleichgewichtes folge wie in Europa und da&#xDF; in den Tropen die Zahl der Frauen &#xFC;berwiege; aber eine sorgf&#xE4;ltige Untersuchung hat ergeben, da&#xDF; diese Meinung jeder Grundlage entbehrt, und da&#xDF; in Neu-Spanien, sowohl in den <hi rendition="#i">Intendencias</hi> der kalten als auch der hei&#xDF;en Zone die Bev&#xF6;lkerung durch alle Schichten eher einen &#xDC;berschu&#xDF; an M&#xE4;nnern aufweist.</p>
      <p>_ _ M&#xE4;nner _ _ Frauen</p>
      <p><hi rendition="#i">Intendencia</hi>  de Guanajuato <lb/>Spanier .......... _ _ 53.983 _ _ 49.316</p>
      <p>Ebd. verschiedene Kasten ..... _ _ 59.659 _ _ 59. 604</p>
      <p>Ebd. Indianer .......... _ _ 89.753 _ _ 85.429</p>
      <p><hi rendition="#i">Intendencia</hi> de Durango
        <lb/> Gesamt .......... _ _ 60.727 _ _ 59.586</p>
      <p>De Valladolid Spanier ..... _ _ 40.399 _ _ 39.381</p>
      <p>Ebd. Indianer ..... _ _ 61.352 _ _ 58.016</p>
      <p>Ebd. verschiedene Kasten .. _ _ 44.704 _ _ 43.705</p>
      <p><hi rendition="#i">Provincia</hi> de Sonora ..... _ _ 20.473 _ _ 17.832</p>
      <p>De Sinaloa .......... _ _ 27.772 _ _ 27.290</p>
      <p>Neu-Mexiko ..... _ _ 15.915 _ _ 14.910</p>
      <p>Kalifornien ..... _ _ 6.770 _ _ 5.940</p>
      <p><hi rendition="#i">Intendencia</hi> de Oaxaca .. _ _ 206.981 _ _ 204.355</p>
      <p>_ _ 688.488 _ _ 665.373</p>
      <p>In der <hi rendition="#i">Indendencia</hi> von Puebla dagegen gibt es unter den Spaniern mehr Frauen, w&#xE4;hrend bei den Indianern die M&#xE4;nner &#xFC;berwiegen.</p>
      <p>In den St&#xE4;dten &#xFC;berwiegt in allen Kasten die Zahl der Frauen.</p>
      <p>In M&#xE9;xico stehen Frauen und M&#xE4;nner in einem Verh&#xE4;ltnis von 1,3:1 oder fast 5:4.</p>
      <p>1793 lebten in dieser Stadt 2.118 Europ&#xE4;er und 217 Europ&#xE4;erinnen; 21.338 Spanier und 29.013 Spanierinnen; 11.232 Indianer und 14.371 Indianerinnen; 2.958 Mulatten und 4.136 Mulattinnen; 7.832 M&#xE4;nner und 11.256 Frauen aus allen Kasten.</p>
      <p>In Quer&#xE9;taro und in Valladolid &#xFC;berwiegen ebenfalls die Frauen, au&#xDF;er bei den Indianern in letzterer Stadt.</p>
      <p>In Quer&#xE9;taro gibt es 4.040 Spanier und 5.748 Spanierinnen; 5.394 Indianer und 6.910 Indianerinnen; bei den anderen Kasten sind es 4.639 M&#xE4;nner und 5.450 Frauen.</p>
      <p>In Valladolid sind es 2.207 Spanier und 2.920 Spanierinnen; 1.445 Mulatten und 1.924 Mulattinnen; 1.419 Indianer und 2.276 Indianerinnen.</p>
      <p>Trotz dieses Frauen&#xFC;berschusses in den St&#xE4;dten werden dort mehr M&#xE4;nner geboren und sterben weniger M&#xE4;nner. In der <hi rendition="#i">Parroqu&#xED;a</hi> [Pfarrbezirk] von Santa Cruz in Mexico wurden in einem Jahrzehnt 2.550 Jungen und 2.335 M&#xE4;dchen geboren. In der <hi rendition="#i">Parroqu&#xED;a</hi> von Sagrario kamen innerhalb von f&#xFC;nf Jahren 3.705 Jungen und 3.602 M&#xE4;dchen zur Welt, davon starben 1.951 M&#xE4;nner und 2.393 Frauen.</p>
      <p>Der &#xDC;berschu&#xDF; an Frauen in den St&#xE4;dten l&#xE4;&#xDF;t sich vielleicht damit erkl&#xE4;ren, da&#xDF; Frauen sich dort eher sammeln als M&#xE4;nner, die in gr&#xF6;&#xDF;eren Zahlen die St&#xE4;dte verlassen, um sich auf dem Land zu verdingen.</p>
      <p>In dem hei&#xDF;en Klima von Panuco, in dem h&#xE4;ufig Fieber auftritt, wurden zwischen 1793 und 1802 ungef&#xE4;hr 124 Jungen mehr geboren als M&#xE4;dchen, und es starben 30 Frauen mehr als M&#xE4;nner: dies w&#xE4;ren also gleich zwei Gr&#xFC;nde f&#xFC;r einen &#xDC;berschu&#xDF; an M&#xE4;nnern. Dieses Naturgesetz war in Panuco so konstant, da&#xDF; innerhalb von zehn Jahren nur einziges Mal die Zahl der weiblichen Geburten die Zahl der m&#xE4;nnlichen &#xFC;berwog und da&#xDF; im selben Zeitraum nur in zwei Jahren mehr M&#xE4;nner starben als Frauen.</p>
      <p>Die relative Lebenserwartung der einzelnen Rassen oder Variet&#xE4;ten der menschlichen Spezies hat ebenso unbekannte Ursachen wie die Geschlechterverteilung bei den Geburten. In M&#xE9;xico steht die Wahrscheinlichkeit, da&#xDF; ein Europ&#xE4;er ein Lebensalter von f&#xFC;nfzig Jahren erreicht, gegen&#xFC;ber den wei&#xDF;en Amerikanern in einem Verh&#xE4;ltnis von neun zu vier.</p>
      <p>1793 lebten in dieser Stadt an Menschen, die &#xE4;lter als f&#xFC;nfzig Jahre waren:</p>
      <p>Von 2.335 Europ&#xE4;ern .......... _ _ 442</p>
      <p>Von 50.371 Spaniern .......... _ _ 4.128</p>
      <p>Von 7.094 Mulatten .......... _ _ 539</p>
      <p>Von 25.603 Indianern .......... _ _ 1.789</p>
      <p>Von 19.357 der weiteren Kasten .......... _ _ 1.278</p>
      <p>Nach den oben aufgef&#xFC;hrten Zahlen waren also &#xE4;lter als f&#xFC;nfzig Jahre:</p>
      <p>Von 100 Europ&#xE4;ern .......... _ _ 18</p>
      <p>Von 100 Spaniern .......... _ _ 8</p>
      <p>Von 100 Mulatten .......... _ _ 7</p>
      <p>Von 100 Indianern .......... _ _ 6 4/5</p>
      <p>Von 100 anderer Kasten .......... _ _ 6.5</p>
      <p>Das Beispiel der wei&#xDF;en Amerikaner beweist, da&#xDF; die Ursache f&#xFC;r dieses Ph&#xE4;nomen in der Armut des einfachen Volkes zu suchen ist. Es scheint, da&#xDF; sich das Leben des Menschen desto eher verk&#xFC;rzt, je fr&#xFC;her er in die Pubert&#xE4;t eintritt.</p>
      <p>Der Klerus Neu-Spaniens besteht aus neun- bis zehntausend Personen, die Laien, Laienbr&#xFC;der und Bediensteten der Kl&#xF6;ster nicht mitgerechnet, mit denen die Zahl auf 15.000 ansteigen w&#xFC;rde; von den 9.000 sind 5.000 M&#xF6;nche und Nonnen.</p>
      <p>_ _ <hi rendition="#i">Kleriker</hi> _ _ <hi rendition="#i">M&#xF6;nche und Nonnen</hi></p>
      <p>Die Stadt M&#xE9;xico, die mit<lb/>Laienbr&#xFC;dern und Kirchenbediensteten<lb/>auf 2.500 Personen kommt, hat .._ 550 _ _ 1.636</p>
      <p>Die <hi rendition="#i">Intendencia</hi> de Puebla ...... _ _ 667            _ _ 881</p>
      <p>De Valladolid ...                                .. _ _ 293 _ _ 292</p>
      <p>De Oaxaca ..                                   .... _ _ 200 _ _ 342</p>
      <p>De Guanajuato ..... _ _ 225 _ _ 197</p>
      <p>Der gesamte Klerus Neu-Spaniens erreicht nicht die Zahl der Angeh&#xF6;rigen des Franziskanerordens in Spanien, die 15.600 betr&#xE4;gt.</p>
      <p>In Spanien gibt es 228.000 Kleriker, das entspricht einer Zahl von 20 Geistlichen auf tausend Einwohner. In diesem Reich hier kommt man kaum auf 1 und drei F&#xFC;nftel pro tausend.</p>
      <p>Die Fl&#xE4;che des gegenw&#xE4;rtigen K&#xF6;nigreichs Peru (von dem die <hi rendition="#i">Gobiernos</hi> Quito, Jaen, Chile und Potos&#xED; getrennt sind) betr&#xE4;gt ein Viertel der Fl&#xE4;che von Neu-Spanien, und da es kaum 3.000 Quadratmeilen umfa&#xDF;t, ist seine Ausdehnung noch geringer als die der <hi rendition="#i">Intendencia</hi> von San Luis Potos&#xED;. Im Jahr 1803 hatte Peru ungef&#xE4;hr 1.200.000 Einwohner, etwa 60 pro Quadratmeile: seine Bev&#xF6;lkerung steht zu der von Neu-Spanien in einem Verh&#xE4;ltnis von 6 zu 7.</p>
      <p>In Peru leben 700.000 Indianer, das sind 58 von 100 Einwohnern in Neu-Spanien. Es sind 40 Prozent der Einwohner.</p>
      <p>In Peru gibt es 150.000 Spanier, das sind 12 Prozent der gesamten Bev&#xF6;lkerung, w&#xE4;hrend die Spanier in Neu-Spanien 17 Prozent der Bev&#xF6;lkerung ausmachen.</p>
      <p>Der Klerus ist in Peru sehr viel zahlreicher als in Neu-Spanien: er erreicht 5.000 Personen, das entspricht 4 1/10 pro tausend Einwohner.</p>
      <p>In Neu-Spanien sind es nicht mehr als 1 3/5 pro tausend.</p>
      <p>In Peru gibt es 40.000 Sklaven, also 30 pro tausend. In Neu-Spanien sind es nicht einmal 1 7/40 pro tausend.</p>
      <p>Die Fl&#xE4;che von Europa betr&#xE4;gt 307.200 Quadratmeilen, es ist also viermal so gro&#xDF; wie Neu-Spanien mit den <hi rendition="#i">Provincias Internas</hi>.</p>
      <p>Der europ&#xE4;ische Teil Ru&#xDF;lands hat 130.000 Quadratmeilen und ist damit um ein Territorium, dreimal so gro&#xDF; wie die Spanische Halbinsel, gr&#xF6;&#xDF;er als Neu-Spanien.</p>
      <p>Die <hi rendition="#i">Intendencia</hi> von San Luis Potos&#xED; hat die gleiche Fl&#xE4;che wie Frankreich.</p>
      <p>Die <hi rendition="#i">Intendencia</hi> von Sonora entspricht in ihrer Gr&#xF6;&#xDF;e dem Territorium von Norwegen. Die von Zacatecas ist so gro&#xDF; wie die Schweiz. Die von Guadalajara ist etwas gr&#xF6;&#xDF;er als England. Die <hi rendition="#i">Intendencia</hi> von Guanajuato ist so gro&#xDF; wie das Herzogtum Kurland und die von Veracruz etwas kleiner als Irland.</p>
      <p>Die Vereinigten Staaten hatten 1790 die enorme Fl&#xE4;che von 640 Millionen Acres, von denen 1/10 mit Wasser bedeckt ist, und ann&#xE4;hernd 40 Millionen Einwohner, was eine geringere Bev&#xF6;lkerung ist als in Neu-Spanien. Doch das Bev&#xF6;lkerungswachstum der letzten 13 Jahre war in den Vereinigten Staaten viel gr&#xF6;&#xDF;er.</p>
      <p>Im oben genannten Jahr lebten in den<lb/>Nordstaaten ...... .... _ _ 1.009.492</p>
      <p>In den Mittleren einschlie&#xDF;lich 65.800<lb/>Individuen ........ ...... _ _ 1.090.546</p>
      <p>In den S&#xFC;dstaaten einschlie&#xDF;lich 606.000 <lb/>Neger ........ .... _ _ 1.943.649</p>
      <p>_ _ 4.043.687</p>
      <p>_ _ Fl&#xE4;chen in Quadratmeilen _ _ Bev&#xF6;lkerung _ _ Pro Quadratmeile</p>
      <p>Provincias Internas _ _ 43.999 _ _ 442.847 _ _ 10 1/10</p>
      <p>Vom Vizek&#xF6;nigreich abh&#xE4;ngig ... _ _ 5.454 _ _ 64.000 _ _ 11 7/10</p>
      <p>K&#xF6;nigreich Neu-Leon _ _ 1.623 _ _ 26.000 _ _ 16</p>
      <p>Id. Neu-Santander ... _ _ 3.831 _ _ 38.000 _ _ 10</p>
      <p>Von der <hi rendition="#i">Comandancia General</hi> <lb/>abh&#xE4;ngig _ _ 38.545 _ _ 378.847 _ _ 10</p>
      <p>Neu-Biskaya ... _ _ 10.787 _ _ 157.970 _ _ 14 7/10</p>
      <p>Sonora .......... _ _ 12.862 _ _ 120.080 _ _ 9 1/3</p>
      <p>Coahuila .......... _ _ 4.280 _ _ 40.000 _ _ 9 &#xBC;</p>
      <p>Texas,<lb/>Bev&#xF6;lkerung zweifelhaft ....... _ _ 7.006 _ _ 21.000 _ _ 3</p>
      <p>Neu-Mexiko, id. _ _ 3.616_ _ 39.797 _ _ 11 2/3</p>
    </body>
  </text>
</TEI>
