<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:36:12Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>An den Herausgeber des <hi rendition="#i">Morning Chronicle</hi></head>
      <p>Sir,</p>
      <p>um darzulegen, wie vorsichtig Reisende sein sollten, wenn sie bei halbzivilisierten V&#xF6;lkern auf hieroglyphenartige Schriftzeichen sto&#xDF;en, habe ich mich in <hi rendition="#i">Researches on the Monuments of the New Continent</hi> [<hi rendition="#i">Vues des Cordill&#xE8;res et monumens des peuples indig&#xE8;nes de l&#x2019;Am&#xE9;rique</hi>], Seite 62, auf einen Umstand bezogen, der bei den Betjuanas in S&#xFC;dafrika beobachtet wurde. Ein Reisender hatte gesehen, wie Kinder in einen Felsen Zeichen ritzten, die zuf&#xE4;llig den Buchstaben P und M des lateinischen Alphabets &#xE4;hnelten. Diese Beobachtung hatte ich Herrn Truter zugeschrieben und aus dem Werk zitiert, dem sie entnommen war &#x2013; <hi rendition="#i">Die Geographischen Ephemeriden des Herrn Bertuch</hi>. Daf&#xFC;r wurde ich jedoch in der sechsundzwanzigsten Nummer des <hi rendition="#i">Quarterly Review</hi> scharf kritisiert. In der Analyse von <hi rendition="#i">Campbell&#x2019;s Missionsreisen</hi> wird versichert, da&#xDF; &#xFC;ber ein solches Ereignis in Truters Werk nicht berichtet werde, da&#xDF; es nicht einmal den kleinsten Hinweis darauf gebe; und der Artikel, der mit den Worten begonnen hatte: &#x201E;Sollte man der Autorit&#xE4;t von Herrn Humboldt irgendwelches Vertrauen schenken&#x201C;, endete mit: &#x201E;und doch ist das eine Tatsache, an der Herr Humboldt eine seiner zahllosen Theorien aufh&#xE4;ngt.&#x201C;</p>
      <p>Ich behaupte nicht, da&#xDF; mein Name gro&#xDF;e Autorit&#xE4;t hat, wenn es um Tatsachen geht, die ich nicht mit eigenen Augen untersucht habe. Es gibt wenige Autoren, denen die Unvollkommenheiten ihrer Werke bewu&#xDF;ter sind als mir; aber in Bezug auf die Betjuanas ist meiner Ansicht nach der Mangel nicht so schwerwiegend, wie es der unfreundliche Kritiker nahelegt. Die fragliche Geschichte, enthalten in den <hi rendition="#i">Ephemeriden des Herrn Bertuch</hi>, Mai 1807, Seite 32, Zeile 25, wird folgenderma&#xDF;en erz&#xE4;hlt: &#x2013; &#x201E;Bei den Betjuanas waren zehn- oder zw&#xF6;lfj&#xE4;hrige Kinder damit besch&#xE4;ftigt, mit einem spitzen Gegenstand Zeichen in einen Felsen zu ritzen, von denen einige den Buchstaben M, H und P des lateinischen Alphabets so sehr &#xE4;hnelten, da&#xDF; Reisende sie irrtr&#xFC;mlich f&#xFC;r wirkliche Buchstaben h&#xE4;tten halten k&#xF6;nnen.&#x201C; Dieser Umstand wurde von mir nicht erw&#xE4;hnt, um Theorien aufzustellen, sondern um Theorien zu verurteilen, vor allem aber um zu beweisen, da&#xDF; die &#xC4;hnlichkeiten ph&#xF6;nizischer Buchstaben mit einigen Zeichen, die in die Felsen am Orinoco geritzt sind, rein zuf&#xE4;llig sind. Ich habe mich lediglich geirrt, als ich mich in diesem Fall auf die Autorit&#xE4;t von Herrn Truter bezog, dessen Name mir durch die exzellenten <hi rendition="#i">Reiseberichte des Herrn Barrow</hi> bestens bekannt ist. Die Beobachtung wurde jedoch von Dr. Lichtenstein gemacht, der 1803 von General Janssen ins Land der Betjuanas geschickt worden war, und dessen Bericht sich in den <hi rendition="#i">Ephemeriden des Herrn Bertuch</hi> findet. Da Dr. Lichtenstein seine Beobachtungen oft mit denen von Herrn Truter vergleicht, habe ich die beiden Reisenden, die dasselbe Volk besuchten und die gleichen Dinge erforschten, miteinander verwechselt.</p>
      <p>ALEXANDER HUMBOLDT, <hi rendition="#i">Fellow of the Royal Society</hi></p>
      <p>Paris, den 24. Januar 1816</p>
    </body>
  </text>
</TEI>
