<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T21:03:59Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Wachspalme. Ceroxylon Andicola</head>
      <p>Der Baum, von dem hier berichtet werden soll, ist bemerkenswert &#x2013; nicht nur, weil er neu entdeckt ist, sondern auch wegen des Ortes, an dem er w&#xE4;chst, der H&#xF6;he, die er erreicht, wegen des Produktes, das er hervorbringt, und der Vorteile, die seine Kultur mit sich bringen kann. Er hei&#xDF;t <hi rendition="#i">palma de cera</hi> [Wachspalme], und deshalb haben die beiden ber&#xFC;hmten Botaniker Humboldt und Bonpland ihn C <hi rendition="#i">eroxylon</hi> genannt, abgeleitet von den griechischen Worten <hi rendition="#i">keros</hi>, Wachs und <hi rendition="#i">xylon</hi>, Holz. Die Monta&#xF1;a de Quind&#xED;o, in der dieser interessante Baum w&#xE4;chst, ist der h&#xF6;chste Teil der Anden, der das Magdalena-Tal vom R&#xED;o Cauca trennt. Die H&#xF6;he &#xFC;ber dem Meeresspiegel, in der diese Pflanze vorkommt, stellt ein sehr bemerkenswertes Ph&#xE4;nomen dar. Palmen wachsen nur bis zu einer H&#xF6;he von 600 Toisen, denn die K&#xE4;lte der h&#xF6;her gelegenen Regionen verhindert, da&#xDF; sie sich der Untergrenze des ewigen Schnees n&#xE4;hern. Die Palme von Quind&#xED;o bildet jedoch eine Ausnahme von diesem allgemein g&#xFC;ltigen Naturgesetz. Man findet sie kaum im Flachland. Erst von einer H&#xF6;he von 900 Toisen an, was den h&#xF6;chsten Bergen des alten Kontinents entspricht, beginnt sie gut zu gedeihen: es scheint also, da&#xDF; sie die gro&#xDF;e Hitze der niedrigeren Regionen flieht und sich mehr als 1.000 Toisen h&#xF6;her ansiedelt als die &#xFC;brigen B&#xE4;ume ihrer Familie. Diese wertvolle Pflanze w&#xE4;re &#xE4;u&#xDF;erst n&#xFC;tzlich in S&#xFC;deuropa, wo es viele andere Palmenarten gibt, die 17 Grad W&#xE4;rme mehr ben&#xF6;tigen als sie. Ein anderer Umstand, den man sich vor Augen halten sollte, ist, da&#xDF; die Wachspalme nirgendwo sonst auf der Welt vorkommt, als am eben genannten Ort und dort auch nur auf einer Ausdehnung von 15 bis 20 Meilen.</p>
      <p>Die wichtigsten Merkmale dieser neuen Art sind die aus einem St&#xFC;ck bestehende Blumenscheide sowie Kolben, die mit weiblichen Bl&#xFC;ten besetzt sind, andere mit m&#xE4;nnlichen und zwittrigen Bl&#xFC;ten, alle auf derselben Pflanze. Die m&#xE4;nnlichen Bl&#xFC;ten haben gew&#xF6;hnlich zw&#xF6;lf Staubgef&#xE4;&#xDF;e, genauso wie die zwittrigen, deren Fruchtknoten jedoch immer verk&#xFC;mmern. Die Fruchtknoten der weiblichen Bl&#xFC;ten enthalten eine Mandel. Unter all den vielen Palmenarten, die es in Amerika gibt, ist keine h&#xF6;her als C <hi rendition="#i">eroxylon andicola</hi>. Sie erreicht eine H&#xF6;he von 160 bis 180 Fu&#xDF;, und ihre Bl&#xE4;tter haben in der Regel eine L&#xE4;nge von 3 Toisen und mehr: die Wachspalme ist damit eine der h&#xF6;chsten bekannten Pflanzen. Plinius berichtet von einem Balken von 120 Fu&#xDF; L&#xE4;nge in Neros Amphitheater. Und die riesigen Eukalyptusb&#xE4;ume am Kap Van Diemen werden nicht h&#xF6;her als 150 Fu&#xDF;. Die Wurzeln der Wachspalme sind faserig und sehr zahlreich, und die Hauptwurzel ist noch dicker als der Stamm der Palme. Der auf halber H&#xF6;he verdickte Stamm ist &#xFC;beraus gerade und kann einen Durchmesser von zwei Sechsteln einer Toise erreichen. Er hat auf der ganzen L&#xE4;nge Ringe, die von abgefallenen Bl&#xE4;ttern herr&#xFC;hren; die Zwischenr&#xE4;ume zwischen den Ringen, gelb und so glatt wie Schilfrohr, sind von einer Mischung aus Harz und Wachs bedeckt, die eine &#xE4;u&#xDF;ere Kruste bildet. Die Einwohner jenes Landes betrachten diesen Stoff als reines Wachs, aus dem sie, wenn er zu einem Drittel mit Talg vermischt ist, sowohl Kerzen als auch andere Lichter herstellen, deren Verwendung ebenso angenehm wie vielf&#xE4;ltig ist. Der Chemiker Vauquelin hat diesen Stoff analysiert und herausgefunden, da&#xDF; er zu zwei Dritteln aus Harz besteht und zu einem Drittel aus einer Substanz, die in Alkohol ausf&#xE4;llt und au&#xDF;erdem alle chemischen Eigenschaften des Wachses hat.</p>
      <p>Es ist nichts Neues, da&#xDF; Pflanzen Wachs ausscheiden; man findet es im &#xDC;berflu&#xDF; bei den Fr&#xFC;chten der <hi rendition="#i">Myrica cerifera</hi>, und dieses Pflanzenprodukt ist in weiten Teilen Amerikas von gro&#xDF;em Nutzen, wie in Mompox, Santa F&#xE9; de Bogot&#xE1; und Popayan. Die Wachspalme <hi rendition="#i">Ceroxylon</hi> bringt es jedoch in viel gr&#xF6;&#xDF;erer Menge hervor. Ihre Kultur w&#xFC;rde auch noch andere Vorteile bringen. Die L&#xE4;nge ihres Stammes macht sie f&#xFC;r Wasserleitungen besser geeignet als andere B&#xE4;ume der gleichen Familie. Ihr &#xE4;u&#xDF;erst hartes Holz k&#xF6;nnte zum Bau von H&#xE4;usern dienen, und ihre Bl&#xE4;tter w&#xE4;ren nicht weniger n&#xFC;tzlich als die der <hi rendition="#i">Cocos butyracea</hi>, aus denen die Indianer am Orinoco ihre H&#xFC;tten bauen.</p>
      <p>D. Luis Proust hat festgestellt, da&#xDF; der wei&#xDF;e und kaum wahrnehmbare Staub, der die Pflaumen bedeckt, nichts anderes ist als ein pflanzliches Wachs: es existiert in gleicher Form auch bei den Nelken und w&#xFC;rde zweifellos auch bei zahllosen anderen Pflanzen zu finden sein, wenn man sie chemisch untersuchen w&#xFC;rde. Das hochbrennbare Palmwachs entsteht aus einem Pflanzensaft, der ohne Geschmack und w&#xE4;ssrig ist wie jener, den man aus dem Stamm der Kokospalme gewinnt.</p>
      <p>Die verschiedenen Produkte der Palmen verdienen die Aufmerksamkeit der Naturforscher. Bei einigen sammeln sich die entstandenen S&#xE4;fte in den Fr&#xFC;chten und wandeln sich in Zucker um oder in Emulsionen, die der Mandelmilch &#xE4;hneln; bei anderen sind die Fr&#xFC;chte mit mehligen Substanzen bedeckt; bei wieder anderen werden sie zu reinem &#xD6;l und bieten einen interessanten Gegenstand f&#xFC;r den Handel. Der <hi rendition="#i">Palmero mauricia,</hi> auf den sich die Guarauno-Indianer fl&#xFC;chten, wenn es am Orinoco zu &#xDC;berschwemmungen kommt, liefert eine h&#xF6;chst nahrhafte Frucht.</p>
      <p>&#xDC;ber die Palme, die uns hier besch&#xE4;ftigt, gibt es au&#xDF;erdem noch zu berichten, da&#xDF; der in Wachs verwandelte Saft die Funktionen einer Au&#xDF;enhaut &#xFC;bernimmt. Es sind jedoch nicht die durch das Abfallen der Bl&#xE4;tter entstandenen Ringe, welche die brennbare Materie absondern, sie kommt vielmehr aus echten Narben hervor, an denen die Struktur der Pflanze zerst&#xF6;rt ist, wo Kohlenstoff, durch den Kontakt mit dem Sauerstoff der Atmosph&#xE4;re vom Wasserstoff geschieden, v&#xF6;llig frei austritt. So bringt die Natur in einer einzigen Pflanzenfamilie und in Organismen gleicher Struktur die unterschiedlichsten Mischungen hervor. Wie vielf&#xE4;ltig sind die Elemente in ihren Zusammensetzungen, wie r&#xE4;tselhaft ist das Spiel ihrer Affinit&#xE4;ten!</p>
    </body>
  </text>
</TEI>
