<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:10:51Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>&#xDC;ber den Unterschied der H&#xF6;he, auf welcher man in der Kordillere der Anden und in den Pyren&#xE4;en keine Fische mehr findet<note place="foot" xml:id="ftn1" n="1">Auszug aus einer Abhandlung der Herren Humboldt und Valenciennes &#xFC;ber die Flu&#xDF;fische &#xC4;quinoktial-Amerikas.</note></head>
      <p>Bei unserem gegenw&#xE4;rtigen Wissensstand lenken die in Fl&#xFC;ssen und S&#xFC;&#xDF;wasserseen der hei&#xDF;en Zone lebenden Fische sowie die Land- und Flu&#xDF;muscheln das Augenmerk der Zoologen in zweifacher Hinsicht auf sich. Diese Tiere, die nicht f&#xE4;hig sind, die Meere zu durchqueren, verleihen den Kontinenten und den gro&#xDF;en Inseln je nach der geographischen Verteilung der Arten einen besonderen Charakter; zugleich sind sie auch f&#xFC;r die beschreibende Naturgeschichte interessant, da sie bis jetzt noch weniger erforscht wurden als die im Ozean oder in den Brackwassern von Flu&#xDF;m&#xFC;ndungen vorkommenden Arten derselben Klassen.</p>
      <p>Das von Gmelin unter dem Titel <hi rendition="#i">Systema Naturae</hi><note place="foot" xml:id="ftn2" n="2">In den Jahren 1788&#x2013;1790.</note> ver&#xF6;ffentlichte Verzeichnis der Lebewesen enth&#xE4;lt 400 S&#xE4;ugetiere, 2.600 V&#xF6;gel, 345 Reptilien und 826 Fische. Zu diesen z&#xE4;hlen 200 Flu&#xDF;fische, und zwar 163 in der gem&#xE4;&#xDF;igten und 37 in der hei&#xDF;en Zone. Die vereinten Bem&#xFC;hungen der Reisenden und der se&#xDF;haften Naturforscher haben die Sch&#xE4;tze unserer Sammlungen seit drei&#xDF;ig Jahren pr&#xE4;chtig vermehrt; doch dieser nicht bei allen Tiergruppen gleichm&#xE4;&#xDF;ige Zuwachs war f&#xFC;r die verschiedenen Weltregionen, von denen einige nahezu unzug&#xE4;nglich geblieben sind, w&#xE4;hrend andere regelm&#xE4;&#xDF;ig bereist wurden, &#xE4;u&#xDF;erst unterschiedlich. Heute kennen wir nahezu 500 S&#xE4;ugetierarten, 4.000 Vogelarten,<note place="foot" xml:id="ftn3" n="3">Herr Illiger z&#xE4;hlte in einer Arbeit &#xFC;ber die geographische Verteilung der V&#xF6;gel 1812 bereits 3.800 Arten. (<hi rendition="#i">Abhandlungen der Akademie zu Berlin</hi>, 1806, S. 236). Vergleicht man die in unterschiedlichen Epochen vorgenommenen Artenz&#xE4;hlungen, fallen zwei diametral entgegengesetzte Tendenzen unter Naturforschern ins Auge: Zuweilen werden unterschiedliche Arten als synonym vereinigt, zuweilen Variet&#xE4;ten zu Arten erhoben. Diese fast gleicherma&#xDF;en fatalen Fehler f&#xFC;hren zu einer numerischen Aufhebung. Wir kennen heute nahezu 7.700 Wirbeltiere, 44.000 Insekten und 40.000 phanerogame Pflanzen. Ich werde an anderer Stelle allgemeine &#xDC;berlegungen &#xFC;ber die Gesetzm&#xE4;&#xDF;igkeiten darstellen, welche hinsichtlich der Verteilung der organischen Formen in der gem&#xE4;&#xDF;igten und in der hei&#xDF;en Zone zu beobachten sind.</note> 700 Reptilienarten und 2.500 Fischarten, wobei die Zahl der nach Europa mitgebrachten Flu&#xDF;fische der hei&#xDF;en Zone immer noch so gering ist, da&#xDF; die gro&#xDF;artige Sammlung des <hi rendition="#i">Jardin des Plantes</hi> in Paris nur 100 von insgesamt 2.000 Flu&#xDF;- und Meeresfischarten besitzt.</p>
      <p>Obwohl man bis zum heutigen Tag nur einen sehr kleinen Teil der Bewohner der Fl&#xFC;sse zwischen den Wendekreisen untersucht hat, darf man doch aufgrund der ungleichen Verteilung von Land und Meer in den verschiedenen Zonen annehmen, da&#xDF; in der Natur die Zahl der Flu&#xDF;fische in der gem&#xE4;&#xDF;igten Zone jene der Flu&#xDF;fische in der &#xC4;quinoktial-Region &#xFC;bersteigt. Ein sehr kleiner Teil des asiatischen Kontinents ragt &#xFC;ber den Wendekreis des Krebses hinaus: der indische Archipel zeigt nur die &#xDC;berreste eines in den Fluten versunkenen Landes; und teilt man die gesamte Fl&#xE4;che des &#xE4;quatorialen Festlandes in 1.000 Teile, so geh&#xF6;ren davon 114 Teile zu Asien, 124 zu Neu-Holland und zum indischen Archipel, 301 zu Amerika und 461 zu Afrika. Bisher kennen wir nur die Fische einzelner Fl&#xFC;sse Indiens, Brasiliens, Guyanas und Westafrikas. Die Trockenheit Neu-Hollands und Ostafrikas s&#xFC;dlich des Niger l&#xE4;&#xDF;t sogar vermuten, da&#xDF;, obwohl die zwischen den Wendekreisen liegenden Landmassen auf dem alten Kontinent zu jenen auf dem neuen Kontinent in einem Verh&#xE4;ltnis von 7 zu 3 stehen, letzterer hinsichtlich der Anzahl der Arten dem ersten keinesfalls unterlegen ist. Bis heute hat noch kein kundiger Zoologe die Fische des Orinoco, des Amazonas, des Paraguay oder des R&#xED;o Grande de la Magdalena beschrieben. Die von mir in dieser Abhandlung versammelten ichthyologischen Beobachtungen k&#xF6;nnen, verglichen mit der gewaltigen noch ausstehenden Arbeit zu diesem Teil der Naturgeschichte, nicht mehr als unbedeutende Fragmente darstellen. Der Amazonas hat einen Lauf von 980 Meilen bei 20 auf den Grad: dies entspricht der zweifachen L&#xE4;nge des Ganges. Man kann eine Strecke von 1.400 Meilen auf dem Amazonas, dem R&#xED;o Negro und dem Orinoco ununterbrochen mit dem Schiff befahren, ohne das Gebiet der kl&#xF6;sterlichen Ansiedlungen zu verlassen oder andere Schwierigkeiten als die Passage &#xFC;ber den Pongo de Manseriche und die beiden gro&#xDF;en Katarakte von Atures und Maipures<note place="foot" xml:id="ftn4" n="4">Herr Bonpland und ich haben innerhalb von f&#xFC;nfundsiebzig Tagen auf den f&#xFC;nf gro&#xDF;en Fl&#xFC;ssen Apure, Orinoco, Atabapo, R&#xED;o Negro und Casiquiare mehr als 500 Meilen im Kanu zur&#xFC;ckgelegt.</note> &#xFC;berwinden zu m&#xFC;ssen. Ich habe in meinen Schriften mehrfach mit Nachdruck darauf hingewiesen, welchen Gewinn die Museen Europas eines Tages aus diesem Labyrinth von Fl&#xFC;ssen ziehen werden, wenn sie geschickte Sammler mit f&#xFC;r den Transport der Objekte geeigneten Kanus in diese Weltregion entsenden, welche den gr&#xF6;&#xDF;ten Reichtum an Pflanzen und Tieren hervorbringt.</p>
      <p>Man k&#xF6;nnte meinen, die h&#xE4;ufigen Gabelungen der Fl&#xFC;sse sowie die erstaunlichen Verbindungen der flie&#xDF;enden Gew&#xE4;sser untereinander &#xFC;ber weite Fl&#xE4;chen des Landes hinweg verhinderten eine vielf&#xE4;ltige Verteilung der Arten in S&#xFC;damerika. Der Casiquiare zum Beispiel bildet eine schiffbare Linie zwischen zwei Flu&#xDF;becken (dem Amazonas und dem Orinoco), deren <hi rendition="#i">area</hi> 190.000 Quadratmeilen umfa&#xDF;t. Doch die Flu&#xDF;fische in diesem ganzen Gebiet sind bei weitem nicht die gleichen. Temperatur, Tiefe und Flie&#xDF;geschwindigkeit des Wassers, seine Klarheit, seine chemischen Eigenschaften, das bald schlammige, bald steinige Flu&#xDF;bett haben einen m&#xE4;chtigen Einflu&#xDF; auf den tierischen Organismus. Der Orinoco hat zwischen dem 4. und dem 8. Breitengrad im allgemeinen eine Temperatur von 27,5&#xB0; und 29,5&#xB0; auf dem hundertteiligen Thermometer: die K&#xFC;hle des Wassers des R&#xED;o Negro hingegen kommt unter dem &#xC4;quator jener des Congo gleich. Ich habe darin konstant unter 24&#xB0; gemessen. Unter den Zufl&#xFC;ssen des Orinoco und des Amazonas gibt es <hi rendition="#i">schwarze</hi> und <hi rendition="#i">wei&#xDF;e</hi> Gew&#xE4;sser, und in einem anderen Werk<note place="foot" xml:id="ftn5" n="5"><hi rendition="#i">Relation historique</hi>, Band 11, S. 336, 403.</note> habe ich dargelegt, wie Krokodile, mehrere Reptilien und sogar die schnakenartigen Insekten jene Gew&#xE4;sser fliehen, welche das Volk als schwarz (<hi rendition="#i">aguas negras</hi>) bezeichnet, obwohl sie nur br&#xE4;unlich aufgrund der <hi rendition="#i">Reflexion</hi> und durch <hi rendition="#i">Transmission</hi> schwach gelblich sind. Doch was den neuen Kontinent am st&#xE4;rksten auszeichnet, ist der Einflu&#xDF; der Gestalt des Bodens auf die Vielfalt des Hervorgebrachten. Die Ufer des Amazonas liegen dort, wo ich sie in der Provinz Jaen de Bracamoros am Fu&#xDF; der Anden von Loxa aufgesucht habe, bereits 200 Toisen &#xFC;ber dem Meeresspiegel. Ein anderer sehr bedeutender Flu&#xDF;, der R&#xED;o Cauca, bleibt in einem Abschnitt seines Laufs zwischen Cartago und Buga auf einer absoluten H&#xF6;he von 500 Toisen. Auf dieser H&#xF6;he findet man in Europa nur kleine B&#xE4;che oder T&#xFC;mpel mit stehendem Wasser. Um die Kontraste zwischen unseren Klimaten und denen der &#xC4;quinoktialzone Amerikas deutlicher vor Augen zu f&#xFC;hren, gebe ich hier die Beobachtungen eines Gelehrten wieder, welcher die vielf&#xE4;ltigen Kenntnisse des Naturforschers mit dem umfassenden Wissen des Physikers und des Geologen vereint. Herr Ramond war so freundlich, mir mitzuteilen, welche gesicherten Erkenntnisse er bei seinem langen Aufenthalt in der Pyren&#xE4;enkette gewinnen konnte.</p>
      <p>&#x201E;Forellen&#x201C;, sagt er, &#x201E;sind die einzigen Fische, welche ich in hohen Lagen habe beobachten k&#xF6;nnen. Am bemerkenswertesten:</p>
      <p>1. <hi rendition="#i">Die Lachsforelle</hi> (Salmo trutta) lebt in niedrigen Lagen sowohl in flie&#xDF;enden als auch stehenden Gew&#xE4;ssern. Man fischt sie im Gave, von Lourdes an, 230 Toisen &#xFC;ber dem Meeresspiegel, bis zu dem zwischen Cant&#xE8;res und dem Berg Vignemale gelegenen Lac de Gaube, in einer H&#xF6;he, die ich mit 917 Toisen gemessen habe. Hier mischt sie sich mit der folgenden Art:</p>
      <p>2. <hi rendition="#i">Die gemeine Forelle</hi> (Salmo Fario). Sie wird in allen Seen bis zu einer Grenze von etwa 1.170 Toisen sehr ergiebig gefangen. Als Beispiele seien genannt:</p>
      <p><hi rendition="#i">Lac de Li&#xE9;ou</hi>, zwischen dem Pic du Midi und dem Tal von Bagn&#xE8;res, H&#xF6;he: .... 1.032 Toisen</p>
      <p><hi rendition="#i">Lac d&#x2019;Escoubous</hi>, oberhalb von Bar&#xE8;ge ........................................................ 1.053 Toisen</p>
      <p>3. <hi rendition="#i">Die Alpenforelle</hi> oder <hi rendition="#i">schwarze Forelle</hi> (Salmo alpinus?). Diese Art lebt in noch h&#xF6;her gelegenen Gew&#xE4;ssern. Man findet sie insbesondere an folgendem Ort:</p>
      <p>Lac Noir oberhalb des Lac d&#x2019;Escoubous; H&#xF6;he........ 1.162 Toisen</p>
      <p>Der See verdankt seinen Namen der Farbe dieser Forellen.</p>
      <p>Im Lac d&#x2019;Oncet, am Fu&#xDF; des Pic du Midi, leben keine Forellen. Seine H&#xF6;he ist .... 1.187 Toisen.</p>
      <p>Aber man findet hier eine Menge von Wasser-Salamandern, von denen ich annehme, da&#xDF; sie in gr&#xF6;&#xDF;erer H&#xF6;he nicht mehr vorkommen. Ich kann mich nicht erinnern, sie im Lac du Mont-Perdu gesehen zu haben, auf einer H&#xF6;he von................. 1.292 Toisen.</p>
      <p>In den Hochpyren&#xE4;en gibt es eine sehr gro&#xDF;e Zahl von Seen, deren absolute H&#xF6;he jene des Lac d&#x2019;Oncet &#xFC;bersteigt; eine H&#xF6;he, auf der man keine Fische mehr findet. Allein in der Region des N&#xE9;ouvielle gibt es dreizehn wie in Etagen angeordnete Seen, deren letzter unmittelbar am Fu&#xDF; des h&#xF6;chsten Gipfels liegt. Es sind Wasseransammlungen von h&#xE4;ufig mehreren hundert Arpent Fl&#xE4;che und erheblicher Tiefe. Mehrmals habe ich ein Thermometer in diese Gew&#xE4;sser gesenkt. Ich habe ebensoviele Beobachtungen verloren, wie ich gesammelt habe; aber die w&#xFC;rden nicht ausreichen, um R&#xFC;ckschl&#xFC;sse auf die mittlere Temperatur derjenigen Seen zu erlauben, in denen keine Fische mehr existieren. Ich fasse alle meine Beobachtungen zu einer einzigen, sehr einfachen und keineswegs wissenschaftlichen Feststellung zusammen: Nie habe ich in Seen, deren Oberfl&#xE4;che f&#xFC;nf oder sechs Monate im Jahr vollkommen zugefroren ist, Fische gesehen. Der Lac d&#x2019;Oncet ist etwa sechs, der Lac du Mont-Perdu etwa neun Monate lang zugefroren, auf den h&#xF6;heren Seen des N&#xE9;ouvielle schmilzt das Eis nur f&#xFC;r einen oder zwei Monate ab: einer davon taut nicht einmal jedes Jahr auf, und innerhalb mehrerer Jahre habe ich ihn nur ein einziges Mal eisfrei gesehen. Es ist ganz klar, da&#xDF; Fische nicht in Gew&#xE4;ssern leben k&#xF6;nnen, in welchen sie zu lange ohne die Einwirkung der atmosph&#xE4;rischen Luft sein m&#xFC;&#xDF;ten.</p>
      <p>Soviel zu dem, was ich in den Hochpyren&#xE4;en gesehen habe. Der &#xF6;stliche Teil der Bergkette, n&#xE4;her am Mittelmeer, weniger hoch, liegt auf einer etwas s&#xFC;dlicheren Breite; dort gelten vielleicht nicht genau die gleichen Grenzen, doch hier begegnen wir einer &#xFC;beraus merkw&#xFC;rdigen Tatsache, &#xFC;ber die Le Monnier berichtet und die Herr de Lac&#xE9;p&#xE8;de in seinem Artikel <hi rendition="#i">Salmone truite</hi> aufgegriffen hat. Etwa 300 Toisen unterhalb vom Gipfel des Canigou, das hei&#xDF;t 1.140 Toisen &#xFC;ber dem Meer, befindet sich ein See, welcher im Sommer voll Wasser ist und zur Herbst-Tag- und Nachtgleiche trocken liegt. Zu der Jahreszeit, in der er sich f&#xFC;llt, ist er von Forellen besiedelt; sie verschwinden, wenn er austrocknet, und erscheinen mit dem Wasser wieder. F&#xFC;r mich scheint es evident, da&#xDF; der Fisch sich in innere Wasserreservoirs zur&#xFC;ckzieht, in welchen eine h&#xF6;here Temperatur herrscht, und dieser Umstand w&#xFC;rde auch sein Vorkommen selbst in noch h&#xF6;heren Lagen erkl&#xE4;ren. Aus der Gesamtheit meiner Beobachtungen ergibt sich, da&#xDF; in der Hochpyren&#xE4;enkette bis zu einer H&#xF6;he von 1.170 Toisen Fische zu finden sind und da&#xDF; es oberhalb dieser H&#xF6;he keine mehr gibt.&#x201C;</p>
      <p>Aus den Forschungen von Herrn Ramond haben wir haben soeben erfahren, auf welcher <hi rendition="#i">maximalen</hi> H&#xF6;he in der n&#xF6;rdlichen gem&#xE4;&#xDF;igten Zone noch Fische anzutreffen sind, auf 42&#xBD;&#xB0; bis 43&#xB0; Breite, wo die mittlere Temperatur der Ebenen bei 15&#xB0; bis 16&#xB0; des hundertteiligen Thermometers liegt. Enthielten die Gew&#xE4;sser der &#xC4;quatorial-Kordilleren die gleichen Fischarten wie die Gew&#xE4;sser der Pyren&#xE4;en, so w&#xE4;re es wahrscheinlich, da&#xDF; das Ph&#xE4;nomen, &#xFC;ber das wir hier sprechen, in jenen fernen Regionen nur von dem Abstand der Bergseen von der <hi rendition="#i">Isothermen-Linie Null</hi> beeinflu&#xDF;t w&#xFC;rde, das hei&#xDF;t, von einer Luftschicht, deren mittlere Temperatur der Gefrierpunkt ist. Doch diese Linie verl&#xE4;uft nach meinen Forschungen<note place="foot" xml:id="ftn6" n="6"><hi rendition="#i" xml:space="preserve"> De la Distribution de la chaleur sur le globe</hi>, S. 122&#x2013;136.</note> auf dem R&#xFC;cken der Anden von Quito mehr als 1.300 Toisen h&#xF6;her als in der Pyren&#xE4;enkette. Der Unterschied der H&#xF6;hen, ab welchen man in den gem&#xE4;&#xDF;igten und den &#xE4;quatorialen Zonen keine Fische mehr findet, ist bei weitem nicht so gro&#xDF;. In den Anden, die ich bereist habe, lebt keine einzige Art der Gattung Salmo: die letzten dort in B&#xE4;chen und Seen auf 1.400 und 1.600 Toisen H&#xF6;he anzutreffenden Fische sind Poecilien, Pimeloden sowie zwei Gattungen von eigenartiger Form,<note place="foot" xml:id="ftn7" n="7">Siehe <hi rendition="#i">Observations de zoologie et d&#x2019;anatomie compar&#xE9;e</hi>, Band 1, S. 33, Tafeln VI und VII.</note> die ich unter den Namen <hi rendition="#i">Eremophilus</hi> und <hi rendition="#i">Astroblepus</hi> beschrieben habe. Es sind sozusagen Schmerlen (Cobitis) ohne Bauchflossen, Typen neuer Familien, welche die europ&#xE4;ischen Naturforscher bislang ebensowenig kennen wie die meisten der in den hohen Kordilleren hervorgebrachten Tiere und Pflanzen. Auf einer H&#xF6;he von 1.800 oder 1.900 Toisen enthalten die Bergseen unter dem &#xC4;quator keine Fische mehr; ich nehme hiervon die <hi rendition="#i">Pre&#xF1;adillas</hi><note place="foot" xml:id="ftn8" n="8">Pimelodes Cyclopum, <hi rendition="#i">l. c.</hi>, S. 21.</note> aus, die bei den Erdbeben, welche regelm&#xE4;&#xDF;ig den Ausbr&#xFC;chen des Cotopaxi und des Tunguragua vorausgehen, zu Tausenden tot und von lehmigem Schlamm &#xFC;berzogen aus Spalten in mehr als 2.500 Toisen H&#xF6;he herausgeschleudert werden. Diese Fische leben in unterirdischen Becken, und die Eingeborenen wissen seit langem, da&#xDF; man sie zwischen Otavalo und San Pablo, zum Beispiel im <hi rendition="#i">Desag&#xFC;e de Peguche</hi>, nur in sehr dunklen N&#xE4;chten fangen kann. Die <hi rendition="#i">Pren&#x303;adillas</hi> kommen nicht aus den H&#xF6;hlen des Vulkans Imbaburu hervor, solange der Mond &#xFC;ber dem Horizont steht.</p>
      <p>In den &#xE4;quatorialen Anden l&#xE4;&#xDF;t sich das v&#xF6;llige Ausbleiben der Fische auf 1.800 oder 1.900 Toisen H&#xF6;he nicht auf eine die Seen bedeckende Eisschicht zur&#xFC;ckf&#xFC;hren. Die Luft hat in dieser H&#xF6;he noch eine mittlere Temperatur von + 9,5&#xB0;. In den Pyren&#xE4;en herrscht vermutlich in 1.200 Toisen H&#xF6;he, wo sich die letzten Forellen aufhalten, eine mittlere Temperatur von + 1&#xB0; bis + 1,3&#xB0;, und Herr Ramond hat dort gesehen, da&#xDF; die Seen mehr als sechs Monate im Jahr zugefroren waren, w&#xE4;hrend die Laguna de Mica<note place="foot" xml:id="ftn9" n="9">Siehe die topographische Karte dieser Hochebene im <hi rendition="#i">Atlas g&#xE9;ographique de la Relation historique</hi>, Tafel XXVI.</note> auf dem Plateau des Antisana &#xF6;stlich von Quito (eine besiedelte Hochebene in 2.100 Toisen H&#xF6;he) fast in allen Jahreszeiten eisfrei ist. Die Ausl&#xF6;schung oder eher das Ausbleiben tierischen Lebens in den Gew&#xE4;ssern hochgelegener Regionen ist nicht &#xFC;berall auf einfache klimatische Umst&#xE4;nde zur&#xFC;ckzuf&#xFC;hren, und die Gr&#xFC;nde, weshalb f&#xFC;r jede Art mehr oder weniger enge Grenzen gesetzt sind, werden von jenem undurchdringlichen Schleier bedeckt, welcher vor unseren Augen verbirgt, was den Ursprung aller Dinge, die fr&#xFC;heste Entwicklung organischen Lebens betrifft.</p>
      <p>&#x201E;Man fragt mich&#x201C;, schreibt der ber&#xFC;hmte Historiker der Pyren&#xE4;en,<note place="foot" xml:id="ftn10" n="10">Handschriftliche Notiz von Herrn Ramond.</note> &#x201E;woher jene in den hochgelegenen Seen eingeschlossenen Fische kommen und ob sie dorthin gelangt sein k&#xF6;nnten, indem sie in den B&#xE4;chen, Fl&#xFC;ssen oder Wasserf&#xE4;llen, die aus diesen Seen entspringen, aufstiegen? An mehreren Orten w&#xE4;re dies m&#xF6;glich, an etlichen anderen ist es schwer vorstellbar, es sei denn, man n&#xE4;hme an, die Gestalt des Gel&#xE4;ndes habe sich ver&#xE4;ndert und zur Zeit der urspr&#xFC;nglichen Migration w&#xE4;ren die heute getrennten Wasseransammlungen zusammenh&#xE4;ngend und durchgehend, die B&#xE4;che vielleicht gr&#xF6;&#xDF;er gewesen, und es h&#xE4;tte keine solchen Hindernisse gegeben, wie sie sich heute ihrem Lauf entgegenstellen. Ich halte nicht viel von solchen hypothetischen L&#xF6;sungen und stelle meinerseits die Frage, woher die Forellen in unseren Fl&#xFC;ssen kommen, wie sie aus den Fl&#xFC;ssen, die in den Ozean m&#xFC;nden, in diejenigen gesprungen sind, welche sich ins Mittelmeer oder ins Schwarze Meer ergie&#xDF;en. Es ist nicht leichter, sich eine auf einen einzigen Punkt begrenzte Entstehung vorzustellen, als eine solche anzunehmen, die alle Orte mit &#xE4;hnlichen Bedingungen zugleich umfa&#xDF;t. Sprechen die besonderen Vegetationen des Kaps der Guten Hoffnung, Neu-Hollands, Madagaskars und S&#xFC;damerikas, die vor allem bestimmten Orten zuzuordnenden Quadrupeden und Amphibien nicht viel deutlicher f&#xFC;r die zweite Position als Traditionen und Systeme? Ist es nach dem gegenw&#xE4;rtigen Kenntnisstand nicht sinnvoller anzunehmen, da&#xDF; die Sch&#xF6;pfungskraft, als sie auf unserem Planeten zu wirken begann, gleichzeitig auf allen seinen Teilen Typen verbreitet hat, deren Organismus den physischen Bedingungen der jeweiligen Lokalit&#xE4;t angepa&#xDF;t war?&#x201C;</p>
      <p>Die &#xFC;ber erhebliche Fl&#xE4;chen der Erde ausgebreiteten <hi rendition="#i">S&#xFC;&#xDF;wasserformationen</hi> beweisen ohne Zweifel, da&#xDF; riesige innere Seen einst die Wanderung der Fische und Wasserpflanzen von einem Flu&#xDF; zum anderen beg&#xFC;nstigt haben k&#xF6;nnen; doch wie ist die Aldrovanda aus der Rh&#xF4;ne &#xFC;ber den Kamm der Alpen in das Becken des Po gelangt? Je eingehender man die Verteilung der organischen Wesen untersucht, desto mehr ist man geneigt, solche Vorstellungen von Migration zu verwerfen oder zumindest nicht l&#xE4;nger als zufriedenstellende Hypothesen f&#xFC;r das erste Erscheinen tierischen und pflanzlichen Lebens auf dem Erdball zu betrachten. Wahrscheinlich sind mehrere Teile der Erde durch Migrationen wieder bev&#xF6;lkert worden, wenn &#xDC;berschwemmungen oder partielle Umw&#xE4;lzungen die Keime des organischen Lebens ausgel&#xF6;scht hatten; doch diese Migrationen erkl&#xE4;ren uns keinesfalls die Existenz von Flu&#xDF;grundeln auf den Vulkaninseln der S&#xFC;dsee,<note place="foot" xml:id="ftn11" n="11"><hi rendition="#i">Gobius ocellaris</hi>, Brousson. Gibt es auf einer der Azoreninseln S&#xFC;&#xDF;wasserfische? Fauna und Flora dieses abgelegenen Archipels zwischen altem und neuem Kontinent k&#xF6;nnten von gr&#xF6;&#xDF;tem Interesse f&#xFC;r die Erforschung der urspr&#xFC;nglichen Verteilung der Arten sein.</note> von Pimelodus und Eremophilus in den Hochebenen Neu-Granadas und von Befaria-, Andromeden- und Aralienb&#xFC;schen, die in mehr als zweihundert Meilen Abstand inmitten des Luftozeans vereinzelte Gipfel der Kordilleren kr&#xF6;nen.</p>
    </body>
  </text>
</TEI>
