<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:10:32Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Mutis (Don Josef-Celestino)</head>
      <p>Direktor der Botanischen Expedition des Vizek&#xF6;nigreichs Neu-Granada und K&#xF6;niglicher Astronom in Santa F&#xE9; de Bogota, kam am 6. April 1732 in einer wohlhabenden Familie in C&#xE1;diz zur Welt. In Europa ist er nur durch seine umfassenden Kenntnisse in der Botanik (Linn&#xE9; nennt ihn <hi rendition="#i">Phytologorum americanorum princeps</hi> [den Ersten unter den amerikanischen Pflanzenforschern]) bekannt geworden. Aber der Dienst, den er allen Zweigen der Naturgeschichte erwiesen hat, die Entdeckung der Chinarindenb&#xE4;ume in Regionen, in denen man von ihrer Existenz nichts wu&#xDF;te, sein g&#xFC;nstiger Einflu&#xDF; auf die Zivilisation und das Fortschreiten der Aufkl&#xE4;rung in den spanischen Kolonien weisen ihm einen hervorragenden Rang unter den M&#xE4;nnern zu, welche die Neue Welt bekannter gemacht haben. Nachdem Mutis sich mit Eifer dem Studium der Mathematik gewidmet hatte, zwangen seine Eltern ihn, sich in praktischer Medizin auszubilden. Er nahm Studien am Colegio San Fernando in C&#xE1;diz auf, erhielt in Sevilla seine Diplome und wurde 1757 zur Vertretung auf einen Lehrstuhl f&#xFC;r Anatomie nach Madrid berufen. W&#xE4;hrend eines dreij&#xE4;hrigen Aufenthaltes in der spanischen Hauptstadt zeigte er mehr Interesse an botanischen Exkursionen als an Besuchen in Krankenh&#xE4;usern; und er hatte das seltene Gl&#xFC;ck, sich dem ber&#xFC;hmten Naturforscher aus Uppsala bekannt zu machen, der die Pflanzen der Halbinsel in seine Herbarien aufnehmen wollte. Die Korrespondenz von Mutis mit Linn&#xE9; gewann besondere Bedeutung f&#xFC;r die Wissenschaften, da der Vizek&#xF6;nig Don Pedro Mes&#xED;a de La Cerda ihn 1750 in seine Dienste nahm, damit er ihn als Arzt nach Amerika begleite. Das Ministerium hatte unseren jungen Botaniker in den Kreis derjenigen Personen berufen, die auserw&#xE4;hlt waren, ihre Studien in Paris, Leiden und Bologna zu vervollst&#xE4;ndigen; doch ohne zu z&#xF6;gern opferte er die M&#xF6;glichkeit, die ber&#xFC;hmtesten Universit&#xE4;ten Europas zu besuchen, den Vorz&#xFC;gen einer Expedition in weite Fernen. &#x2013; In Neu-Granada angekommen, war er au&#xDF;erordentlich beeindruckt von den nat&#xFC;rlichen Sch&#xE4;tzen eines Landes, in dem die Klimate aufeinander folgen wie in Etagen. Nach langen Aufenthalten in Cartagena de Indias, in Turbaco und in Honda (wichtigste Anlegestelle am R&#xED;o Magdalena) begleitete Mutis den Vizek&#xF6;nig auf seiner Reise nach Santa F&#xE9; de Bogota. Die Stadt liegt auf einer Hochebene von 1.365 Toisen &#xFC;ber dem Meeresspiegel, deren Temperatur derjenigen von Bordeaux &#xE4;hnelt. Zwischen Honda und Santa F&#xE9; durchquerte er W&#xE4;lder, die kostbare Arten von Cinchonas (Chinarindenb&#xE4;umen) enthalten; doch bis 1772 erkannte er deren nutzenbringendes Produkt nicht. Zum Professor der Mathematik am Colegio Mayor de Nuestra Se&#xF1;ora del Rosario ernannt, verbreitete er in Santa F&#xE9; die ersten Begriffe von dem wahren Planetensystem. Die Dominikaner sahen nicht ohne Sorge, da&#xDF; die &#x201E;Irrlehren des Kopernikus&#x201C;, welche bereits Bouguer, Godin und La Condamine in Quito verk&#xFC;ndet hatten, nach Neu-Granada vordringen k&#xF6;nnten; doch der Vizek&#xF6;nig sch&#xFC;tzte Mutis vor den M&#xF6;nchen, die wollten, da&#xDF; die Erde unbeweglich bliebe. Sie gew&#xF6;hnten sich nur langsam an das, was sie noch immer &#x201E;die Hypothesen der neuen Philosophie&#x201C; nennen. Mit dem Wunsch, die Pflanzen der hei&#xDF;en Zone zu erforschen und die Silberminen von Neu-Granada zu besuchen, verlie&#xDF; Mutis die Hochebene von Santa F&#xE9;. Er hielt sich lange zun&#xE4;chst in La Montuosa, zwischen Gir&#xF3;n und Pamplona, auf, dann (von 1777 bis 1782) in Real del Sapo und in Mariquita, am Fu&#xDF; der Anden von Quind&#xED;o und des P&#xE1;ramo de Herveo. In La Montuosa begann er mit der gro&#xDF;en Flora von Neu-Granada, dem botanischen Werk, an dem er vierzig Jahre lang ununterbrochen arbeitete, und das, so ist zu bef&#xFC;rchten, vielleicht niemals in G&#xE4;nze publiziert werden wird. Linn&#xE9; hat im Supplement zu <hi rendition="#i">Species plantarum</hi> und in seinen <hi rendition="#i">Mantissa</hi> eine gro&#xDF;e Zahl seltener Arten aufgef&#xFC;hrt, die Mutis ihm aus La Montuosa geschickt hatte; doch er beging den sonderbaren und f&#xFC;r die Geographie der Pflanzen unheilvollen Irrtum, Mexiko als ihren Herkunftsort anzugeben. Das wenige Geld, das unser Reisender gelegentlich durch die Aus&#xFC;bung seiner Kunst bei der Ausbeutung der Minen verdiente, verwendete er f&#xFC;r den Aufbau einer botanischen Bibliothek und die Beschaffung von Barometern, geod&#xE4;tischen Instrumenten und Fernrohren, um die Verfinsterungen der Jupitertrabanten zu beobachten. Er zog Maler heran, welche die bemerkenswertesten Pflanzen zeichneten und in &#xD6;l, meist in Lebensgr&#xF6;&#xDF;e, die einheimischen Tiere malten. Der Verfasser dieses Artikels hat einen Teil jener kostbaren Sammlung gesehen, die entstand, bevor Mutis in den Genu&#xDF; der Gro&#xDF;z&#xFC;gigkeit des K&#xF6;nigs kam. W&#xE4;hrend des Aufenthaltes in Real del Sapo (1786) machte er auch die bedeutende Entdeckung einer Quecksilbermine in der N&#xE4;he von Ibagu&#xE9; Viejo, zwischen dem Nevado de Tolima und dem R&#xED;o Salda&#xF1;a. So viele n&#xFC;tzliche Arbeiten fanden schlie&#xDF;lich ehrenhafte F&#xF6;rderung. Der Hof in Madrid beschlo&#xDF; 1782 auf Veranlassung des Vizek&#xF6;nigs und Erzbischofs Don Antonio Caballero y G&#xF3;ngora, zun&#xE4;chst in Mariquita, dann (1790) in Santa F&#xE9; de Bogot&#xE1; ein gro&#xDF;es Institut f&#xFC;r Naturgeschichte zu gr&#xFC;nden, unter dem Namen <hi rendition="#i">Expedici&#xF3;n real bot&#xE1;nica</hi> [K&#xF6;nigliche Botanische Expedition], dessen Leitung man Don Celestino Mutis &#xFC;bertrug. Ein gro&#xDF;es Geb&#xE4;ude der Hauptstadt wurde diesem Institut zur Verf&#xFC;gung gestellt. Es enthielt die Herbarien, die Zeichenschule und die Bibliothek, eine der sch&#xF6;nsten und reichsten, wie sie in Europa je einem einzigen Zweig der Naturgeschichte gewidmet wurden. Schon 1772 war Mutis in den geistlichen Stand eingetreten. Er wurde zum Domherrn der Metropolitankirche von Santa F&#xE9; und zum Beichtvater eines Nonnenklosters ernannt. Da er die Pflichten, die er sich auferlegt hatte, gewissenhaft erf&#xFC;llte, konnte er nur Exkursionen in der N&#xE4;he der Hauptstadt unternehmen. Doch er schickte die f&#xFC;r seine <hi rendition="#i">Expedition</hi> t&#xE4;tigen Maler in die hei&#xDF;en und gem&#xE4;&#xDF;igten Regionen um die Hochebene von Bogot&#xE1;. Spanische K&#xFC;nstler, deren K&#xF6;nnen er mit seinen Ratschl&#xE4;gen gef&#xF6;rdert hatte, bildeten innerhalb weniger Jahre eine Schule junger eingeborener Zeichner heran. Die Indianer, die Mestizen und die Abk&#xF6;mmlinge gemischter Rassen zeigten au&#xDF;ergew&#xF6;hnliche Begabungen f&#xFC;r die Nachahmung der Gestalt und der Farbe der Pflanzen. Die Zeichnungen der Flora von Bogot&#xE1; waren auf Papier des Formats Grand-Aigle ausgef&#xFC;hrt; man w&#xE4;hlte die Zweige mit den meisten Bl&#xFC;ten aus. Die Analyse oder die Anatomie der Teile zur Fruchtbildung waren unterhalb der Zeichnung hinzugef&#xFC;gt. Gew&#xF6;hnlich war jede Pflanze auf drei oder vier gro&#xDF;en Bl&#xE4;ttern dargestellt, zugleich in Farbe und in Schwarz. Die Farben waren zum Teil aus einheimischen Farbstoffen hergestellt, die in Europa unbekannt sind. Nie wurde eine Sammlung von Zeichnungen aufwendiger, man k&#xF6;nnte sagen, in gr&#xF6;&#xDF;erem Stil ausgestattet. Mutis hatte die herausragenden botanischen Werke seiner Zeit zu Vorbildern genommen, diejenigen von Jacquin, von L&#x2019;H&#xE9;ritier und des Abb&#xE9; Cavanilles. Der Anblick der Vegetation, die Physiognomie der Pflanzen waren mit gr&#xF6;&#xDF;ter Genauigkeit wiedergegeben. Die modernen Botaniker, welche die Verwandtschaften der Pflanzen nach der Einf&#xFC;gung und Haftung der Organe untersuchen, h&#xE4;tten vielleicht eine detailliertere Analyse der Fr&#xFC;chte und Samenk&#xF6;rner gew&#xFC;nscht. Als die Herren von Humboldt und Bonpland sich im Jahr 1801 in Santa F&#xE9; de Bogot&#xE1; aufhielten, wo sie Mutis&#x2019; gro&#xDF;z&#xFC;gige Gastfreundschaft genossen, sch&#xE4;tzte dieser die Zahl der bereits fertigen Zeichnungen auf 2.000; darunter waren 43 Arten von Passifloren und 120 Arten von Orchideen zu bewundern. Die Reisenden waren um so erstaunter &#xFC;ber den Reichtum der botanischen Sammlungen (die Mutis selbst sowie seine w&#xFC;rdigen Sch&#xFC;ler, die Herren Valenzuela, Zea und Caldas, und seine h&#xF6;chst geschickten Maler, die Herren Rizo und Mathis, zusammengetragen hatten), als die fruchtbarsten Regionen von Neu-Granada, die Ebenen von Tol&#xFA; und von San Benito Abad, die Anden von Quind&#xED;o, die Provinzen Santa Marta, Antioquia und Choc&#xF3; zu jener Zeit noch von keinem Botaniker durchreist worden waren. Je gr&#xF6;&#xDF;er die Menge des von ihm mit unerm&#xFC;dlichem Eifer gesammelten Materials war, desto mehr Schwierigkeiten begegneten dem Gelehrten bei der Ver&#xF6;ffentlichung der Fr&#xFC;chte seiner Arbeiten. Er hatte die Zeichnungen der Flora von Bogot&#xE1; (oder, wie man heute sagt, von Cundinamarca) vervielf&#xE4;ltigen lassen, um ein Exemplar davon nach Spanien zu schicken und andere in Santa F&#xE9; aufzubewahren. Wie aber st&#xFC;nde zu hoffen, da&#xDF; die Gelehrten sich an diesem riesigen Werk erfreuen k&#xF6;nnten, w&#xE4;hrend die <hi rendition="#i">Flora Peruviana et Chilensis</hi> von Ruiz und Pav&#xF3;n (Siehe DOMBEY, XI, 506) trotz der finanziellen Unterst&#xFC;tzung der Regierung und der Kolonien nur mit &#xE4;u&#xDF;erster Langsamkeit vorankam? Mutis war den von ihm gegr&#xFC;ndeten Einrichtungen so sehr verbunden und liebte das Land, das ihm zur zweiten Heimat geworden war, so innig, da&#xDF; er sich im Alter von 76 Jahren eine R&#xFC;ckkehr nach Europa nicht zumuten wollte.<note place="foot" xml:id="ftn1" n="1">Chalmers, der Mutis in seinem <hi rendition="#i">Biographical dictionary </hi>einen Artikel gewidmet hat, t&#xE4;uscht sich offenkundig, wenn er schreibt, der Botaniker sei 1797 nach Paris gekommen, dort bis 1801 geblieben und 1804 Professor der Botanik und Direktor des Botanischen Gartens in Madrid gewesen. Er hat ihn wahrscheinlich mit einem Neffen von Don Celestino Mutis verwechselt, der einige Zeit in Paris verbracht hat; und mit Herrn Zea, einem Sch&#xFC;ler von Mutis, der damals Demonstrator im Botanischen Garten zu Madrid war. Z.</note> Er fuhr bis zu seinem Tod fort, Material f&#xFC;r seine Arbeit anzusammeln, ohne einen festen Plan f&#xFC;r die Art der Publikation zu fassen. Daran gew&#xF6;hnt, un&#xFC;berwindlich erscheinende Hindernisse zu besiegen, gab er sich gern dem Gedanken hin, eines Tages in seinem Haus eine Druckerei einzurichten und jenen Eingeborenen, die so erfolgreich zu malen gelernt hatten, die Kunst der Gravur beizubringen. Trotz seines hohen Alters unternahm er es 1802, in seinem Garten ein Observatorium zu erbauen. Es ist ein achteckiger Turm von zweiundsiebzig Fu&#xDF; H&#xF6;he, der 1808 ein Gnomon von siebenunddrei&#xDF;ig Fu&#xDF; enthielt, einen Quadranten von Sisson, das Grahamsche Pendel, das La Condamine in Quito zur&#xFC;ckgelassen hatte, zwei Chronometer von Emery und Fernrohre von Dollond. &#x2013; Mutis hatte das Gl&#xFC;ck, den Ausbruch der blutigen Revolutionen, welche diese sch&#xF6;nen Gegenden verw&#xFC;stet haben, nicht zu erleben. Der Tod ereilte ihn am 11. September 1808, zu einer Zeit, da er sich allen Gl&#xFC;ckes erfreute, welches die Anerkennung verdienter M&#xE4;nner, literarischer Ruhm und die Gewi&#xDF;heit, in der Neuen Welt durch seine Unterweisung, durch sein Vorbild und die &#xDC;bung aller Tugenden zur Verbesserung des Zustands der Gesellschaft beigetragen zu haben, einem arbeitsreichen und n&#xFC;tzlichen Leben verleihen k&#xF6;nnen. &#x2013; Wir haben einen kurzen Abri&#xDF; von Mutis&#x2019; Leben gegeben. Nun lassen wir einen &#xDC;berblick &#xFC;ber seine Werke folgen, die fast alle Zweige der Naturwissenschaften umfassen. Es gibt von ihm nur eine kleine Anzahl von Arbeiten, die in den <hi rendition="#i">Abhandlungen der K&#xF6;niglichen Akademie von Stockholm</hi> (f&#xFC;r das Jahr 1769) und in einer vorz&#xFC;glichen, 1794 in Santa F&#xE9; unter dem Titel <hi rendition="#i">Papel peri&#xF3;dico</hi> erschienenen Zeitschrift gedruckt sind. Doch das Supplement von Linn&#xE9;, die Werke des Abb&#xE9; Cavanilles und des Herrn von Humboldt, der <hi rendition="#i">Semanario del Nuevo Reino de Granada</hi>, 1808 und 1809 von Herrn Caldas herausgegeben, haben einen Teil seiner Beobachtungen bekannt gemacht. Den Zustand der Manuskripte, die der ber&#xFC;hmte Mann seinen Freunden und n&#xE4;chsten Verwandten anvertraut hatte, kennen wir nicht. Herr Caldas, der Direktor des Observatoriums von Santa F&#xE9; und Mutis&#x2019; gesch&#xE4;tzter Sch&#xFC;ler, Don Salvador Rizo, Erster Maler der Botanischen Expedition, und die meisten B&#xFC;rger, die sich durch ihre Kenntnisse und Begabungen auszeichneten, sind w&#xE4;hrend der unheilvollen Reaktion der Partei des Mutterlands umgekommen. Die kostbare Sammlung von Zeichnungen wurde nach Spanien geschickt, wo sich bereits die unver&#xF6;ffentlichten Materialien der Flora von Peru und Mexiko befinden. Hoffen wir, da&#xDF; Mutis&#x2019; Arbeiten, wenn die politischen Unruhen auf der Halbinsel und in den Kolonien aufgeh&#xF6;rt haben, nicht in Vergessenheit geraten wie diejenigen von Sess&#xE9; und Moci&#xF1;o. &#x2013; In Europa wurde Mutis, lange bevor man von den Werken wu&#xDF;te, an welchen er arbeitete, durch seine Mitteilungen an Linn&#xE9; ber&#xFC;hmt. Viele Gattungen (<hi rendition="#i">Alstonia, Vallea, Barnadesia, Escallonia, Manettia, Acaena, Brathys, Myroxylum, Befaria, Telipogon, Brabejum, Gomozia</hi> und etliche andere, die in Linn&#xE9;s Supplement ver&#xF6;ffentlicht sind) verdanken wir dem Scharfsinn des Botanikers von Santa F&#xE9;. Bei der Gattung <hi rendition="#i">Mutisia</hi> f&#xFC;gt Linn&#xE9; hinzu: <hi rendition="#i">Nomen immortale quod nulla aetas unquam delebit</hi> [unsterblicher Name, den kein Zeitalter je ausl&#xF6;schen wird] <hi rendition="#i">.</hi> Mutis hat ihn als erster &#xFC;ber die wahren Merkmale der Gattung <hi rendition="#i">Cinchona</hi> in Kenntnis gesetzt. Da diese Arbeit gro&#xDF;e Bedeutung erlangt hat, wollen wir in Erinnerung rufen, was man vor jener Zeit &#xFC;ber die Chinarindenb&#xE4;ume der Neuen Welt wu&#xDF;te. La Condamine und Joseph de Jussieu hatten 1738 die B&#xE4;ume in den W&#xE4;ldern von Loxa untersucht, welche die fiebersenkende Rinde liefern. Ersterer hat die Beschreibung und die Zeichnung des peruanischen Chinarindenbaums in den Abhandlungen der <hi rendition="#i">Acad&#xE9;mie</hi> ver&#xF6;ffentlicht: Das ist die Art, welche die Herren von Humboldt und Bonpland unter dem Namen <hi rendition="#i">Cinchona condaminea</hi> bekannt gemacht und die Botaniker unter dem unbestimmten Namen <hi rendition="#i">Cinchona officinalis</hi> lange mit einigen anderen verwechselt haben. Diese <hi rendition="#i">Cinchona condaminea</hi> (die man auch <hi rendition="#i">Cascarilla fina</hi> von Loxa, von Caxanuma und von Uritusinga nennt), ist die seltenste und wertvollste und wahrscheinlich schon am l&#xE4;ngsten verwendete Art. J&#xE4;hrlich werden &#xFC;ber Guayaquil, einen Hafen an der S&#xFC;dsee, nur 100 Quintale Rinden exportiert. Aus dem gesamten Amerika werden j&#xE4;hrlich (an verschiedenen Arten von Fieberrinden) 14.000 Quintale ausgef&#xFC;hrt. Linn&#xE9; hatte 1742 seine Gattung <hi rendition="#i">Cinchona</hi> gebildet, deren Name an eine Vizek&#xF6;nigin von Peru erinnern sollte (siehe CINCHON, VIII, 564). Er hatte diese Gattung nur auf die unvollkommene Beschreibung von La Condamine gr&#xFC;nden k&#xF6;nnen. 1753 besuchte ein Direktor der M&#xFC;nzanstalt von Santa F&#xE9; de Bogot&#xE1; (Don Miguel de Santestevan) die W&#xE4;lder von Loxa und entdeckte die Chinarindenb&#xE4;ume (zwischen Quito und Popay&#xE1;n) an mehreren Stellen, vor allem in der N&#xE4;he des Pueblo de Guanacas und des Sitio de los Corales. Er lie&#xDF; Mutis Proben von Cinchona zukommen. Anhand dieser Proben verfa&#xDF;te Mutis die erste genaue Beschreibung der Gattung. Unverz&#xFC;glich schickte er Linn&#xE9; Bl&#xFC;te und Frucht des gelben Chinarindenbaums (<hi rendition="#i">Cinchona cordifolia</hi>); doch der gro&#xDF;e Naturforscher in Uppsala verwechselte, als er Mutis&#x2019; Beobachtungen ver&#xF6;ffentlichte (<hi rendition="#i">Systema naturae</hi>, 12. Auflage, Seite 164) den gelben Chinarindenbaum mit demjenigen, den La Condamine beschrieben hatte. Bis zu dieser Zeit wurde Europa nur aus den H&#xE4;fen der S&#xFC;dsee mit der fiebersenkenden Rinde des Chinarindenbaums beliefert. N&#xF6;rdlich von 2 &#xBD;&#xB0; n&#xF6;rdlicher Breite war der Baum, der dieses wertvolle Produkt liefert, noch nicht bekannt. 1772 erkannte Mutis den Chinarindenbaum sechs Meilen von Santa F&#xE9; de Bogot&#xE1; entfernt im Monte de Tena. Diesem bedeutenden Fund folgte bald (1773) die Entdeckung der gleichen Pflanze auf dem Weg von Honda nach Villeta und zur Mesa de Chinga. Wir sind auf ein paar Einzelheiten &#xFC;ber diesen Gegenstand eingegangen, weil der Chinarindenbaum aus Neu-Granada &#xFC;ber Cartagena de Indias exportiert wird, also &#xFC;ber einen Hafen des Karibischen Meeres, der n&#xE4;her an Europa liegt, was einen &#xE4;u&#xDF;erst g&#xFC;nstigen Einflu&#xDF; auf die koloniale Industrie und auf die Senkung der Preise f&#xFC;r die Fieberrinden auf den M&#xE4;rkten der Alten Welt gehabt hat. Mutis hat dieser Entdeckung, f&#xFC;r die seine Regierung ihn nie belohnt hat, zu Recht eine gro&#xDF;e Bedeutung zugeschrieben. Ein Einwohner Panamas, Don Sebasti&#xE1;n Jos&#xE9; L&#xF3;pez Ruiz, der in seinen <hi rendition="#i">Informes al Rey</hi> selbst eingesteht, von den Chinarindenb&#xE4;umen in Honda erst 1774 erfahren zu haben, hat lange als der wahre <hi rendition="#i">descubridor de las cascarillas de Santa F&#xE9;</hi> gegolten. Er kam daf&#xFC;r in den Genu&#xDF; einer Pension von 10.000 Francs, bis der Vizek&#xF6;nig G&#xF3;ngora 1775 dem Hof den Vorrang der Rechte Mutis&#x2019; bewies. Zur selben Zeit (1776) fand Don Francisco Renjifo den Chinarindenbaum auf der s&#xFC;dlichen Halbkugel, auf dem R&#xFC;cken der peruvianischen Anden von Guanuco. Heute kennt man ihn entlang der gesamten Kordilleren in einer H&#xF6;he zwischen 700 und 1.500 Toisen, auf einer Fl&#xE4;che von mehr als 600 Meilen, von La Paz und Chuquisaca bis zu den Bergen von Santa Marta und von M&#xE9;rida. Mutis hat das Verdienst, als erster die verschiedenen Arten von Cinchona unterschieden zu haben, von denen diejenigen mit behaarten Bl&#xFC;tenkronen viel wirksamer sind als die mit unbehaarten. Er hat nachgewiesen, da&#xDF; man die wirksamen Arten, deren medizinische Eigenschaften mit ihrer jeweiligen Form und ihrer organischen Struktur variieren, nicht unterschiedslos anwenden darf. Die <hi rendition="#i">Quinologia</hi> von Mutis, die Herr Lagasca in Madrid publizieren wird und von der lediglich ein Teil im <hi rendition="#i">Papel peri&#xF3;dico de Santaf&#xE9; de Bogota</hi>, Februar 1794, erschien, enth&#xE4;lt diese medizinischen und botanischen Untersuchungen in ihrer Gesamtheit. Dieses Werk hat auch eine fermentierte Zubereitung der Chinarinde bekannt gemacht, die in Santa F&#xE9;, in Quito und in Lima unter dem Namen Quina-Bier (<hi rendition="#i">Cerveza</hi>)<note place="foot" xml:id="ftn2" n="2">Man vermischt 32 Pfund Zucker, ein Dreiviertelpfund Chinarindenpulver (vor allem die wei&#xDF;e Chinarinde, <hi rendition="#i">Cinchona ovalifolia</hi>) und 15 Flaschen Wasser. Innerhalb von 20 Tagen erh&#xE4;lt man (bei einer Temperatur der Atmosph&#xE4;re von 15&#xB0;) ein fermentiertes Getr&#xE4;nk von angenehmem Geschmack, alkoholisch, sogar leicht trunken machend, das jenen, die vom Tertianfieber genesen, sehr n&#xFC;tzlich ist. Dieses Chinarinden-Bier l&#xE4;&#xDF;t sich 4 bis 5 Monate aufbewahren. Mutis wandelte es um in einen <hi rendition="#i">Chinarinden-Essig</hi>, indem er es in freier Luft weiter fermentieren lie&#xDF; und Bananenscheiben hinzuf&#xFC;gte. Dieser <hi rendition="#i">Chinarinden-Essig</hi> hat sich auf langen Seefahrten als sehr n&#xFC;tzlich erwiesen. Die medizinischen Eigenschaften dieser prophylaktischen Getr&#xE4;nke, die in Europa noch nicht nachgeahmt worden sind, beweisen, da&#xDF; die Fermentierung die vegetabile Materie nicht in ihre letzten Bestandteile aufgel&#xF6;st hat.</note> ber&#xFC;hmt ist. &#x2013; Zu den in Medizin und Handel n&#xFC;tzlichen Pflanzen, die Mutis als erster beschrieben hat, ist auch <hi rendition="#i">Psychotria emetica</hi> oder Ipecacuanha <hi rendition="#i">(Raizilla)</hi> vom R&#xED;o Magdalena zu z&#xE4;hlen; <hi rendition="#i">Toluifera</hi> und <hi rendition="#i">Myroxylum</hi>, die den Tolu- und den Perubalsam liefern, <hi rendition="#i">Wintera grenadensis</hi>, mit der <hi rendition="#i">Canella alba</hi> unserer Apotheken verwandt, und <hi rendition="#i">Alstonia theaeformis</hi>, die den Tee von Santa F&#xE9; ergibt, wovon ein Aufgu&#xDF; Reisenden, die lange Zeit den Regenf&#xE4;llen der Tropen ausgesetzt sind, gar nicht genug empfohlen werden kann. In Mariquita, in einem angenehmen, gem&#xE4;&#xDF;igten Klima, hat Mutis eine kleine Pflanzung mit Chinarindenb&#xE4;umen, mit jenen Zimtb&#xE4;umen (<hi rendition="#i">Laurus cinnamomo&#xEF;des</hi>), die es in den Missionen der Andaquis in gro&#xDF;er F&#xFC;lle gibt, und mit einheimischen Muskatnu&#xDF;b&#xE4;umen (<hi rendition="#i">Myristica Otoba</hi>) angelegt. Der Name dieses ber&#xFC;hmten Botanikers ist auch mit einer Entdeckung verbunden, welche die Gem&#xFC;ter in Amerika sehr besch&#xE4;ftigt hat. Man wu&#xDF;te, da&#xDF; die Indianer und die Neger, die in den Gold- und Platinw&#xE4;schen der Provinz Choc&#xF3; arbeiten, etwas besitzen, das sie das Geheimnis einer Pflanze nennen, n&#xE4;mlich das st&#xE4;rkste Gegenmittel gegen den Bi&#xDF; von Giftschlangen. Mutis ist es gelungen, das Geheimnis zu enth&#xFC;llen und diese Pflanze bekannt zu machen: Sie ist aus der Familie der Compositae und im Land unter dem Namen <hi rendition="#i">Vejuco del Guaco</hi> bekannt. Die Herren von Humboldt und Bonpland haben sie als erste dargestellt (siehe <hi rendition="#i">Mikania guaco</hi>, in <hi rendition="#i">Plantae aequinoctiales</hi>, Band 11, Seite 85, Tafel 105). Die Pflanze hat einen &#xDC;belkeit erregenden Geruch, der die Riechorgane der Vipern anzugreifen scheint: Der Geruch des Guaco mischt sich vermutlich mit der Hautausd&#xFC;nstung des Menschen. F&#xFC;r eine mehr oder weniger lange Zeit h&#xE4;lt man sich f&#xFC;r gesch&#xFC;tzt vor dem Schlangenbi&#xDF;, wenn man sich <hi rendition="#i">curado</hi> hat, das hei&#xDF;t, wenn man den Saft des Guaco in das Hautsystem eingebracht (inokuliert) hat. K&#xFC;hne Versuche der Herren Zea, Vargas und Mathis in Mutis&#x2019; Haus, bei denen man sie unbehelligt mit den giftigsten Schlangen hantieren sah, sind im Madrider <hi rendition="#i">Semanario de agricultura,</hi> 1798, Band IV, Seite 397 beschrieben. Da Guaco in mehreren hei&#xDF;en Andent&#xE4;lern von Peru bis Cartagena de Indias und in den Bergen von Varinas gefunden wurde, verdanken viele Menschen ihre Heilung dieser sch&#xF6;nen Entdeckung, die Mutis gemacht hat. Es ist zu bedauern, da&#xDF; diese Pflanze, die man oft mit der Ayapana verwechselt hat, ihre Wirkkraft verliert, wenn die Bl&#xE4;tter und die Stiele in Alkohol aufbewahrt werden. Guaco findet sich nicht &#xFC;berall, wo es viele Giftschlangen gibt. &#x2013; Von Mutis&#x2019; Arbeiten zur Zoologie und Physik sind unsere Kenntnisse nur sehr gering; wir wissen jedoch, da&#xDF; er lange Zeit das Verhalten der Ameisen und jener Termiten untersuchte, die in Amerika wie im Senegal H&#xFC;gel von 5 bis 6 Fu&#xDF; H&#xF6;he bauen. Er hat viele Arten von S&#xE4;ugetieren, V&#xF6;geln und Fischen Neu-Granadas &#xE4;u&#xDF;est naturgetreu malen lassen. Nach der Methode Linn&#xE9;s hat er in den Abhandlungen der Akademie von Stockholm, deren Mitglied er war, eine neue Art von Stinktier (<hi rendition="#i">Viverra mapurito</hi>) beschrieben. &#x2013; Mutis&#x2019; Manuskripte enthalten auch eine gro&#xDF;e Zahl wertvoller Beobachtungen &#xFC;ber die <hi rendition="#i">atmosph&#xE4;rischen Gezeiten</hi>, die sich unter den Tropen, noch besser als in gem&#xE4;&#xDF;igten Klimaten, an den st&#xFC;ndlichen Variationen des Barometers zeigen. Dieses Instrument steigt und f&#xE4;llt in der hei&#xDF;en Zone viermal in vierundzwanzig Stunden auf H&#xF6;he des Meeresspiegels wie auf den h&#xF6;chsten Plateaus mit einer solchen Regelm&#xE4;&#xDF;igkeit, da&#xDF; man durch einen blo&#xDF;en Blick auf die Quecksilbers&#xE4;ule fast auf eine Viertelstunde genau die Uhrzeit feststellen kann. Es scheint, da&#xDF; diese erstaunliche Beobachtung, welche die Physiker so sehr besch&#xE4;ftigte und deren Entdeckung La Condamine (<hi rendition="#i">Voyage &#xE0; l&#x2019;&#xE9;quateur</hi>, Seite 50) f&#xE4;lschlich Godin zuschreibt, bereits 1722 in Surinam gemacht worden war (<hi rendition="#i">Journal litt&#xE9;raire de la Haye</hi>, f&#xFC;r das Jahr 1722, Seite 234). Der Pater Bondier (1742) hatte sich in Chandernagor damit befa&#xDF;t; Godin (1737) in Quito; Thibault de Chanvalon (1751) auf Martinique; Lamanon 1786 in der S&#xFC;dsee. Mutis erkl&#xE4;rt, er habe herausgefunden, da&#xDF; der Mond einen deutlichen Einflu&#xDF; auf die Periode und den Umfang der st&#xFC;ndlichen Variationen hat (Caldas im <hi rendition="#i">Semanario del Nuevo Reino de Grenada</hi>, 1. Band, Seite 55 und 361, Nummer 3). &#x2013; Die Natur hatte den Mann, der achtundvierzig Jahre lang in der Neuen Welt eine so erstaunliche Aktivit&#xE4;t entfaltete, mit der g&#xFC;nstigsten k&#xF6;rperlichen Konstitution bedacht. Er war von hoher Statur, von edlen Z&#xFC;gen und w&#xFC;rdevoller Haltung, von Gewandtheit und H&#xF6;flichkeit im Umgang. Seine Konversation war so vielf&#xE4;ltig wie die Gegenst&#xE4;nde seiner Studien. Wenn er auch oft mit Inbrunst sprach, sch&#xE4;tzte er doch gleicherma&#xDF;en jene Kunst des Zuh&#xF6;rens, der Fontenelle einen so hohen Wert beima&#xDF; und die er schon zu seiner Zeit so selten fand. Wenngleich er sehr in Anspruch genommen war von einer Wissenschaft, die das gr&#xFC;ndlichste Studium des organischen Lebens verlangt, verlor Mutis niemals die gro&#xDF;en Fragen der Physik des Erdballs aus dem Blick. Er hatte mit dem Barometer in der Hand die Kordilleren durchquert, er hatte die mittlere Temperatur jener Hochebenen bestimmt, die gleichsam Inseln inmitten des Luftozeans bilden. Voll Staunen hatte er beobachtet, wie sich der Anblick der Vegetation ver&#xE4;ndert, je tiefer man in die T&#xE4;ler hinabsteigt oder je h&#xF6;her man die eisigen Gipfel der Anden erklimmt. Alle Fragen, die sich auf die Geographie der Pflanzen beziehen, interessierten ihn aufs Lebhafteste; er war bestrebt gewesen, die mehr oder weniger engen Grenzen herauszufinden, welche den verschiedenen Arten von Cinchona an den Abh&#xE4;ngen der Gebirge gesetzt sind. Dieses Interesse f&#xFC;r die physischen Wissenschaften, diese t&#xE4;tige Suche nach der Erkl&#xE4;rung f&#xFC;r die Ph&#xE4;nomene des organischen Lebens und der Meteorologie hat er bis zum letzten Augenblick seines Lebens nicht verloren. Nichts beweist seine &#xFC;berragenden F&#xE4;higkeiten besser als die Begeisterung, mit der er die Nachricht von einer bedeutenden Entdeckung empfing. Seit 1760 hatte er kein chemisches Laboratorium gesehen; doch dank der eifrigen Lekt&#xFC;re der Werke von Lavoisier, Guyton-Morveau und Fourcroy hatte er genaueste Kenntnis vom Stand der modernen Chemie. &#x2013; Mutis nahm mit gro&#xDF;er G&#xFC;te junge Menschen auf, die Neigung f&#xFC;r die Forschung zeigten; er stellte ihnen B&#xFC;cher und Instrumente zur Verf&#xFC;gung und lie&#xDF; mehrere von ihnen auf seine Kosten reisen. Nachdem wir von seiner Gro&#xDF;z&#xFC;gigkeit und seinen t&#xE4;glichen Opfern f&#xFC;r die Wissenschaften gesprochen haben, brauchen wir seine Uneigenn&#xFC;tzigkeit nicht mehr hervorzuheben. Er geno&#xDF; lange Zeit das Vertrauen der Vizek&#xF6;nige, die in jenen Gegenden fast unbeschr&#xE4;nkte Macht aus&#xFC;bten; aber sein Ansehen hat er nur zum Nutzen der Wissenschaft eingesetzt, um Verdienste bekannt zu machen, die sonst im Verborgenen geblieben w&#xE4;ren, und um mutig f&#xFC;r Benachteiligte einzutreten. Er strebte nach keinem anderen Erfolg als dem Sieg von Wahrheit und Gerechtigkeit. Mit Eifer, ja, man m&#xF6;chte sagen, mit strenger Inbrunst erf&#xFC;llte er die Pflichten, die ihm der Stand, in den er eingetreten war, auferlegte; aber seine Fr&#xF6;mmigkeit suchte nie den eitlen &#xE4;u&#xDF;erlichen Glanz. Sie war sanft, wie sie es stets ist, wenn sie mit einem empfindsamen Herzen und einem edlen Charakter verbunden ist. H&#x2013;DT.</p>
    </body>
  </text>
</TEI>
