<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T21:31:13Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Antwort auf eine kritische Bemerkung in einer Abhandlung von Herrn Bresson, erschienen in Nummer 7 des <hi rendition="#i">Bulletin</hi></head>
      <p>In einem Werk, das von Zahlen durchsetzt ist, lassen sich Druckfehler kaum vermeiden. Derjenige, den Herr Bresson, Sekret&#xE4;r der Franz&#xF6;sischen Gesandtschaft in den Vereinigten Staaten, in meinem <hi rendition="#i">Essai politique sur la Nouvelle-Espagne</hi> angezeigt hat und der auf so sonderbare Weise die Entfernung zwischen Neu-Mexiko und Neu-Kalifornien ver&#xE4;ndert, findet sich weder in der Quart-Ausgabe, welche die <hi rendition="#i">Originalausgabe</hi> ist und die einzige, deren Abz&#xFC;ge ich durchgesehen habe, noch in den verschiedenen &#xDC;bersetzungen ins Englische, Deutsche oder Spanische, die mir vorliegen. In der Originalausgabe hei&#xDF;t es: &#x201E;La poste aux Lettres va de Loreto le long de la c&#xF4;te nord-ouest jusqu&#x2019;&#xE0; San-Francisco; ce dernier &#xE9;tablissement est presque sous le m&#xEA;me parall&#xE8;le que la petite ville de Taos du Nouveau-Mexique. Il n&#x2019;en est &#xE9;loign&#xE9; que de 300 lieues.&#x201C; [Die Briefpost geht von Loreto entlang der Nordwestk&#xFC;ste bis nach San Francisco; diese Ansiedlung liegt fast unter demselben Parallelkreis wie die kleine Stadt Taos in Neu-Mexiko. Sie ist nur 300 Meilen davon entfernt.] Herr Bresson findet in seiner interessanten Abhandlung (<hi rendition="#i">Bulletin de la Soci&#xE9;t&#xE9; G&#xE9;ographique</hi>, Nummer 7, Seite 287) diese Entfernung mittels der astronomischen Positionen der beiden Punkte, deren Grundlagen ich diskutiert habe, bei 310 Meilen. Ich nutze die Gelegenheit, um darauf hinzuweisen, da&#xDF; man in der letzten englischen &#xDC;bersetzung meines Werkes &#xFC;ber Mexiko Konjekturen vornimmt bei Zahlen, deren Berichtigung man durch einen Blick auf die <hi rendition="#i">Errata</hi> der Originalausgabe h&#xE4;tte finden k&#xF6;nnen. So beschuldigt man mich ernsthaft, eine Million Einwohner Mexikos aus gemischter Kaste weggelassen zu haben (Band 1, Seite 327), wenngleich man in den <hi rendition="#i">Errata</hi> h&#xE4;tte finden k&#xF6;nnen <hi rendition="#i">: &#x201E;</hi> statt 1.231.000 <hi rendition="#i">lese man</hi> 2.231.000&#x201C;; und wenngleich man im Text selbst (Band 1, Seite 135) h&#xE4;tte sehen k&#xF6;nnen, da&#xDF; die gemischten Kasten vielleicht sogar bis zu 2.400.000 erreichen.</p>
      <p>Paris, den 4. Dezember 1823.</p>
      <p>A. VON HUMBOLDT</p>
    </body>
  </text>
</TEI>
