<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:11:22Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>&#xDC;ber den polaren Magnetismus eines Berges aus Chloritschiefer und Serpentin</head>
      <head>(Auszug aus einem Brief an Herrn Becquerel)<note place="foot" xml:id="ftn1" n="1">Von Herrn Becquerel erfahren wir, da&#xDF; die Verteilung des Magnetismus in der Gebirgsart, um die es in dem Brief von Herrn Humboldt geht, genau die gleiche ist wie diejenige in einer kleinen mit Eisendeutoxyd gef&#xFC;llten Papierkartusche, die einem sehr starken elektrischen Strom ausgesetzt wird. (R.)</note></head>
      <p>Ihre sch&#xF6;nen Versuche zur Verteilung des magnetischen Fluidums in bestimmten K&#xF6;rpern haben mir den <hi rendition="#i">polarisierenden Berg</hi> im Fichtelgebirge in Franken in Erinnerung gerufen, den ich 1796, als ich als Oberbergrat in jener Gegend war, bekannt gemacht habe und den Sie in mehreren <hi rendition="#i">Lehrwerken zur Geognosie</hi> erw&#xE4;hnt finden. Dieser Berg, den der Parallelismus seiner Magnetachsen so bemerkenswert macht, ist j&#xFC;ngst von zwei vorz&#xFC;glichen Naturforschern, Herrn Goldfu&#xDF; und Herrn Bischof, sehr eingehend untersucht worden. Hier folgen s&#xE4;mtliche Ph&#xE4;nomene,<note place="foot" xml:id="ftn2" n="2"><hi rendition="#k">Humboldt</hi> im <hi rendition="#i">Intelligenz Blatt der Jenaer Allgemeinen Litteratur Zeitung</hi>, 1796, S. 1447; <hi rendition="#i">Jahrgang,</hi> 1797, S. 323 und 564; <hi rendition="#i">Goldfu&#xDF;</hi> und <hi rendition="#i">Bischof, Beschreibung des Fichtelgebirges</hi> , 1817, Band I, S. 193&#x2013;204. Band II, S. 168.</note> die f&#xFC;r Sie, mein Herr, von Interesse sein k&#xF6;nnen, ebenso wie f&#xFC;r die Gelehrten, deren Forschungen sich der magnetischen Ladung unseres Planeten widmen. Der Haidberg in der N&#xE4;he von Zell erhebt sich in einer weiten Hochfl&#xE4;che am Nordwestabhang des Fichtelgebirges, acht Meilen von der Stadt Bayreuth entfernt, rechts von dem Weg, der von Bayreuth nach Hof f&#xFC;hrt. Die Hochfl&#xE4;che liegt nach barometrischen Messungen 300 bis 350 Toisen &#xFC;ber der Meeresh&#xF6;he.<note place="foot" xml:id="ftn3" n="3">Zell 352 Toisen, Gefrees 293 Toisen, Steben 334 Toisen.</note> Der Bergzug streicht von S&#xFC;dwest nach Nordost, genauer N. 60&#xB0; O., &#xFC;ber eine L&#xE4;nge von 1.200 Toisen. Diese Richtung zeigen die Ur- und &#xDC;bergangsgebirge in jener Gegend am h&#xE4;ufigsten. Der Haidberg z&#xE4;hlt zu der Gruppe der Serpentine, die in Chloritschiefer und Hornblendeschiefer eingeschlossen sind, nicht zu jenen Serpentinen, die insbesondere zur Formation der Euphotide oder des Gabbro geh&#xF6;ren. Mir ist sehr wohl bekannt,<note place="foot" xml:id="ftn4" n="4"><hi rendition="#k">Humboldt</hi>, <hi rendition="#i">Essai g&#xE9;ographique sur le gisement des roches dans les deux h&#xE9;misph&#xE8;res</hi>, 1823, S. 70, 98, 151.</note> da&#xDF; diese manchmal auch eingesprengte Hornblende enthalten. Bleibt man jedoch bei den allgemeinen Merkmalen, sind die beiden Gruppen deutlich unterschieden. Der Haidberg zeigt, folgt man seinem steil abfallenden Gestein von S&#xFC;dwesten nach Nordosten in der L&#xE4;ngsachse des Bergzuges, im S&#xFC;den echten Serpentin; in der Mitte Hornblendeschiefer, der in Talkschiefer &#xFC;bergeht; am Nordostende Chloritschiefer. Im Chlorit sind die Teilchen von Magneteisen mit blo&#xDF;em Auge sichtbar; in den anderen Gesteinsarten findet man das Eisen, wenn man die Masse pulvert und mit einem Magnetstab bewegt. Die Schichten all dieser Gesteine verlaufen, wie ich oben sagte, parallel zur L&#xE4;ngsachse des Bergzuges; sie fallen regelm&#xE4;&#xDF;ig von 48&#xB0; bis 54&#xB0; nach Nordwest. Bei einer Entfernung von 20 Fu&#xDF; wirkt der Berg auf die schlecht aufgeh&#xE4;ngten 2 Zoll langen Grubenkompasse. Bei 3 oder 4 Fu&#xDF; Abstand werden die Pole der Nadel vollst&#xE4;ndig von S&#xFC;d nach Nord und von Nord nach S&#xFC;d gezogen. Herr Klaproth hatte aufgrund der chemischen Analyse der Serpentingesteine vom Haidberg geglaubt, die polare Kraft liege in vielen der St&#xFC;cke nicht in den eingesprengten Teilchen Magneteisen, sondern in h&#xF6;chstoxydiertem Eisen, das die gesamte Masse tingiert; denn nach den Untersuchungen der Herren Vauquelin, Hisinger und John enthalten die Serpentine zugleich die Oxyde von Eisen und Chrom. K&#xFC;rzlich glaubte man jedoch zu beobachten, da&#xDF; die Gebirgsarten des Haidbergs, die den st&#xE4;rksten polaren Magnetismus hatten, auch diejenigen waren, deren spezifisches Gewicht am h&#xF6;chsten war. Dieses Gewicht variiert zwischen 2,78 und 2,45. In den Serpentinproben, deren spezifisches Gewicht 2,45 betrug, konnte man mit einem Magnetstab 13/100 an Teilchen Magneteisen herausl&#xF6;sen, w&#xE4;hrend Proben von Hornblendeschiefer, deren spezifisches Gewicht 2,63 betrug, 24/100 anziehbare Teile enthielten. Die ersteren Proben (von Serpentin) wirkten kaum auf die Magnetnadeln; die letzteren (von Hornblendeschiefer) &#xFC;bten eine starke polare Kraft aus. Doch nicht die Intensit&#xE4;t des Magnetismus des Haidbergs, sondern die Verteilung und der Parallelismus seiner Magnetachsen fesseln die Aufmerksamkeit des Physikers. Bei der ersten Entdeckung des Magnetberges hatte ich beobachtet, da&#xDF; die Nordpole (im fr&#xFC;heren, vor Herrn Ha&#xFC;y &#xFC;blichen Sinne dieser Bezeichnung) alle am S&#xFC;dost-Abhang lagen und die S&#xFC;dpole am Nordwest-Abhang; also belegen die homonymen Pole denselben Abhang. Da der Haidberg eine gewisse Ber&#xFC;hmtheit erlangte und man lange Zeit Proben seines Chlorit- und Serpentingesteins zugunsten der Schule f&#xFC;r die Kinder von Bergleuten verkaufte, die ich in Steben eingerichtet hatte, wurde das sonderbare Ph&#xE4;nomen der Verteilung der Magnetachsen von vielen Reisenden untersucht. Das endg&#xFC;ltige Ergebnis ihrer Forschungen ist, da&#xDF; der Parallelismus der Achsen am Nordost-Ende des Berges und in seiner Mitte konstant ist; da&#xDF; er aber am S&#xFC;dwest-Ende wenig zu sp&#xFC;ren ist, wo die Chlorit-, Hornblende- und Talkgesteine in echten Serpentinstein &#xFC;bergehen. Wenn man, sagt Herr Goldfu&#xDF;, mit der Boussole in der Hand den Haidberg umrundet, um die Verteilung der Pole festzustellen, entdeckt man, da&#xDF; die Indifferenzpunkte an den Nordost- und S&#xFC;dwest-Enden des Berges liegen (also an den Enden der L&#xE4;ngsachse des Haidbergs, oder entlang der Linie, welche die <hi rendition="#i">Richtung</hi> der Schichten bestimmt). Daraus ergibt sich, da&#xDF; sich die magnetischen S&#xFC;dpole alle am Nordwest-Abhang und die magnetischen Nordpole alle am S&#xFC;dost-Abhang des Gebirges befinden. Die Magnetachsen liegen senkrecht zur Richtung der Schichten. Am S&#xFC;dwestende des Haidbergs ist es fast unm&#xF6;glich, den Parallelismus der Achsen zu bestimmen, weil sich schwach magnetische Massen (fast ohne jeglichen wahrnehmbaren polaren Magnetismus) dort mit Massen vermischt finden, die auf die Boussole keine Wirkung haben. Man kann dort nur mit abgel&#xF6;sten Proben Versuche anstellen. Da durch die Ersch&#xFC;tterung die Position der Molek&#xFC;le von Eisen, Kobalt und Nickel ver&#xE4;ndert wird, &#xE4;ndern sich auch ihre magnetischen Eigenschaften. Als ich die Lage der Magnetachsen des Haidbergs bekannt machte, &#xE4;u&#xDF;erte ein ber&#xFC;hmter G&#xF6;ttinger Physiker, Herr Lichtenberg, die Vermutung, da&#xDF; diese Achsen durchaus auf Erdbeben zur&#xFC;ckzuf&#xFC;hren sein k&#xF6;nnten, die w&#xE4;hrend der gro&#xDF;en Katastrophen unseres Planeten lange Zeit in derselben Richtung wirksam gewesen seien. Ich habe tats&#xE4;chlich ein einziges Mal in S&#xFC;damerika eine Ver&#xE4;nderung der magnetischen Inklination in der Folge eines sehr heftigen Erdbebens zu sehen geglaubt.<note place="foot" xml:id="ftn5" n="5">Eine Reihe von Beobachtungen, die ich im Jahr 1798 gemeinsam mit Borda in Paris und danach in Marseille und Madrid f&#xFC;r mich allein angestellt hatte, brachten mich zu der &#xDC;berzeugung, da&#xDF; die t&#xE4;glichen Variationen der Inklination auch mit den besten Boussolen nicht wahrgenommen werden konnten; da&#xDF;, wenn es solche t&#xE4;glichen Variationen gibt (wie man annehmen mu&#xDF;), sie nicht &#xFC;ber 8 Minuten betragen; und da&#xDF; die viel betr&#xE4;chtlicheren, von verschiedenen Autoren angezeigten Ver&#xE4;nderungen dem unvollkommenen Nivellement des Instruments (und der Reibung der Achse der Nadel) zugeschrieben werden m&#xFC;ssen. Ungeachtet dieser Zweifel z&#xF6;gerte ich nicht, am 1. November 1799 in Cuman&#xE1; die gro&#xDF;e Inklinations-Boussole von Borda an einem f&#xFC;r empfindliche Beobachtungen solcher Art sehr geeigneten Ort aufzustellen. Die Inklination war unver&#xE4;nderlich 43,65&#xB0;. Dies ist das Mittel vieler mit gro&#xDF;er Sorgfalt angestellter Beobachtungen. Am 7. November, drei Tage nach den heftigen Ersch&#xFC;tterungen durch Erdbeben, wiederholte ich die gleiche Reihe von Beobachtungen und war erstaunt zu sehen, da&#xDF; sich die Inklination um 90 Zentesimal-Minuten vermindert hatte; sie betrug jetzt nur noch 42,75&#xB0; und kehrte nicht schrittweise auf ihren ersten Stand zur&#xFC;ck. Ein Jahr sp&#xE4;ter, nach der R&#xFC;ckkehr vom Orinoco, war die Inklination nochmals 42,60&#xB0;. (<hi rendition="#k">Humboldt</hi>, <hi rendition="#i">Relation historique</hi>, Band I, S. 516.)</note> Die Intensit&#xE4;t der Kr&#xE4;fte blieb die gleiche. Ich habe diese Art von Versuchen in Quito, in Riobamba und in Lima, wo die Erdbeben so h&#xE4;ufig sind, oft wiederholt; doch ich habe nie eine erkennbare Ver&#xE4;nderung der Inklination bemerkt. Auch Nordlichter ver&#xE4;ndern nicht immer die magnetische Deklination oder die Intensit&#xE4;t der Kr&#xE4;fte. Es bleiben noch viele interessante Versuche zum Magnetismus dieses Berges zu unternehmen, auf welchen ich Ihre Aufmerksamkeit, mein Herr, lenken m&#xF6;chte. Lie&#xDF;e man Nadeln in bestimmten Entfernungen oszillieren, s&#xE4;he man, ob die Intensit&#xE4;t der Kr&#xE4;fte dieses kleinen Teils des Erdballs &#xFC;ber eine lange Folge von Jahren hin gleich bleibt. Man w&#xFC;&#xDF;te auch gern, ob die Richtung der Magnetachse (ihr Winkel zum Meridian des Ortes) konstant ist, oder ob sie sich mit der Richtung des magnetischen Meridians der Umgebung ver&#xE4;ndert; es steht jedoch zu bef&#xFC;rchten, da&#xDF; die Vielzahl der homonymen Pole, die an den Nordwest- und S&#xFC;dost-Abh&#xE4;ngen des Berges liegen, und die vegetabilische Erde, die das Gestein sehr ungleichm&#xE4;&#xDF;ig bedeckt, eine exakte Bestimmung der Magnetachsen zu schwierig machen. Die Verschiebungen der Indifferenzpunkte, vor allem desjenigen gegen Nordost im Chloritschiefer, werden besser erkennen lassen, ob sich die Achse im Laufe der Jahrhunderte bewegt. Ich habe in meinen Werken oft auf eine in allen Zonen beobachtete geognostische Verbindung zwischen den talkerdehaltigen Felsarten und dem Magneteisen hingewiesen, das in diese Gebirgsarten eingesprengt ist und polaren Magnetismus besitzt; aber Massen, die in ihren kleinsten Bruchst&#xFC;cken eine so starke Polarit&#xE4;t aufweisen wie die Chlorite des Haidbergs, sind viel seltener, als man meint. Man findet sie unter den Serpentinen (aus der Gruppe der Amphibolite), den Chlorit- und Talkschiefern, den Basalten und den Gr&#xFC;nsteinen (Diabase oder Diorite, die Schichten im &#xDC;bergangsschiefer bilden). Der polare Magnetismus der Gesteine, die einige eingesprengte Teilchen Magneteisen enthalten, ist oft viel st&#xE4;rker als der polare Magnetismus im Innern jener gro&#xDF;en Massen von Magneteisenstein, die in den Urgebirgen Schichten bilden und nicht mit der Atmosph&#xE4;re in Ber&#xFC;hrung stehen oder in der N&#xE4;he der Erdoberfl&#xE4;che liegen.<note place="foot" xml:id="ftn6" n="6">Werner in: Hoffmann, <hi rendition="#i">Handbuch der Mineralogie</hi>, Band III, Abtheilung II, S. 220.</note> Ich habe in den Kordilleren der Anden, in Quinche nahe Quito, schwarze und rote Obsidiane gefunden, die Pole hatten; und in der N&#xE4;he von Voisaco, zwischen Almaguer und Pasto, in 1.045 Toisen H&#xF6;he, einen Felsen aus Trachytporphyr, der im Kleinen fast die geichen Ph&#xE4;nomene zeigt wie der Magnetberg in Franken. Dieser Porphyr von Voisaco (n&#xF6;rdliche Breite 1&#xB0;&#xA0;24&#x2032;) erhebt sich aus einem Terrain von Glimmerschiefer; er ist grau-gr&#xFC;nlich und enth&#xE4;lt wie die &#xDC;bergangsporphyre Mexikos zwei Arten Feldspat, den gemeinen und den glasigen. Die Bl&#xE4;tter des glasigen Feldspats sind von nadelf&#xF6;rmigen Pyroxen-Kristallen durchzogen. Auch am Ostabhang des Chimborazo fanden Herr Bonpland und ich in 2.240 Toisen H&#xF6;he zwischen der Grenze des ewigen Schnees und dem kleinen Bergsee von Yanacoche eine Gruppe von Trachytporphyr in f&#xFC;nfeckigen S&#xE4;ulen, deren polarer Magnetismus in drei Fu&#xDF; Entfernung auf einen kleinen Freiberger Grubenkompa&#xDF; wirkte. Diese Porphyre enthalten nur wenige Teilchen Magneteisen. Besondere Umst&#xE4;nde scheinen die ungleichm&#xE4;&#xDF;ige Verteilung des magnetischen Fluidums zu beeinflussen, und ich denke, man kann keineswegs annehmen, die Intensit&#xE4;t des polaren Magnetismus der Felsarten h&#xE4;nge einzig von der Menge an Magneteisen ab, das sich darin eingesprengt findet. Diese Frage der geognostischen Physik mag eines Tages w&#xFC;rdig sein, mein Herr, Ihren Scharfsinn herauszufordern.</p>
      <p>Paris, den 28. M&#xE4;rz 1824.</p>
    </body>
  </text>
</TEI>
