<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T19:59:43Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Bericht von Herrn von Humboldt in der <hi rendition="#i">Acad&#xE9;mie Royale des Sciences</hi>, Sitzung vom 9. Mai 1825, &#xFC;ber das <hi rendition="#i">Tableau des corps organis&#xE9;s fossiles</hi> von Herrn Defrance</head>
      <p>Die Akademie hat mich beauftragt, Ihnen &#xFC;ber das Werk von Herrn Defrance mit dem Titel <hi rendition="#i">Tableau des corps organis&#xE9;s fossiles, pr&#xE9;c&#xE9;d&#xE9; de remarques sur leur p&#xE9;trification</hi> [Tafel der fossilen organischen K&#xF6;rper, mit Vorbemerkungen zu ihrer Versteinerung] zu berichten. W&#xE4;re mir die Ehre zuteil geworden, der Sitzung beizuwohnen, in der ich mit diesem Bericht beauftragt wurde, h&#xE4;tte ich darauf hinweisen m&#xFC;ssen, da&#xDF; mein Name bereits auf den ersten Seiten des Buches von Herrn Defrance genannt wird, und dies in einer Weise, die, wenngleich nicht an der Aufrichtigkeit, so doch zumindest an der Unvoreingenommenheit meiner Meinung h&#xE4;tte Zweifel aufwerfen k&#xF6;nnen. Ich h&#xE4;tte diese Aufgabe sogar noch nachtr&#xE4;glich abgelehnt, wenn ich mich nicht bei dem Urteil, das ich &#xFC;ber diese wichtige Arbeit zu f&#xE4;llen habe, sozusagen davon entbunden f&#xFC;hlte, meine eigenen Ideen darzulegen. Um das Verdienst dieser Tafel der fossilen organischen K&#xF6;rper, die in vor und nach der Kreide gebildeten Formationen eingeschlossen sind, deutlich zu machen, gen&#xFC;gt es beinahe, w&#xF6;rtlich aus dem gro&#xDF;en Werk &#xFC;ber die Geognosie der Umgebung von Paris zu zitieren, welches die Herren Brongniart und Cuvier ver&#xF6;ffentlicht haben und worin sie h&#xE4;ufig die Gelegenheit ergreifen, die Beobachtungen von Herrn Defrance lobend hervorzuheben.</p>
      <p>Unter den verschiedenen Beweisen f&#xFC;r die Identit&#xE4;t der Formationen in den voneinander entferntesten Weltgegenden wurde einer der &#xFC;berzeugendsten mit Hilfe der Zoologie erbracht; es ist die Identit&#xE4;t der organischen K&#xF6;rper in &#xE4;hnlicher Lagerung. Zu dieser Art von Beweisen f&#xFC;hrende Forschungen haben den Scharfsinn der Gelehrten in besonderer Weise herausgefordert, seit die Herren de Lamarck und Defrance damit begonnen haben, die fossilen Muscheln der Umgebung von Paris zu bestimmen. Schon Lister hatte vor mehr als 150 Jahren die Behauptung aufgestellt, jede Gebirgsart sei durch unterschiedliche fossile Muscheln charakterisiert; und zum Beweis daf&#xFC;r, da&#xDF; die Muscheln unserer Meere und Seen spezifische Unterschiede zeigen, f&#xFC;gt er hinzu, da&#xDF; zum Beispiel die letzteren, die Fossilien aus den Steinbr&#xFC;chen von Northamptonshire, zwar s&#xE4;mtliche Eigenschaften unserer Murex, unserer Tellina und unseres Trochus aufwiesen, aber da&#xDF; Naturforscher, die nicht bei den ungef&#xE4;hren und allgemeinen Erscheinungsbildern der Dinge Halt zu machen pflegen, feststellen w&#xFC;rden, da&#xDF; diese fossilen Muscheln spezifisch verschieden seien von s&#xE4;mtlichen Muscheln unserer heutigen Welt. Fast zur gleichen Zeit unterschied Steno als erster Gesteinsschichten, die sich erh&#xE4;rtet hatten, bevor es Pflanzen und Tiere gab (und die nie organische Reste enthalten), von solchen Sedimentsschichten, die jene bedecken und mit derlei Resten angef&#xFC;llt sind, <hi rendition="#i">turbidi maris sedimenta sibi invicem imposita</hi> [wechselweise aufeinander geschichtete Ablagerungen des st&#xFC;rmischen Meeres]. Steno nimmt an, da&#xDF; jede sekund&#xE4;re Gesteinsbank die Niederschlagsschicht einer w&#xE4;sserigen Fl&#xFC;ssigkeit darstellt: so rechnet er nach Art einiger moderner Geologen dem Boden der Toskana sechs gro&#xDF;e Naturepochen zu (<hi rendition="#i">sex distinctae Etruriae facies ex praesenti facie Etruriae collectae</hi> [sechs verschiedene Erscheinungen Etruriens, die sich aus der gegenw&#xE4;rtigen Erscheinung Etruriens ergeben haben]), in denen das Meer periodisch den Kontinent &#xFC;berschwemmt oder sich in seine alten Grenzen zur&#xFC;ckgezogen hat. Er entwickelt am Ende des 17. Jahrhunderts sogar ein System, das dem von Deluc ganz und gar &#xE4;hnlich ist und die Neigung der zun&#xE4;chst horizontalen Schichten wie die Bildung der T&#xE4;ler durch longitudinales Nachgeben erkl&#xE4;rt. Italien, das Land, das seit f&#xFC;nf Jahrhunderten einen so glanzvollen Anteil an jeglichem Fortschritt der Wissenschaft, des Geisteslebens und der K&#xFC;nste hat, liefert uns auch die ersten gro&#xDF;en Erkenntnisse &#xFC;ber das Alter der Formationen. Darstellungen, die nur auf wenigen, rein lokalen Beobachtungen beruhten, blieben lange Zeit unbeachtet, und erst in unserer Zeit konnten Zoologen und Geognosten sich gegenseitig unterst&#xFC;tzen, weil die Geognosten nicht l&#xE4;nger der beschreibenden Naturgeschichte fern blieben und die Zoologen begannen, sich mit der positiven Geognosie zu besch&#xE4;ftigen.</p>
      <p>Vor dem Jahr 1798 hatte Herr Defrance, der bei Caen wohnte, sich mit lebhaftem Interesse jenen Gebilden gewidmet, deren Formation zum Teil der Kreide vorausgegangen war. Sp&#xE4;ter, in der N&#xE4;he von Paris, besch&#xE4;ftigte er sich erfolgreich mit mehreren Gegenst&#xE4;nden der Meteorologie und der Physik der Pflanzen: mit au&#xDF;erordentlichem Flei&#xDF; sammelte er innerhalb kurzer Zeit nahezu 600 Arten fossiler Muscheln in der Umgebung von Grignon. Eben diese Muscheln sind in einer ber&#xFC;hmten Abhandlung &#xFC;ber die Versteinerungen in der Umgebung von Paris beschrieben, die Herr de Lamarck ver&#xF6;ffentlicht hat. Das <hi rendition="#i">Mus&#xE9;um d&#x2019;histoire naturelle</hi> [Museum f&#xFC;r Naturgeschichte] lie&#xDF; die H&#xE4;lfte der von Herrn Defrance in Grignon zusammengetragenen Arten f&#xFC;r seine Velin-Sammlung malen. Herr Brongniart zitiert anerkennend den Befund von Herrn Defrance, da&#xDF; in der Kreide der Umgebung von Paris nicht eine einzige einschalige Muschel mit einfacher und regelm&#xE4;&#xDF;iger Windung gefunden wurde, und f&#xFC;gt hinzu, dies sei um so bemerkenswerter, als einschalige Muscheln in gro&#xDF;er Menge einige Meter &#xFC;ber der Kreide, ebenfalls in Kalkschichten, jedoch von anderer Struktur, zu finden seien. Die von Herrn Defrance dem <hi rendition="#i">Tableau des corps organis&#xE9;s fossiles</hi> vorangestellten Bemerkungen beziehen sich nicht nur auf den Pariser Boden, sondern betreffen auch einen Teil der Formationen unterhalb der Kreide. Die Sammlung organischer K&#xF6;rper, die der Gelehrte angelegt hat, ist eine der gr&#xF6;&#xDF;ten, die es in Europa gibt. Sie hat nicht nur zum Fortschritt der Geologie beigetragen, weil sie allen franz&#xF6;sischen und ausl&#xE4;ndischen Geologen leicht zug&#xE4;nglich war; Herr Defrance hat aus ihr auch wertvolles Material f&#xFC;r seine nach und nach ver&#xF6;ffentlichten Monographien der Schalentiere gesch&#xF6;pft. Ich kann hier nicht auf die Einzelheiten der scharfsinnigen Beobachtungen eingehen, mit denen der Autor den geheimnisvollen Proze&#xDF; der Versteinerung zu erhellen suchte; ich beschr&#xE4;nke mich darauf, einige allgemeine Ergebnisse mitzuteilen. Die Schale bestimmter Mollusken-Familien, zum Beispiel der Austern, verschwindet nie, w&#xE4;hrend die Schale bestimmter anderer Muscheln, wie etwa der Voluten, nahezu &#xFC;berall verschwindet, wo es zur Versteinerung gekommen ist. Die Oolithen scheinen oft von der zerriebenen Substanz der Schale von Muscheln oder anderen Schalenk&#xF6;rpern gebildet worden zu sein. F&#xFC;llen sie die Ammonsh&#xF6;rner, so haben sie sich vor der Versteinerung der Muschel gebildet.</p>
      <p>Herr Defrance f&#xFC;hrt mehrere Fakten an, die es sehr wahrscheinlich machen, da&#xDF; einschalige Muscheln in der oberen Kreide verschwunden sind. Die Schichten unter der Kreide weisen im allgemeinen nicht so kleine und so zahlreiche Arten auf wie die Schichten &#xFC;ber der Kreide. Der Gelehrte nimmt an, da&#xDF; die Zahl heute lebender Gattungen und Arten gr&#xF6;&#xDF;er ist als zu jeder anderen Zeit. In der Tafel der organischen K&#xF6;rper, mit der das Werk von Herrn Defrance schlie&#xDF;t, teilt er die Gattungen danach ein, ob sie lebend; sowohl lebend als auch fossil; oder nur in fossilem Zustand zu finden sind. Er unterscheidet die Schichten vor der Kreide, die der Kreide selbst und die Terti&#xE4;rformationen oder Schichten nach der Kreide sowie die Anzahl der Arten, die in lebendem oder fossilem Zustand existieren. Diese mit &#xE4;u&#xDF;erster Sorgfalt erarbeitete Tafel wird k&#xFC;nftig noch mehr Pr&#xE4;zision und Erkenntnis m&#xF6;glich machen: wenn man anstelle der Gattungen, deren Bestimmung zwangsl&#xE4;ufig auf mehr oder weniger systematischen Annahmen beruht, die Arten wird aufz&#xE4;hlen k&#xF6;nnen, die in den verschiedenen Formationen eingeschlossen sind; und wenn man unter eben diesen Formationen jede einzelne derjenigen wird unterscheiden k&#xF6;nnen, die zwischen der Steinkohle und dem lignithaltigen Terti&#xE4;rgebilde liegen. Schon seit langer Zeit scheint mir, da&#xDF; unter den Tropen wie in der gem&#xE4;&#xDF;igten Zone mehr einschalige als zweischalige Muschelarten vorkommen. Durch diese &#xDC;berzahl offenbart die Welt der organischen Fossilien, die in den aufeinanderliegenden Schichten die <hi rendition="#i">Faunen der verflossenen Jahrtausende</hi> erkennen l&#xE4;&#xDF;t, unter allen Breiten eine weitere &#xC4;hnlichkeit mit den heute in den Meeren lebenden Muscheln des Tropengebiets. In seinem Werk, das frei von Hypothesen und reich an neuen und n&#xFC;tzlichen Beobachtungen ist, hat Herr Defrance gezeigt, da&#xDF; dieses &#xDC;berwiegen der Einschaligen nicht nur f&#xFC;r die Anzahl der Gattungen, sondern auch f&#xFC;r die der Arten gilt.</p>
    </body>
  </text>
</TEI>
