<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:11:34Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Herr von Humboldt und die Vulkane von Mexiko</head>
      <head>An den Herausgeber des Courier</head>
      <p>Paris, Grand Hotel de Richelieu, 12 Mai 1825.</p>
      <p>Verehrter Herr &#x2013; ich selbst habe Neu-Spanien bereist, und aufgrund der Dinge, die ich dort gesehen und erlebt habe, bin ich mir des unsch&#xE4;tzbaren Wertes und der Genauigkeit der Werke Herrn von Humboldts sehr bewu&#xDF;t; so hat es mich durchaus &#xFC;berrascht, da&#xDF; dieser <hi rendition="#i">herausragende Reisende</hi> st&#xE4;ndig der &#xDC;bertreibung und Ungenauigkeit beschuldigt wird. Wenn diejenigen, die versuchen, auf diese Weise den Wert der Werke Humboldts zu schm&#xE4;lern, sich der Sch&#xF6;nheit der Natur nicht in gleichem Ma&#xDF;e bewu&#xDF;t sind wie er, sollten wir uns vor Augen halten, da&#xDF; es heute wahrscheinlich niemanden gibt, der in fast allen Wissenschaften &#xFC;ber so tiefe und detaillierte Kenntnisse und zugleich ein so gro&#xDF;es allgemeines Wissen verf&#xFC;gt; und da&#xDF; ein solcher Geist Dingen die gr&#xF6;&#xDF;te Bedeutung beimi&#xDF;t, die von einfachen und oberfl&#xE4;chlichen Beobachtern kaum bemerkt werden, weil sie nicht in der Lage sind, sie zu w&#xFC;rdigen. Da ich erfuhr, da&#xDF; Herr von Humboldt bezichtigt wurde, eine absichtliche Unwahrheit ge&#xE4;u&#xDF;ert zu haben, die nicht durch leidenschaftliche Empfindung oder bl&#xFC;hende Phantasie zu rechtfertigen ist; und da ich au&#xDF;erdem vergeblich versucht habe, die Interpretation der entsprechenden Passage richtigzustellen; und weil er zudem in einem k&#xFC;rzlich erschienenen Werk angegriffen wurde &#x2013; (Bullock&#x2019;s Mexico, siehe Anmerkung am Ende von Kapitel vii.) &#x2013; bin ich nach Paris gereist, hatte die Ehre und Freude, Herrn von Humboldts Bekanntschaft zu machen, und habe bei dieser Gelegenheit den Vorgang erw&#xE4;hnt; <hi rendition="#i">darauf hat er</hi> mir sehr freundlich Folgendes geantwortet:</p>
      <p>In der franz&#xF6;sischen Originalausgabe des <hi rendition="#i">Politischen Versuchs</hi>, Quart-Ausgabe, Band 1, Seite 80, Vorwort, Seite 17, habe ich Folgendes geschrieben:</p>
      <p>&#x201E;Um aktive Vulkane von erloschenen besser unterscheiden zu k&#xF6;nnen, <hi rendition="#i">habe ich mir erlaubt</hi>, den Zeichnungen des Pico de Orizaba und des Gran Volc&#xE1;n de la Puebla eine kleine Rauchs&#xE4;ule hinzuzuf&#xFC;gen, <hi rendition="#i">obgleich ich eine solche nie gesehen habe, weder in Xalapa noch in M&#xE9;xico</hi>. Am 24. Juni 1804 haben wir in der Ebene von Tetimba, bei San Nicol&#xE1;s de los Ranchos, eine gro&#xDF;e Menge Asche und sehr dichten Rauch aus dem Schlund des Popocatepetl aufsteigen sehen.&#x201C;</p>
      <p>Ich habe in Band 1, Seite 179, Kapitel 8 Folgendes gesagt:</p>
      <p>&#x201E;Der Popocatepetl bildet einen riesigen Kegel, dessen Krater, immer brennend, Rauch und Asche aussto&#xDF;end, sich in der Zone des ewigen Schnees &#xF6;ffnet!&#x201C;</p>
      <p>Dieser Satz behauptet mit Sicherheit nicht, da&#xDF; man aus M&#xE9;xico den Rauch <hi rendition="#i">sehen</hi> k&#xF6;nne; er besagt lediglich, da&#xDF; aus dem Krater jedes Jahr, ich h&#xE4;tte auch sagen k&#xF6;nnen jeden Monat, Rauch aufsteigt; man sieht ihn in der Ebene von Tetimba am Gipfel des Vulkans. Das Erdbeben vom 13. Januar 1804 wurde von einem starken Aussto&#xDF; von Asche und Rauch begleitet. Ausbr&#xFC;che sind im Monat Mai zwischen 4 und 6 Uhr abends nichts Ungew&#xF6;hnliches. Die Richtung des Rauchs dient den Indianern der Umgebung als Wettervorhersage.</p>
      <p>Herr von Humboldt w&#xE4;re Herrn Stapleton sehr dankbar, wenn dieser seine Klarstellungen weiter verbreiten w&#xFC;rde, denn seine Reputation als zuverl&#xE4;ssiger Reisender ist ihm bedeutend wichtiger als die eines Gebildeten oder Gelehrten.</p>
      <p>Heute, Dienstag, Quai de l&#x2019;&#xC9;cole 26.</p>
      <p>Es ist hier ganz klar ersichtlich, da&#xDF; Herr von Humboldt in seiner gewissenhaften und eindringlichen Beschreibung (Band 1, Seite 179, Kapitel viii) des Ausblickes, den man an einem sch&#xF6;nen Morgen vom Turm der Kathedrale von M&#xE9;xiko oder vom H&#xFC;gel Chapultepec hat, mit keinem Wort behauptet, man k&#xF6;nne von einem der beiden Punkte aus den Rauch sehen, der aus dem Krater des Popocatepetl aufsteigt. Er sagt lediglich, da&#xDF; dieser immer brennt und Rauch daraus aufsteigt und da&#xDF; er, als er einmal zusammen mit Herrn Bonpland in der N&#xE4;he des Kraters war, einen Ausbruch von Rauch und Asche gesehen hat. Die gr&#xF6;&#xDF;ten Wunder unserer Erde sind f&#xFC;r die Einwohner Neu-Spaniens ein allt&#xE4;gliches Schauspiel, und sie nehmen diese weniger wahr als der Fremde, den es, wenn er sich in der direkten Umgebung solcher Naturwunder (die zu sehen er den Atlantik &#xFC;berquert hat) nach ihnen erkundigt, &#xFC;berrascht herauszufinden, da&#xDF; die Menschen dort oft nichts dar&#xFC;ber wissen. Ich hatte in M&#xE9;xiko v&#xF6;llig vergeblich verschiedene eindringliche Erkundigungen eingezogen bez&#xFC;glich der Aktivit&#xE4;t des Vulkans Popocatepetl &#x2013; und alle waren sich einig, da&#xDF; es im gesamten vergangenen Jahrhundert keinen Ausbruch gegeben hatte. Eines Morgens schlie&#xDF;lich, als ich vor dem Fr&#xFC;hst&#xFC;ck zum Pe&#xF1;ol de los Ba&#xF1;os ritt, traf ich einen Indianer, der mir auf meine Frage hin erz&#xE4;hlte, da&#xDF; er in der Trockenzeit, wenn der Wind aus Norden kommt, bisweilen den Rauch sogar von M&#xE9;xiko aus gesehen habe! In Europa d&#xFC;rften wir &#xFC;berrascht sein, da&#xDF; eine solche Tatsache nur einem Indio bekannt sein sollte. Doch diese &#xDC;berraschung wird schnell verfliegen, wenn wir uns die Tr&#xE4;gheit und Gleichg&#xFC;ltigkeit der GEBILDETEN Klassen in diesem Land vor Augen f&#xFC;hren, ebenso wie die gro&#xDF;e Entfernung von M&#xE9;xiko bis zum Gipfel eines Berges, der 18.000 Fu&#xDF; &#xFC;ber dem Meeresspiegel hoch in den Himmel aufragt, von ewigem Schnee bedeckt, dem Menschen f&#xFC;r immer unzug&#xE4;nglich.</p>
      <p>Cort&#xE9;z schreibt in seinen Briefen von 1519 &#xFC;ber den Rauch aus dem Popocatepetl.</p>
      <p>Ein gro&#xDF;er Ausbruch, der im Jahre 1540 stattfand, wird bei G&#xF3;mara erw&#xE4;hnt. &#x2013; (Geschichte Mexikos, ver&#xF6;ffentlicht 1553.)</p>
      <p>Torquemada zufolge fand der letzte Ausbruch 1594 statt.</p>
      <p>Ich f&#xFC;ge einige Ausz&#xFC;ge aus Herrn von Humboldts Reisetagebuch hinzu, die noch unver&#xF6;ffentlicht sind, die er mir aber freundlicherweise hat zukommen lassen: &#x2013;</p>
      <p>&#x201E;Das Gestein des Popocatepetl besteht aus Obsidian-Porphyr. Den Krater selbst kann man mit einem Fernglas leicht ausmachen; da er sich aber gen Osten neigt (wie alle gro&#xDF;en Vulkankegel in dieser Gegend), ist er von M&#xE9;xiko aus nicht zu sehen. Der Geruch schwefelhaltiger D&#xE4;mpfe ist auch unterhalb der Schneegrenze wahrnehmbar. Diese D&#xE4;mpfe gelten bei den Indianern als eine Art Wetterindikator. Wenn abends schwarzer Rauch aus dem Krater aufsteigt, der eine Wolke formt, welche sich nach Norden neigt, gehen sie davon aus, da&#xDF; es bald regnet. Neigt sie sich gen S&#xFC;den, erwarten sie starken Frost. Steigt die Wolke senkrecht auf, so k&#xFC;ndigt sie einen Sturm an. Bisweilen steigen zwei bis drei Stunden lang, bevor sich ein Sturm in tiefer gelegenen Regionen bemerkbar macht, Wolken von Bimsstein und Asche aus dem Krater auf, und man kann sie wie Sandk&#xF6;rner auf den Schnee niederfallen sehen. Das Erdbeben vom 13. Januar 1804 wurde von einem heftigen Sturm und einem erheblichen Ausbruch von Rauch und Asche aus dem Schlund des Kraters begleitet. Nur selten kann man den Rauch am Morgen sehen; im allgemeinen von vier bis sechs Uhr abends, vor allem w&#xE4;hrend des Sonnenuntergangs, und h&#xE4;ufiger im Monat Mai. Die Indianer versicherten mir, um diese Zeit w&#xFC;rde manchmal der gesamte obere Rand des Berges eine r&#xF6;tlich-gelbliche Farbe annehmen, die den schwefelhaltigen D&#xE4;mpfen zugeschrieben werden kann. Nachts wurde jedoch seit Menschengedenken nie <hi rendition="#i">Feuer</hi> gesehen.&#x201C;</p>
      <p>All jene, welche die Vulkane der Neuen Welt und der Westindischen Inseln besucht haben, wissen, da&#xDF; dieser Zustand des st&#xE4;ndigen Brennens und des Austritts von Rauch auf fast alle von ihnen zutrifft. Letztes Jahr bin ich in den Krater des Vulkans von Guadalupe gestiegen (dessen H&#xF6;he fast 6.000 Fu&#xDF; &#xFC;ber dem Meeresspiegel betr&#xE4;gt) und habe mir die H&#xE4;nde verbrannt, als ich etwas brennenden Schwefel aufheben wollte, der durch die Wolken in verschiedenen Teilen des Kraterinneren hellgelb schimmerte. Auf der Insel Dominica habe ich mehrere brennende Krater gleicher Art gesehen. Und genau so war es auch bei dem Vulkan von St. Vincent vor dem bemerkenswerten Ausbruch von 1812, der Schiffe mit Asche bedeckte, die zwei- oder dreihundert englische Meilen entgegen der Windrichtung<note place="foot" xml:id="ftn1" n="1">Man hat versucht, dies mit den Gegenstr&#xF6;mungen der in den Tropen vorherrschenden Winde zu erkl&#xE4;ren, welche in ihrer Richtung den Passatwinden entgegenlaufen.</note> entfernt waren, ebenso wie die Insel Barbados, die 80 Meilen entfernt liegt, und dessen Donnern man in Antigua geh&#xF6;rt hat (und ich glaube auch in St. Thomas), wo man es f&#xFC;r eine Schlacht zwischen der franz&#xF6;sischen und der britischen Flotte hielt, w&#xE4;hrend die Einwohner der kleineren Inseln in der <hi rendition="#i">direkten Nachbarschaft von St. Vincent</hi> (erstaunlicherweise) nichts vernahmen. Diese brennenden Berge sind vor allem interessant, weil sie sich, obwohl derzeit scheinbar in einem fast passiven Zustand, jederzeit durch ein Erdbeben, wenn man es am wenigsten erwartet, in riesige Quellen schrecklicher Zerst&#xF6;rung verwandeln k&#xF6;nnen. Das Nachgeben einer Schicht Erde, ausgeh&#xF6;hlt von langsamem Feuer, kann einen Ausbruch herbeif&#xFC;hren und das Universum ersch&#xFC;ttern.</p>
      <p>Ich verbleibe, etc. J. C. STAPLETON.</p>
    </body>
  </text>
</TEI>
