<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:02:46Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief Humboldts</head>
      <p>Mexiko, den 20. Januar 1826</p>
      <p>Sehr geehrte Herren Herausgeber,</p>
      <p>ich bitte Sie, die G&#xFC;te zu haben, in Ihre gesch&#xE4;tzte Zeitung den Brief einzuf&#xFC;gen, den der Baron von Humboldt an die jungen Stipendiaten geschrieben hat, die von dieser Akademie f&#xFC;r die Akademie von Rom nominiert wurden und sich derzeit in Paris aufhalten; dazu die Antwort, die sie ihm in berechtigter Dankbarkeit geschrieben haben, einerseits um die Liebhaber der sch&#xF6;nen K&#xFC;nste zufriedenzustellen, und andererseits um dem Herrn Baron zu &#xFC;bermitteln, wie sehr die Mexikaner den Einsatz zu sch&#xE4;tzen wissen, mit dem er die Fortschritte dieser jungen M&#xE4;nner bef&#xF6;rdert hat. &#x2013; Ich verbleibe als Ihr untert&#xE4;nigster Diener mit den besten Empfehlungen &#x2013; J. M. C.</p>
      <p>Meine Herren,</p>
      <p>ich habe nun endlich die Ehre, Ihnen alle notwendigen Empfehlungen zu &#xFC;bermitteln, f&#xFC;r den Beginn Ihrer Arbeit unter der Anleitung gro&#xDF;er Meister. Es tut mir leid, da&#xDF; noch einige weitere Tage vergangen sind, aber wenn es darum geht, die edlen W&#xFC;nsche der mexikanischen Regierung zu unterst&#xFC;tzen, der ich mich mit gr&#xF6;&#xDF;ter und respektvollster Anerkennung verbunden f&#xFC;hle, glaubte ich, mit gr&#xF6;&#xDF;ter Umsicht vorgehen zu m&#xFC;ssen, indem ich den Herrn Baron G&#xE9;rard konsultierte, den Hofmaler des K&#xF6;nigs von Frankreich, ebenso wie den Herrn Persie, den Hofarchitekten dieses Monarchen: Wenn Sie die franz&#xF6;sische Sprache besser beherrschen, wird es mir eine Ehre sein, Sie zu diesen beiden ber&#xFC;hmten Herren zu f&#xFC;hren, die &#xFC;ber die umfangreichsten Kenntnisse in allen Belangen der Malerei und Architektur verf&#xFC;gen und die versprochen haben, Sie w&#xF6;chentlich zu empfangen, um Ihnen Ratschl&#xE4;ge zu erteilen und Ihre Fortschritte zu begutachten. Ich habe ber&#xFC;hmte Werkst&#xE4;tten ausgew&#xE4;hlt, die weniger Menschen aufnehmen, wodurch dort weniger L&#xE4;rm herrscht. Sie k&#xF6;nnen diese sp&#xE4;ter auch gegen andere austauschen, denn man kann die Unannehmlichkeiten einer neuen Position nie voraussehen. Au&#xDF;erdem m&#xF6;chte ich Ihnen die Reisen durch Griechenland und Nubien von Herrn Huyot ans Herz legen, die Bilder &#x201E;Daphnis und Chloe&#x201C; und &#x201E;Gustav Wasa&#x201C; von Herrn Hersent, den Stich &#x201E;Triumph der Galatea&#x201C; von Herrn Richomme und die Kolossalstatue von Herkules und Ikarus von Herrn Raggi, um Sie von der Arbeit bei Meistern zu &#xFC;berzeugen, die ihre Namen ber&#xFC;hmt gemacht haben. Sie sollten sich Ihre Inspirationen jedoch nicht nur in den Werkst&#xE4;tten holen, sondern auch oft ins Museum gehen, um Ihren Geschmack zu bilden und Ihre Vorstellungen beim Studium der antiken Meisterwerke zu erweitern. Es ist mir eine Ehre, meine Herren, erneut meiner besonderen Hochachtung und herzlichen Zuneigung Ihnen gegen&#xFC;ber Ausdruck zu verleihen.</p>
    </body>
  </text>
</TEI>
