<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:00:43Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Entdeckung einer Platinlagerst&#xE4;tte in Kolumbien &#x2013; Bedeutung dieser Entdeckung f&#xFC;r das Handwerk. &#x2013; Gold- und Platinlager im Uralgebirge in Ru&#xDF;land</head>
      <p><hi rendition="#k">Herr von Humboldt</hi> hat das Wort f&#xFC;r eine m&#xFC;ndliche Mitteilung.</p>
      <p>Das ber&#xFC;hmte Mitglied der Akademie gibt bekannt, da&#xDF; Herr <hi rendition="#i">Boussingault</hi>,<note place="foot" xml:id="ftn1" n="1">Herr Boussingault, Sch&#xFC;ler der <hi rendition="#i">Ecole des mines</hi> zu Paris, geh&#xF6;rt zu den ausgezeichneten jungen Gelehrten, die vor vier Jahren nach Kolumbien aufgebrochen sind und diesem Land gro&#xDF;e Dienste erwiesen und zugleich die Wissenschaft mit neuen Entdeckungen bereichert haben. Seine Gef&#xE4;hrten waren Herr Rivero und Herr Roulin. Herr Rivero hat an fast allen bedeutenden Arbeiten von Herrn Boussingault zur Chemie, Physik und astronomischen Geographie teilgenommen und seinerseits hochinteressante Forschungen durchgef&#xFC;hrt. Herrn Doktor Roulin verdanken wir, neben dem Anteil, den er an den meisten Arbeiten seiner Kollegen gehabt hat, mehrere wichtige Abhandlungen zu Naturgeschichte, Medizin und Physiologie. Wir haben von seinen Forschungen &#xFC;ber den Kropf berichtet; zwei weitere Abhandlungen von ihm sind in der letzten Ausgabe des <hi rendition="#i">Journal de physiologie</hi> von Herrn Magendie zu lesen.</note> der franz&#xF6;sische Chemiker, k&#xFC;rzlich in Antioquia, Departamento de Cundinamarca (Kolumbien), eine Lagerst&#xE4;tte von <hi rendition="#i">Platin</hi> entdeckt hat. Bisher war dieses kostbare und f&#xFC;r das Handwerk so bedeutende Metall nur im Uralgebirge in Ru&#xDF;land, in Brasilien und in den Provinzen Choc&#xF3; und Barbacoas an den K&#xFC;sten der S&#xFC;dsee gefunden worden, jedoch stets im angeschwemmten Land, wo man daher nur zuf&#xE4;llig darauf stie&#xDF;. Da dieser Umstand die Entdeckung von Herrn Boussingault besonders interessant macht, ist Herrn von Humboldt sehr daran gelegen, den Beweis daf&#xFC;r zu erbringen. Er weist darauf hin, da&#xDF; man in allen Gesteinsmassen, in denen bisher Platin entdeckt wurde, in gro&#xDF;er Tiefe sehr gut konservierte Baumst&#xE4;mme gefunden hat. Daher ist nicht zu vermuten, da&#xDF; man in diesem Fall, wie es bisweilen geschehen ist, wirkliches an Ort und Stelle zersetztes Gestein f&#xFC;r angeschwemmtes Land gehalten hat. Bei dem Platin, welches Herr Boussingault in der Provinz Antioquia gefunden hat, besteht kein Zweifel: Dieses Metall existiert dort im B&#xE4;rental (<hi rendition="#i">valle de Osos</hi>) tats&#xE4;chlich auf G&#xE4;ngen, und man braucht nur die Materie, die diese G&#xE4;nge enthalten, zu zermahlen, um das darin eingeschlossene Gold und Platin herauswaschen zu k&#xF6;nnen.</p>
      <p>Herr von Humboldt hat die Gebiete, in denen Herr Boussingault Platin und Gold gefunden hat, nicht selbst besucht. Aber nach seiner Erfahrung geh&#xF6;ren fast alle goldf&#xFC;hrenden Gebirgsarten Amerikas der Diorit- und Syenitformation an, und in einer solchen Formation hat Herr Boussingault auch das mit Gold vermengte Platin gefunden. Das B&#xE4;rental, in dem das Platin auf G&#xE4;ngen anzutreffen ist, liegt sehr nahe bei der Provinz Choc&#xF3;, von der es nur ein Zweig der Kordillere der Anden trennt; dieser Umstand erkl&#xE4;rt das Vorkommen des gleichen Metalls im angeschwemmten Land des B&#xE4;rentals.</p>
      <p>Herr von Humboldt teilt ebenfalls mit, da&#xDF; man k&#xFC;rzlich im Uralgebirge (Gouvernement Perm) Platinlager gefunden hat. Diese Lager sind so reich, da&#xDF; behauptet wird, sie h&#xE4;tten in Sankt Petersburg den Platinpreis um nahezu ein Drittel gesenkt: Es besteht also die berechtigte Hoffnung, da&#xDF; der Preis dieses wertvollen Metalls bald nicht mehr so hoch sein wird wie bisher. 1824 hat das Gold- und Platingebiet des Ural 286 Pud erbracht. Das entspricht 5.700 Kilogramm Metall oder einem Wert von 19 Millionen 500 Tausend Francs. Alle Gruben im ganzen &#xFC;brigen Europa produzieren zusammen j&#xE4;hrlich nur 1.300 Kilogramm. Die Gruben Chiles liefern nur 3.000 und die in ganz Kolumbien nur 5.000.</p>
      <p>Der Ural liefert heute so viel Gold wie Brasilien zu der Zeit, als seine Gruben am ertragreichsten waren. Deren h&#xF6;chste Ausbeute im Zeitraum eines Jahres war 6.000 Kilogramm Gold im Jahr 1755. Heute liefert Brasilien nicht einmal 1.000 Kilogramm.</p>
      <p>Der Gedanke liegt nahe, da&#xDF; der erstaunliche Anstieg des Ertrags der Gruben im Ural bedeutende Auswirkungen sowohl auf den Wohlstand Ru&#xDF;lands als auch auf den Realwert des Goldes haben k&#xF6;nnte. Man wird seine Meinung allerdings bald &#xE4;ndern, wenn man beachtet, da&#xDF; die derzeit &#xFC;ber die ganze Erde verteilte Menge dieses Metalls so betr&#xE4;chtlich ist, da&#xDF; ein Wert von 18 Millionen in Wirklichkeit v&#xF6;llig unbedeutend ist; und da&#xDF; die Verringerung der Ertr&#xE4;ge fast aller Gruben der Neuen Welt im &#xFC;brigen gen&#xFC;gen w&#xFC;rde, um diesen Zuwachs auszugleichen. Im Verh&#xE4;ltnis zum au&#xDF;erordentlichen Reichtum Ru&#xDF;lands ist also eine Steigerung um 18 Millionen f&#xFC;r einen so riesigen Staat sehr wenig, vor allem, wenn man von dieser Summe nahezu ein Drittel an Kosten f&#xFC;r die Produktion abziehen mu&#xDF;.</p>
      <p>Im &#xFC;brigen schwankt nichts so sehr wie der Ertrag von Gruben; diejenigen Mexikos f&#xF6;rderten im Jahr 1700 nur 6 Millionen Piaster an Gold und Silber, 1809 waren es 25 Millionen; von diesem ungeheuren Zuwachs hatte man in Europa, wo er keinerlei sp&#xFC;rbare Wirkung gehabt hatte, nichts gewu&#xDF;t, als Herr von Humboldt ihn wesentlich sp&#xE4;ter bekannt machte. Seither h&#xE4;lt sich der Ertrag in Mexiko ungef&#xE4;hr bei 18 Millionen Piastern, ohne da&#xDF; sich dadurch der Preis der Waren irgendwo ver&#xE4;ndert h&#xE4;tte.</p>
      <p>Mit Platin verh&#xE4;lt es sich ganz anders. Da die Menge dieses Metalls, das erst seit kurzem abgebaut wird, noch sehr gering ist, k&#xF6;nnte eine Zunahme des Ertrags der Platingruben leicht zu einem viel niedrigeren Preis f&#xFC;hren. Dieser Umstand w&#xE4;re, das sei wiederholt, von gr&#xF6;&#xDF;tem Nutzen f&#xFC;r das Handwerk.</p>
    </body>
  </text>
</TEI>
