<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:07:44Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Bemerkungen von Herrn von Humboldt</head>
      <p>In dem gro&#xDF;en <hi rendition="#i">L&#xE4;ngstal</hi>, das die Westk&#xFC;sten Europas und Afrikas von den Ostk&#xFC;sten des Neuen Kontinents trennt und dessen Einbuchtungen und Vorspr&#xFC;nge einander so verbl&#xFC;ffend entsprechen, erheben sich drei Archipele und mehrere sporadische Inseln. Ausbr&#xFC;che in Gruppen um einen zentralen Vulkan herum haben sich nur n&#xF6;rdlich des &#xC4;quators ereignet: Es sind die drei <hi rendition="#i">vulkanischen Systeme</hi> der Kapverdischen Inseln, der Azoren und der Kanarischen Inseln, zu welchen Madeira und Porto Santo geh&#xF6;ren. S&#xFC;dlich des &#xC4;quators und damit s&#xFC;dlich der gr&#xF6;&#xDF;ten Verengung des Atlantischen Tals (zwischen dem Kap St. Rochus und dem Kap Palmas) liegen wie verloren in der Unerme&#xDF;lichkeit der Meere Tristan da Cunha, Sankt Helena und Ascension. Die vulkanischen Archipele liegen n&#xE4;her an den westlichen K&#xFC;sten des Beckens, auf welches wir hier einen allgemeinen Blick werfen: daher weisen diese K&#xFC;sten in Irland, in der Bretagne<note place="foot" xml:id="ftn1" n="1">Str&#xF6;me aus der Bucht von Paimpol und der Lezarderieux-Passage, &#xF6;stlich von Treguier, die Herr Regl&#xE9; entdeckt hat und die ich 1825 auf einer geognostischen Reise untersuchen konnte. Diese Str&#xF6;me kommen unmittelbar aus Granit-Gestein (&#xDC;bergangsformation?).</note> und in Portugal Gebilde aus Basalt und por&#xF6;sem Mandelstein auf; in Afrika zwischen dem f&#xFC;nften und dem zehnten Grad n&#xF6;rdlicher Breite Trachytformationen.<note place="foot" xml:id="ftn2" n="2">Der Sugar Loaf von Sierra Leone hat Kapit&#xE4;n Sabine zufolge eine H&#xF6;he von 2.521 englischen Fu&#xDF; &#xFC;ber dem Meeresspiegel. Besteht er aus Granit? <hi rendition="#i">Pendulum Experiments,</hi> 1825, S. 15.</note> An den &#xF6;stlichen Atlantikk&#xFC;sten dagegen hat man bisher in den Alleghanys keine Spur von Trachyt gefunden, in den Gebirgen von Brasilien, die in ihrem Streichen den Alleghanys entsprechen, keine Spur von Trachyt und Basalt (mit Olivin). Um den Parallel der Kapverdischen Inseln (zwischen dem elften und dem zweiundzwanzigsten Grad) findet sich das Gebiet der gro&#xDF;en Ausbr&#xFC;che, sowohl in der Vulkanreihe der &#xF6;stlichen Antillen als auch in Guatemala und Mexiko, dort, wo die flachen Gebiete im Osten fehlen und die westliche Kette Amerikas, &#xE4;u&#xDF;erst reich an Edelmetallen wie an sehr alten pyrogenen Felsarten und in fortw&#xE4;hrendem Austausch zwischen der Atmosph&#xE4;re und dem Erdinnern, auf einer L&#xE4;nge von zweihundertf&#xFC;nfzig Seemeilen den Westrand des atlantischen Beckens bildet. Eine Zeit wird kommen, in welcher der Geograph, in dem Sinne, den man dieser Bezeichnung gemeinhin gibt, gro&#xDF;en Nutzen aus den Fortschritten der Geognosie ziehen wird. Die Ausdehnung und Form der Kontinente, ihre <hi rendition="#i">mittlere H&#xF6;he</hi>, die Richtung der K&#xFC;sten, der Becken und der Kordilleren sind Ph&#xE4;nomene, die aufs engste mit dem Vorkommen bestimmter Gebirgsarten verbunden sind, mit der Verteilung der <hi rendition="#i">Formationen</hi>, mit der Wirkung der elastischen Kr&#xE4;fte, die in gro&#xDF;en Tiefen wohnen und seit Jahrhunderten die oxydierte Kruste unseres Planeten aufgeworfen, zerkl&#xFC;ftet, ersch&#xFC;ttert haben.</p>
      <p>Pic Ruivo &#x2014; Es ist f&#xFC;r den Geognosten durchaus von Interesse, die Verh&#xE4;ltnisse der Kulminationspunkte in den verschiedenen Systemen der vulkanischen Inseln zu kennen, welche im weiten Becken des Atlantiks verstreut liegen. Was wir bisher &#xFC;ber diesen Gegenstand wissen, beschr&#xE4;nkt sich auf die folgenden hypsometrischen Daten.</p>
      <p><hi rendition="#i">Archipel der Kanarischen Inseln.</hi> Pic von Teneriffa, 1.905 Toisen. (Borda, trigonometrische Messung.)</p>
      <p><hi rendition="#i">Archipel der Azoren.</hi> Das zentrale Gebirge der Insel Pico ist nach einer Messung vom Meer aus durch den Kapit&#xE4;n Cagigas mehr als 1.350 Toisen hoch; nach Tofin&#x303;o 1.260 Toisen; nach Ferrer 1.238 Toisen; nach Fleurieu 1.100 Toisen. Seit &#xFC;ber drei&#xDF;ig Jahren beklagt man vergebens die Ungewi&#xDF;heit dieser Messungen, wie auch der Messung des h&#xF6;chsten Gipfels der Sandwich-Inseln! Herr John Webster hat in seinem vorz&#xFC;glichen geognostischen Werk keine H&#xF6;henmessungen anf&#xFC;hren k&#xF6;nnen.</p>
      <p><hi rendition="#i">Archipel von Kap Verde.</hi> Der Vulkan Fuego ist wahrscheinlich &#xFC;ber 1.230 Toisen hoch, denn der Pico da Ant&#xF3;nia auf der Insel Santiago, der f&#xFC;r niedriger gehalten wird, hat nach der Messung von Herrn Horsburgh eine H&#xF6;he von 1.157 Toisen.</p>
      <p><hi rendition="#i">Insel Sankt Thomas.</hi> Basaltischer Pic, 1.100 Toisen.</p>
      <p><hi rendition="#i">Insel Ascension.</hi> Der Green Mountain ist nach der ann&#xE4;hernden Sch&#xE4;tzung des Kapit&#xE4;ns Sabine (der nur bis zur H&#xF6;he von 347 Toisen steigen konnte, oder zu derjenigen des Mountain House) 456 Toisen hoch. Horsburgh findet sogar 80 Toisen weniger.</p>
      <p><hi rendition="#i">Insel Sankt Helena.</hi> Diana Peak, 420 Toisen nach Beatson.</p>
      <p><hi rendition="#i">Insel Tristan da Cunha.</hi> Der Kulminationspunkt ist von verschiedenen Seefahrern auf 1.200 oder 1.500 Toisen H&#xF6;he gesch&#xE4;tzt worden. So gro&#xDF; ist noch immer die Ungewi&#xDF;heit &#xFC;ber die H&#xF6;he der vulkanischen Gebirge in dem von kundigen Seefahrern am meisten befahrenen Teil der Meere.</p>
      <p>Bei der kleinen Gruppe der Madeiren (<hi rendition="#i">the Madeiras</hi>), wie die englischen Geographen sagen, hat man sich erst in j&#xFC;ngster Zeit etwas ernsthafter mit der Messung ihres <hi rendition="#i">Kulminationspunktes</hi> befa&#xDF;t, dem Pic Ruivo. Dieser Gipfel ist von Herrn Bowdich barometrisch und trigonometrisch vermessen worden (S. 73&#x2013;76); durch den Kapit&#xE4;n Sabine nur mit dem Barometer. Einer der ersten Geognosten unserer Zeit, Herr Leopold von Buch, hat sich auf der Reise zu den Kanarischen Inseln kurz in Madeira aufgehalten. Den Gipfel des Ruivo konnte er nicht besteigen; aber er hat die Instrumente auf die Cima de Torinhas gebracht, und da dieser Gipfel ganz gewi&#xDF; niedriger ist als der Pic Ruivo, kann die genaue Kenntnis seiner H&#xF6;he einiges Licht auf die Unstimmigkeit werfen, die man zwischen den von Herrn Bowdich und den von Herrn Sabine ver&#xF6;ffentlichten Ergebnissen findet. Die <hi rendition="#i">Physicalische Beschreibung der Canarischen Inseln</hi> von Herrn von Buch<note place="foot" xml:id="ftn3" n="3"><hi rendition="#i">Physicalische Beschreibung der Canarischen Inseln</hi> (Berlin, 1825); Werk von vierhundert Seiten in Quarto, enthaltend sechs Abhandlungen &#xFC;ber die Statistik des Archipels, &#xFC;ber die klimatologischen Ph&#xE4;nomene, die barometrischen H&#xF6;henmessungen, die Flora und die Geographie der Pflanzen der Kanaren, die geognostische Beschreibung von Teneriffa, Gran Canaria, Palma, Lancerote und Fuertaventura, Forschungen &#xFC;ber die Ursachen der vulkanischen Ph&#xE4;nomene auf den Kanarischen Inseln und &#xFC;ber die Verteilung der Vulkane auf der Erdoberfl&#xE4;che im allgemeinen. Der <hi rendition="#i">Atlas</hi> (in Folio), welcher dieses gro&#xDF;e Werk begleitet, bietet physikalische Karten von Palma, Lancerote, Teneriffa und Gran Canaria (die beiden letzten sind noch nicht fertiggestellt), die geognostischen Profile und die pittoresken Ansichten der <hi rendition="#i">Erhebungskrater</hi> von Palma, Teneriffa, Santorin, Barren Island (im Golf von Bengalen) und der Molukken.
        </note> ist vor kurzem auf Deutsch erschienen. Da noch kein Auszug ins Franz&#xF6;sische &#xFC;bersetzt wurde, f&#xFC;ge ich hier ein, was sich auf den Pic Ruivo und auf die Cima de Torinhas bezieht:</p>
      <p>&#x201E;Die Insel Madeira&#x201C;, schreibt Freiherr von Buch, &#x201E;ist ungeachtet der Wirkungen von Rodung und Anbau noch heute geschm&#xFC;ckt mit jenem Reichtum und jener Sch&#xF6;nheit der Vegetation, welche Cam&#xF5;es im f&#xFC;nften Gesang der <hi rendition="#i">Lusiaden</hi> mit dem ganzen Zauber der poetischen Inspiration gefeiert hat. Herr Smith<note place="foot" xml:id="ftn4" n="4">Das ist der norwegische Botaniker, welcher, ein Opfer seines Eifers, in der unheilvollen Expedition zum Kongo-Flu&#xDF; umkam.</note> und ich verlie&#xDF;en die K&#xFC;ste am 16. April 1815, um rasch, soweit es die Jahreszeit erlaubte, den Einflu&#xDF; der H&#xF6;he auf die Verbreitung der Pflanzen zu untersuchen. Bei der prachtvollen Kirche der <hi rendition="#i">Senhora da Monte,</hi> wo man eine wundervolle Aussicht genie&#xDF;t, zeigte das Barometer eine H&#xF6;he von 296 Toisen &#xFC;ber dem Meeresspiegel an. Bis dahin erstrecken sich die G&#xE4;rten; aber die afrikanischen Formen, die Palmen, die Euphorbienb&#xE4;ume, die Agaven, <hi rendition="#i">Cacalia Kleinii</hi>, die <hi rendition="#i">Opuntien</hi> waren schon bei 168 Toisen zur&#xFC;ckgeblieben. Nach einer Stunde ziemlich steilen Anstiegs erreichten wir den Felsen, der sozusagen die Stadt Funchal beherrscht; dessen absolute H&#xF6;he fanden wir bei 606 Toisen. Hinter diesem Felsen traten wir in einen sch&#xF6;nen Wald von <hi rendition="#i">Laurus indica</hi>, dessen Holz fast die Sch&#xF6;nheit des Mahagoni-Holzes des Neuen Kontinents erreicht. Zwischen die <hi rendition="#i">Laurus indica</hi> mischten sich zwei andere Arten, <hi rendition="#i">Laurus nobilis</hi>, und <hi rendition="#i">Laurus til</hi> oder <hi rendition="#i">foetens</hi>. Dessen Stamm verbreitet, wenn er mit der Axt verletzt wird, einen so starken und so ekelhaften Gestank, da&#xDF; man sich beim F&#xE4;llen eines Baumes mittlerer Gr&#xF6;&#xDF;e mehrmals entfernen mu&#xDF; und mehr als einen Tag dazu braucht. Baumheiden, <hi rendition="#i">Erica scoparia</hi> und <hi rendition="#i">Erica arborea</hi>, zeigten sich in der N&#xE4;he eines Wasserfalls, wo der Weg nach Sainte Anne an der Nordk&#xFC;ste der Insel abzweigt. Um ein Uhr erreichten wir die H&#xF6;he von 694 Toisen, und von der Stelle aus, wo wir das Barometer &#xF6;ffneten, erblickten wir durch dichten Nebel ein schattiges Tal, das Val Ganana. Wir gingen zu diesem bezaubernden Ort und fanden zu unserer &#xDC;berraschung, da&#xDF; das, was wir von weitem f&#xFC;r das europ&#xE4;ische <hi rendition="#i">Vaccinium myrtillus</hi> in Baumform gehalten hatten, bl&#xFC;hendes <hi rendition="#i">Vaccinium arctystaphyllos</hi> war. Mehrere dieser B&#xE4;umchen waren 16 oder 20 Fu&#xDF; hoch. Auf einer H&#xF6;he von 795 Toisen fanden wir den letzten Stamm von <hi rendition="#i">Laurus nobilis</hi>, mit Moos bedeckt und so verkr&#xFC;ppelt, da&#xDF; es schien, als h&#xE4;tte dieser Baum hier seine obere Vegetationsgrenze erreicht. Weiter unten in einem Tal zeigten sich <hi rendition="#i">Erica arborea</hi> von 30 Fu&#xDF; H&#xF6;he und 6 Fu&#xDF; Umfang. Nach einer weiteren halben Meile begegneten wir einer sehr reichen Quelle, welche einem Felsen entsprang; ihre Temperatur betrug 7,2&#xB0; des hundertteiligen Thermometers. Die Berge oberhalb der Quelle waren nicht mit Schnee bedeckt; ihre H&#xF6;he betr&#xE4;gt 808 Toisen. Das <hi rendition="#i">Vaccinium arctystaphyllos</hi>, sehr niedrig geworden, erreichte diese alpine Region nicht. Wir waren in so dichten Nebel geh&#xFC;llt, da&#xDF; wir nicht zwei Schritte weit sehen konnten. Wir folgten einem Grat zwischen sehr tiefen Abst&#xFC;rzen, und solange dieser sich fortsetzte, waren wir unserer Richtung sicher. Am Saum des ersten Schnees zeigte das Barometer eine H&#xF6;he von 858 Toisen. Der felsige Grat, bis hierher von Ost nach West verlaufend, wandte sich pl&#xF6;tzlich nach S&#xFC;den und verbreiterte sich zu einer Art vorspringender Bastion. Wir waren auf allen Seiten von Schnee umgeben. Eine von Menschenhand errichtete Pyramide zeigte uns an, da&#xDF; wir den h&#xF6;chsten Gipfel erreicht hatten, die Cima de Torinhas. Es war vier Uhr nachmittags. (Barometer oben 22 Zoll 10,1 Linien; Thermometer des Barometers 10&#xB0; Centigrad; Thermometer in der Luft 10&#xB0;; Barometer unten, 40 Fu&#xDF; &#xFC;ber der Meeresh&#xF6;he, 28 Zoll 2,82 Linien; Thermometer des Barometers 18&#xB0;; Thermometer in der Luft 18&#xB0;.) Die H&#xF6;he des Gipfels war also nach unserer barometrischen Messung 917 Toisen. Dieses Ergebnis &#xFC;berraschte uns sehr. Wir glaubten nicht so hoch gestiegen zu sein; wir hatten sogar bezweifelt, da&#xDF; man auf der Insel Madeira so hoch steigen k&#xF6;nne; denn die H&#xF6;he, die man bisher dem Pic Ruivo zugeschrieben hatte, ohne Zweifel mehr als dem Torinhas, lag unter 914 Toisen. Thomas Heberden (Bruder des Physikers William Heberden, der erstaunliche Versuche &#xFC;ber die auf verschiedenen H&#xF6;hen gesammelten Regenmengen gemacht hat) sch&#xE4;tzt den Pic Ruivo, nach der Formel von Deluc, nur auf 804 Toisen; aber Thomas Heberden gibt nicht bekannt, wer die englischen Reisenden waren, die das Barometer auf den Gipfel des Ruivo gebracht haben. Er ver&#xF6;ffentlichte das Resultat seiner Berechnung, aber nicht die H&#xF6;he der Quecksilbers&#xE4;ule. (<hi rendition="#i">Philosophical Transactions,</hi> Band LV, Seite 126) Zwei sp&#xE4;tere Beobachter haben die Zweifel eher vermehrt als verringert. Der gelehrte Astronom Kapit&#xE4;n Sabine fand das Barometer auf dem Gipfel des Pic Ruivo bei 23 Zoll 4,54 Linien (Thermometer 1,8&#xB0; R&#xE9;aumur), w&#xE4;hrend es in Funchal (7&#xBD; Fu&#xDF; &#xFC;ber der Meeresh&#xF6;he) bei 28 Zoll 6,33 Linien war (Thermometer 13,2&#xB0; R&#xE9;aumur), woraus sich die H&#xF6;he von 835 Toisen ergibt (<hi rendition="#i">Journal of the Royal Institution,</hi> Nummer XXIX, Seite 69). Herr Bowdich fand das Barometer oben bei 22 Zoll 10,7 Linien (Thermometer 7,5&#xB0; R&#xE9;aumur) und unten (auf 145 Fu&#xDF; H&#xF6;he) bei 28 Zoll 5,6 Linien (Thermometer 16,4&#xB0; R&#xE9;aumur), woraus resultiert, da&#xDF; der Pic Ruivo 965 Toisen &#xFC;ber dem Meeresspiegel hoch ist und 50&#xBD; Toisen h&#xF6;her als die Cima de Torinhas nach meiner Messung. (<hi rendition="#i">Brewster</hi>, <hi rendition="#i">Edinburgh Journal,</hi> Nummer XVIII, Seite 317) Ich glaube, da&#xDF; das Resultat von Herrn Bowdich den Vorzug verdient, weil man nicht in Zweifel ziehen kann, da&#xDF; die Cima de Torinhas weniger hoch ist als der Pic Ruivo, und weil in der fortlaufenden Reihe meiner barometrischen H&#xF6;hen nichts auf einen Beobachtungsfehler hindeutet.&#x201C;</p>
      <p>Da die k&#xFC;rzlich von Kapit&#xE4;n Sabine ver&#xF6;ffentlichten Resultate ein wenig von der in Herrn von Buchs Werk berichteten Messung abweichen, gebe ich sie hier in englischen Fu&#xDF; an: Jardin do Serra, Haus des englischen Konsuls Herrn Veitch 2.782 englische Fu&#xDF;; Quelle des Corral de Freiras 4.454 Fu&#xDF;; Pico Ruivo 5.438 Fu&#xDF; oder 850 Toisen. In Smith, <hi rendition="#i">Tour of the Continent</hi>, Band I, Seite 200, und in den <hi rendition="#i">Irish Transactions,</hi> Band VIII, Seite 123, war der Pico Ruivo nur mit einer H&#xF6;he von 5.162 englischen Fu&#xDF; oder 807 Toisen angegeben. Aus der Gesamtheit dieser Daten ergibt sich, da&#xDF; nach den barometrischen und trigonometrischen Messungen von Herrn Bowdich, wie sie der Reisende in seinem Tagebuch verzeichnet hat, der Gipfel des Pic Ruivo zwischen 963 und 985 Toisen schwankt; da&#xDF; er nach Kapit&#xE4;n Sabine 835 oder 850 Toisen hoch ist und da&#xDF; er nach der Messung der Cima de Torinhas durch Herrn von Buch zumindest &#xFC;ber 914 Toisen hoch sein mu&#xDF;. Haben jene Reisenden, die dem Pico Ruivo nur eine geringe H&#xF6;he zumessen, bei nebligem Wetter geglaubt, den Kulminationspunkt von Madeira erreicht zu haben, w&#xE4;hrend sie ihre Barometer nur auf einen benachbarten Felsen von geringerer H&#xF6;he gebracht hatten?</p>
      <p>Kalk von Madeira und Felsarten, welche &#xE4;lter sind als die Laven &#x2013; Die Entdeckung einer Kalkmasse von &#xFC;ber 700 Fu&#xDF; M&#xE4;chtigkeit nahe bei Saint Vincent auf einer g&#xE4;nzlich vulkanischen Insel ist eine der sonderbarsten Tatsachen, deren Kenntnis die Geognosten dem unerm&#xFC;dlichen Flei&#xDF; von Herrn Bowdich verdanken. Dieser wei&#xDF;liche und ein wenig k&#xF6;rnige Kalk weist, wie mir scheint, keine entscheidenden Merkmale einer &#xDC;bergangsformation auf. Wenngleich er keine Versteinerungen enth&#xE4;lt (vielleicht weil er durch eine &#xE4;u&#xDF;ere Ursache verk&#xF6;rnt ist) scheint er das gleiche Alter zu haben wie derjenige von Porto Santo, aber &#xE4;lter zu sein als die Kalke von Lancerote und Fuertaventura, die Herr von Buch und Herr Escolar beobachtet haben. Der erste dieser beiden Reisenden fand in einer kleinen Kalkformation auf Lancerote, zwischen dem Kegel von Tayhe und Teguize, eine wahre Rogensteinschicht, welche den Rogensteinen des Jura sehr &#xE4;hnlich ist, wenngleich die gesamte Masse offensichtlich zu den Terti&#xE4;rgebilden geh&#xF6;rt. Fuertaventura hat in der N&#xE4;he von Majada Manca Kalk von erdigem Aussehen, ohne Versteinerungen. Lokale Formationen dieser Art, vermischt mit bl&#xE4;ttrigen Gipsen und Lehm, finden sich in den vulkanischen Tuffen von Quito und der mexikanischen Hochebene.</p>
      <p>Herr Bowdich erw&#xE4;hnt Fetzen von primitiven Gesteinen, anstehend oder in Bl&#xF6;cken, die im Archipel der Kanaren entdeckt wurden. Wir geben, dem neuesten Werk von Herrn von Buch folgend, hier genaue Ausk&#xFC;nfte &#xFC;ber dieses Ph&#xE4;nomen, das bedeutendste, welches auf vulkanischen Inseln zu finden ist.</p>
      <p>&#x201E;Am s&#xFC;dwestlichen Ende der Insel Fuertaventura ist die Stadt Santa Maria de Betancuria fast ringf&#xF6;rmig umgeben von sehr niedrigen H&#xFC;geln, welche teilweise aus k&#xF6;rniger Hornblende und wei&#xDF;em Feldspat bestehen. Man k&#xF6;nnte dieses Hornblendegestein f&#xFC;r dem Glimmerschiefer zugeh&#xF6;rig halten. Andere Teile dieser H&#xFC;gel zeigen Gemenge von Glimmer und Feldspat ohne Quarz, welche den als primitiv bezeichneten Gebirgsarten vollkommen gleichen. Auf der Insel Palma weist der riesige <hi rendition="#i">Erhebungskrater,</hi> die Caldera, ganz &#xE4;hnliche Erscheinungen auf. Wenn man von Argual, das auf einer absoluten H&#xF6;he von 150 Toisen liegt, an einem basaltischen R&#xFC;cken entlang hinabsteigt, so st&#xF6;&#xDF;t man auf h&#xF6;chst erstaunliche Bl&#xF6;cke, die einer fremden Welt anzugeh&#xF6;ren scheinen. Man k&#xF6;nnte glauben, am Sankt Gotthard zu sein, inmitten der Schweizer Alpen. Diese Bl&#xF6;cke von enormer Gr&#xF6;&#xDF;e bestehen bald aus einem Gemenge von schwarzer Hornblende in langen Kristallen mit wei&#xDF;em, unver&#xE4;ndertem Feldspat und kleinen Glimmerbl&#xE4;ttchen mit Spuren von Schwefelkies; bald aus echtem Glimmerschiefer; bald aus einem sch&#xF6;nen Granit mit gelblichem, grobk&#xF6;rnigem Feldspat, schwarzem Glimmer und wenig Quarz. Andere Massen scheinen Syenitformationen anzugeh&#xF6;ren. Ohne Zweifel sind all diese Bl&#xF6;cke aus dem Inneren der Caldera hervorgekommen.</p>
      <p>Die Umgebungen des Barranco zeigen eine geognostische Struktur, wie sie alle basaltischen Inseln haben. Die unteren Schichten, welche sich bis zur K&#xFC;ste erstrecken, sind wahrer schwarzer Basalt mit viel Olivin, mit Kristallen von Pyroxen und mit Mesotyp. Dar&#xFC;ber liegen, in mehreren hundert Fu&#xDF; Dicke, Schichten von zerfallenem Gestein. Die Basaltst&#xFC;cke, welche man dort findet, enthalten Hornblende. Bl&#xF6;cke von primitiven Gesteinen sind in diesem Ger&#xF6;ll nicht zu entdecken. Zahllose G&#xE4;nge durchqueren zugleich die Schichten von braunem Tuff, das Basaltger&#xF6;ll und den festen Basalt, der die Basis dieses ganzen zerr&#xFC;tteten Terrains bildet. Diese G&#xE4;nge bestehen aus transversal in Prismen zerspaltenem pyroxenischem Basalt. Sie liegen so nahe aneinander, eine Art Netz bildend, da&#xDF; man bei ihrem Anblick begreift, wie die &#xE4;ltesten Gebirgsarten, in &#xE4;hnlicher Weise zerspalten, einst die Elemente bieten konnten, welche die Konglomerate, die Sandsteine und alle jene Fragmentgesteine bilden, die es in den Sekund&#xE4;r- und &#xDC;bergangsformationen in Mengen gibt. Auf dem Weg zur Agua buena findet man keine Basaltdecken und keine Ger&#xF6;llschichten mehr. Es ist schwer zu erkennen, was sich zwischen den G&#xE4;ngen befindet oder was diese G&#xE4;nge unber&#xFC;hrt gelassen haben. Am h&#xE4;ufigsten sieht man eine k&#xF6;rnige Dioritmasse aus schwarzer Hornblende und wei&#xDF;em Feldspat mit Perlmutterglanz; sie erinnert an eine Schicht, wie man sie h&#xE4;ufig im Gneis der Alpen antrifft. In dem Diorit liegen kleine Kristalle von Schwefelkies. Es folgt eine m&#xE4;chtige Trachytmasse mit kleinen runden <hi rendition="#i">Drusen</hi> von Chabasit, Kalkspat, rotem Granat<note place="foot" xml:id="ftn5" n="5">Granat habe ich auch in den schwarzen Trachyten des Yana-Urcu gefunden, eines kleinen Vulkans, der sich nahe Calpi an den Chimborazo anlehnt. Die Granate der trachytischen Gebiete Ungarns finden sich in Perlsteinen.</note> und Kristallen von Epidot. Diese Substanz f&#xE4;rbt oft die ganze Masse gr&#xFC;n. G&#xE4;nge haben hier offenbar primitive Gebirgsarten durchquert, durchbrochen und durcheinander geworfen; aber deren wirkliche, urspr&#xFC;ngliche Lagerst&#xE4;tte bleibt in der Tiefe verborgen, vielleicht nicht sehr fern. Eine Meile lang verschwinden die basaltischen Schichten; alles zeigt dem Reisenden, da&#xDF; er sich auf einem Boden ganz anderer Natur befindet. Auf Gran Canaria, kommt man von der Caldera von Tiraxana herab gen Westen, bei Texeda, sind die Kl&#xFC;fte von kompakten, eckigen Felsen ges&#xE4;umt, die sich in Bl&#xF6;cke von riesigem Umfang teilen. Das ist kein reiner Trachyt; es ist ein Feldspatporphyr, eine sehr feink&#xF6;rnige Masse von Feldspat, welche gro&#xDF;e Kristalle eben dieser Substanz umwickelt. Diese Kristalle haben ihren urspr&#xFC;nglichen Perlmutterglanz bewahrt.&#x201C; (<hi rendition="#i">Leopold von Buch,</hi> <hi rendition="#i">Physicalische Beschreibung der Canarischen Inseln</hi>, Seite 277, 289, 291, 318.)</p>
      <p>Diese Vereinigung von quarzf&#xFC;hrenden Graniten, Glimmerschiefern, Syeniten, Dioriten und perlmuttergl&#xE4;nzenden gemeinen Feldspatporphyren mit granathaltigen Trachyten, vom Epidot gr&#xFC;n gef&#xE4;rbt, und mit Pyroxengestein erkl&#xE4;rt bis zu einem gewissen Punkt die geognostischen Ph&#xE4;nomene der Anden, die innige Verbindung zwischen den Gebilden von Granit, Glimmerschiefer und &#xDC;bergangseuphotid, dem silberf&#xFC;hrenden Porphyr- und Syenit- und dem Trachytterrain, die ich auf dem Neuen Kontinent beobachtet habe.<note place="foot" xml:id="ftn6" n="6">Siehe meinen <hi rendition="#i">Essai g&#xE9;ognostique sur le gisement des roches</hi>, 1823; S. 111, 127, 131&#x2013;136, 142, 172, 182&#x2013;187, 201, 329, 357.</note> In den Kordilleren von Neu-Granada scheinen die Trachyte des erloschenen Vulkans von Tolima aus einem Granit hervorzugehen, der j&#xFC;nger ist als der primitive Gneis. Eine unabh&#xE4;ngige Formation von Glimmerschiefer erreicht in den Bergen von Quind&#xED;o eine M&#xE4;chtigkeit von mehr als 600 Toisen. Geht man von dort nach S&#xFC;den, sieht man am Alto del Roble, da&#xDF; der Trachyt der noch brennenden Vulkane von Popay&#xE1;n den gleichen Glimmerschiefer bedeckt. Als ich den Vulkan von Purac&#xE9; bis auf die H&#xF6;he von 2.274 Toisen bestieg, fand ich nahe dem Geh&#xF6;ft Santa Barbara den halb verglasten Trachyt des Vulkans auf einem Porphyrsyenit aufliegen, der gemeinen Feldspat mit Perlmutterglanz enth&#xE4;lt. Dieser Syenit ist zweifellos einem glimmerreichen &#xDC;bergangsgranit aufgelagert. Am Fu&#xDF; des Vulkans Tunguragua, auf der Hochebene von Quito, habe ich in der N&#xE4;he der Seilbr&#xFC;cke von Penipe am Ufer des R&#xED;o Puela unter halb verglasten schwarzen und oft s&#xE4;ulenf&#xF6;rmigen Trachyten einen gr&#xFC;nlichen Glimmerschiefer entdeckt, mit streifiger, seidengl&#xE4;nzender Oberfl&#xE4;che, der Granate einschlo&#xDF; und vollkommen den granathaltigen Glimmerschiefern der in der Umgangssprache primitiv genannten Formationen &#xE4;hnelte. Dieser Felsen ruht unmittelbar auf einem syenitischen Granit, bestehend aus viel gr&#xFC;nlichem, bl&#xE4;ttrigem, grobk&#xF6;rnigem Feldspat, wenig wei&#xDF;em Quarz, sechseckigen Tafeln von schwarzem Glimmer und einigen langgezogenen Hornblendekristallen. Der Bruch dieses Granits sieht aus wie Speckstein und f&#xE4;rbt sich beim Anhauchen spargelgr&#xFC;n. Es besteht kein Zweifel, da&#xDF; die Gesteine von Penipe, die vielleicht den &#xDC;bergangsgebilden angeh&#xF6;ren, anstehend sind, da&#xDF; sie unter einem wahren k&#xF6;rnigen Trachyt ausgehen und nicht unter Fragmentgestein; aber ohne einen Stollen durch die Flanke des noch brennenden Vulkans Tunguragua zu treiben, ist es unm&#xF6;glich zu entscheiden, ob der Trachyt dieses Vulkans, welchem ich bis zu dem Punkt gefolgt bin, wo ihn in der Cuchilla de Guandisava ein Basaltstrom bedeckt, den Glimmerschiefer von Penipe auf einer weiten Strecke &#xFC;berlagert, so wie im allgemeinen zwei primitive oder sekund&#xE4;re Gebirgsarten einander &#xFC;berlagern, oder ob vielmehr der Trachyt von Tunguragua, die &#xE4;lteren Felsarten durchbrechend und senkrecht aufsteigend, sich einfach &#xFC;ber den anliegenden Glimmerschiefer geneigt hat. In den steinartigen Laven, die der Vulkan von Jorullo in Mexiko ausspie, fand ich eckige wei&#xDF;e oder gr&#xFC;nlich-wei&#xDF;e Bruchst&#xFC;cke von Syenit, bestehend aus wenig Hornblende und viel bl&#xE4;ttrigem Feldspat. Wo diese Syenitmassen durch die Hitze geborsten sind, ist der Feldspat faserig geworden, so da&#xDF; stellenweise die R&#xE4;nder der Spalte durch die verl&#xE4;ngerten Fasern der Masse verbunden sind. Andernorts enth&#xE4;lt ein pyroxenreicher Trachyt, zwischen Almaguer und Popay&#xE1;n am Fu&#xDF;e des Cerro Broncoso, Bruchst&#xFC;cke von Gneis. All diese Tatsachen bringen die vulkanischen Ph&#xE4;nomene mit denen der primitiven Felsarten in Verbindung. Neue Aufschl&#xFC;sse dar&#xFC;ber wird die sorgf&#xE4;ltige Untersuchung der Umgebung von Predazzo (im s&#xFC;dlichen Tirol) geben, wo ein in Dolerit &#xFC;bergehendes Granitgestein den anliegenden dichten Kalkstein k&#xF6;rnig und kieselig gemacht hat.</p>
      <p>Zucker von den Afrikanischen Inseln &#x2013; Die Angaben von Herrn Bowdich &#xFC;ber die Entwicklung, welche der Zuckerrohranbau an den K&#xFC;sten Afrikas und auf den anliegenden Inseln nehmen k&#xF6;nnte, sind von gro&#xDF;em Interesse. Um deutlich zu machen, da&#xDF; der Export von 150.000 <hi rendition="#i">arrobas</hi> (mehr als 1.720.000 Kilogramm) Zucker von der kleinen Insel Saint Thomas im Jahr 1550 als h&#xF6;chst beachtlich gelten mu&#xDF;, rufe ich hier in Erinnerung, da&#xDF; dieser Export die gegenw&#xE4;rtige Produktion mehrerer der englischen Antillen-Inseln, zum Beispiel La Dominique, Montserrate und Nevis, &#xFC;bertraf. Nach meinen j&#xFC;ngsten Untersuchungen zum Konsum von Kolonialwaren braucht Europa j&#xE4;hrlich 432 Millionen Kilogramm Rohzucker, wovon Gro&#xDF;britannien 154 Millionen und Frankreich 58 Millionen Kilogramm verbrauchen. Das Archipel der Antillen, mit 1.147.500 Sklaven, f&#xFC;hrt dem Handel Europas und der Vereinigten Staaten heute 287 Millionen Kilogramm zu; Brasilien, mit 2.060.000 Sklaven, 123 Millionen Kilogramm; das englische und das holl&#xE4;ndische Guyana, mit 206.000 Sklaven, 40 Millionen Kilogramm. In den Werken &#xFC;ber den Sklavenhandel hat man die Zuckermenge, die Gro&#xDF;britannien aus Ostindien bezieht, enorm &#xFC;bertrieben. Dieser von freien H&#xE4;nden angebaute Zucker bildete 1823 noch nicht 1/26 des Verbrauchs in England und Schottland.</p>
      <p>Mittlere Temperatur von Madeira &#x2014; Die Beobachtungen von Doktor Heberden hatten 20,4&#xB0; des hundertteiligen Thermometers ergeben; aber Herr Bowdich weist nach, da&#xDF; dieses Resultat 1,5&#xB0; zu hoch ist. W&#xE4;re die Temperatur der unterirdischen Orte in Madeira so, wie Heberden sie eingesch&#xE4;tzt hatte (16,2&#xB0;), dann l&#xE4;ge sie noch fast 3&#xB0; unter der mittleren Temperatur der Luft; es ist jedoch wahrscheinlich, da&#xDF; wir die mittlere Temperatur der H&#xF6;hlen oder des Erdinneren auf Madeira noch nicht genau kennen. Um sie zu erhalten, m&#xFC;&#xDF;te man das ganze Jahr hindurch beobachtet haben, was weder Herr Heberden noch Herr Bowdich tun konnten. Diesem letzten Beobachter zufolge hielt sich das Thermometer in den Furnaces of Saint-John, 40 Toisen &#xFC;ber der Meeresh&#xF6;he, im November bei 19,4&#xB0;; im Januar bei 17,5&#xB0;. Folglich beweist bisher nichts, da&#xDF; auf Inseln von geringer Ausdehnung die K&#xE4;lte der tiefen Schichten des Ozeans die mittlere Temperatur des Erdinneren deutlich senkt, wie ich nach theoretischen Darstellungen vermutet hatte. Es ist nachdr&#xFC;cklich zu w&#xFC;nschen, da&#xDF; Beobachtungen dieser Art wiederholt werden (indem man Thermometer in unterschiedlichen Tiefen in die Erde senkt), auf kleinen nicht vulkanischen Inseln, auf dem Isthmus von Panama, in der Mitte der Kontinente in der hei&#xDF;en Zone. Hier folgen die Resultate zur W&#xE4;rme der Quellen von Madeira im April, die Herr von Buch gewonnen hat: Quelle bei Brazenhead, in geringer Entfernung von Funchal, in der Ebene 18,7&#xB0; Centigrad (Luft 20,7&#xB0;); Quelle am Weg nach Camachio 17,7&#xB0; (Luft 19,3&#xB0;; H&#xF6;he 150 Toisen &#xFC;ber dem Meeresspiegel); Quelle bei der Senhora del Monte, mehrere Tage lang gleichbleibend 13,9&#xB0; (H&#xF6;he 295 Toisen). Herr Bowdich fand dieselbe Quelle neun Jahre sp&#xE4;ter im Oktober bei 14,3&#xB0; (<hi rendition="#i">Edinburgh Philosophical Journal,</hi> Nummer 18, Seite 317); Quelle in 658 Toisen H&#xF6;he 10,2&#xB0; (Luft 14,6&#xB0;); reiche Quelle, auf die man trifft, ehe man zur Cima de Toringas gelangt, 7&#xB0; (H&#xF6;he 793 Toisen).</p>
      <p>Geographie der Pflanzen der Insel Madeira &#x2013; Herr Robert Brown, der gro&#xDF;e Botaniker, hat einen Katalog von 509 Pflanzen zusammengestellt, die wild auf der Insel Madeira wachsen (<hi rendition="#i">Leopold von Buch</hi>, <hi rendition="#i">Physicalische Beschreibung</hi>, Seite 189), und zwar 411 Phanerogamen und 98 Agamen. Die Pr&#xFC;fung der Klassen und Familien hat f&#xFC;r mich folgende Verh&#xE4;ltnisse ergeben:</p>
      <p>GRUPPEN --- ZAHL DER ARTEN AUF MADEIRA --- VERH&#xC4;LTNISSE ZUR GESAMTMASSE DER PHANEROGAMEN</p>
      <p>__	 Auf Madeira. In Frankreich</p>
      <p>Farne allein _ _ 39 _ 1/10 _ _ 1/73</p>
      <p>Monocotyledonen_ _ 84 _ _ 1/5 _ _ 1/4</p>
      <p>Glumaceen _ _ 57 _ _ 1/7 _ _ 1/8</p>
      <p>Komposeen _ _ 59 _ _ 1/7 _ _ 1/8</p>
      <p>Leguminosen _ _ 37 _ _ 1/11 _ _ 1/16</p>
      <p>Euphorbiaceen _ _ 11 _ _ 1/37 _ _ 1/70</p>
      <p>Labiaten _ _ 30 _ _ 1/10_ _ 1/24</p>
      <p>Malvaceen _ _ 4 _ _ 1/100 _ _ 1/140</p>
      <p>Ericeen _ _ 4 _ _ 1/100 _ _ 1/125</p>
      <p>Amentaceen. _ _ 7 _ _ 1/56 _ _ 1/50</p>
      <p>Koniferen _ _ 4 _ _ 1/100 _ _ 1/192</p>
      <p>Umbelliferen _ _ 10 _ _ 1/41 _ _ 1/22</p>
      <p>Cruciferen _ _ 19 _ _ 1/21 _ _ 1/19</p>
      <p>Diese Tabelle der Verbreitung der Formen auf einer vulkanischen Insel, die durch ihre geographische Position nahe an der &#xE4;quatorialen Zone liegt, zeigt einige Gegens&#xE4;tzlichkeiten und &#xC4;hnlichkeiten mit Mitteleuropa, welche die Aufmerksamkeit des Botanikers und des Physikers verdienen. &#xDC;berrascht findet man auf Madeira eine relative Zunahme der Zahl der Farne (1/10), der <hi rendition="#i">Labiaten</hi> (1/10) und Leguminosen (1/11). Diese letzteren haben bereits einen intertropischen Charakter; sie verhalten sich, wie ich anderswo dargelegt habe,<note place="foot" xml:id="ftn7" n="7"><hi rendition="#i">De distributione geographica plantarum secundum coeli temperiem et altitudinem montium</hi>, 1815, S. 37. &#x2013; <hi rendition="#i">Nouvelles recherches sur les lois que l&#x2019;on observe dans la distribution des formes v&#xE9;g&#xE9;tales</hi>, 1821, S. 12.</note> im gem&#xE4;&#xDF;igten Europa wie 1/18; in der hei&#xDF;en Zone wie 1/10; in der kalten Zone wie 1/35. Ebenso nehmen, obwohl bisher erst eine geringe Zahl von Arten entdeckt wurde, die Malvaceen und Euphorbiaceen im Verh&#xE4;ltnis zu den anderen Phanerogamen auf Madeira zu, wie auch unter den Tropen, wo sie 1/32 und 1/35 sind. Die Umbelliferen, die in der &#xC4;quatorialregion &#xFC;beraus selten sind, zeigen sich ebenfalls in geringer Zahl auf einer unter einem Parallel von 32&#xBD;&#xB0; gelegenen Insel. Das Abnehmen der Farne ist ein fast allgemeines Ph&#xE4;nomen auf allen Inseln der hei&#xDF;en Zone. All diese Tatsachen entsprechen den Gesetzen, die ich bisher erkannt hatte. Die Agamen, unter dieser Bezeichnung sind Pilze, Flechten, Moose und Farne vereint, verhalten sich zu den Phanerogamen in der gem&#xE4;&#xDF;igten Zone wie 1:2. In der kalten Zone erreichen die Agamen die gleiche Anzahl wie die Phanerogamen, w&#xE4;hrend sie zum &#xC4;quator hin abnehmen. Massons Journal, welches der Arbeit von Herrn Robert Brown als Grundlage diente, bringt die Zahl der Agamen auf Madeira nur auf 98 (&#xBC; der Phanerogamen); da Masson jedoch nur eine sehr geringe Anzahl von Moosen, Flechten und Algen gesammelt hat, konnte man das genaue Verh&#xE4;ltnis der Agamen und der Phanerogamen nicht feststellen. Das Verh&#xE4;ltnis der Monocotyledonen oder Phanerogamen ist in Frankreich wie 1 zu 4&#x2156;; in Deutschland 1 zu 4&#xBD;; auf Madeira wie 1 zu 5; in &#xC4;quatorialamerika wie 1 zu 6. Es ist von Bedeutung, diese enge Verbindung zwischen den Klimaten und der Verbreitung der vegetabilen Formen weiter zu verfolgen.</p>
      <p>ENDE.</p>
    </body>
  </text>
</TEI>
