<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:06:57Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Auszug aus dem Brief von Humboldt</head>
      <p>Paris, den 1. Juli 1831.</p>
      <p>&#x2026; &#x201E;Ich nehme mir die Freiheit, Sie an meinen Wunsch zu erinnern, in Havanna eine regelm&#xE4;&#xDF;ige Reihe st&#xFC;ndlicher magnetischer Beobachtungen eingerichtet zu sehen. F&#xFC;r den Fortschritt der Wissenschaften w&#xE4;re es &#xFC;beraus n&#xFC;tzlich, wenn wir unsere Beobachtungen der st&#xFC;ndlichen Variationen von Peking &#xFC;ber Irkutsk, Kasan, Berlin, Freiberg und Paris bis nach Havanna ausdehnen k&#xF6;nnten. Bisher haben wir noch keinen festen Punkt in den Tropen, noch dazu in einer Region, in der die Abweichung &#xF6;stlich sein wird. Es handelt sich dabei lediglich um vier Beobachtungen im Jahr, w&#xE4;hrend der Solstitien und der &#xC4;quinoktien (Abstand 24 bis 36 Stunden), und zwar st&#xFC;ndlich. So gehen wir hier an allen Orten vor. Damit die Arbeiten miteinander in Einklang stehen, m&#xF6;chten wir, da&#xDF; Sie das <hi rendition="#i">Instrument f&#xFC;r die st&#xFC;ndlichen Abweichungen</hi>, das sich sehr von dem zur Messung der <hi rendition="#i">absoluten magnetischen Variation</hi> unterscheidet, bei Herrn <hi rendition="#i">Gambey</hi> in Paris, rue Pierre Levec, Faubourg du Temple Nr. 17 in Auftrag geben. Es kostet nicht viel und ist in den physikalischen Lehrwerken von <hi rendition="#i">Pouillet</hi> und <hi rendition="#i">Despretz</hi> (ebendieser, 1827, Seite 476) beschrieben. Um eine breitere Aufmerksamkeit f&#xFC;r die Ergebnisse zu gewinnen, die ich schon durch die Einrichtung solcher magnetischer Stationen von Peking bis Berlin gesammelt habe, empfehle ich Ihnen, da&#xDF; Sie meine kleine <hi rendition="#i">deutsche Einleitung</hi>, die der <hi rendition="#i">Abhandlung</hi> von Herrn <hi rendition="#i">Dove</hi> vorangestellt ist, &#xFC;bersetzen lassen und in einer Zeitschrift in Havanna publizieren. Ich bezweifle nicht, da&#xDF; auf einer Insel, auf der die Patriotische Gesellschaft schon so viele Beweise ihres edlen Bestrebens geliefert hat, dem Fortschritt alles N&#xFC;tzlichen und Ehrenwerten zu dienen, meine W&#xFC;nsche auf Zustimmung treffen werden. Ich m&#xF6;chte Sie bitten, die Beobachtungen, die Sie zu den oben bezeichneten Zeitpunkten machen (nat&#xFC;rlich w&#xE4;ren Beobachtungen an anderen Tagen auch sehr w&#xFC;nschenswert), an das <hi rendition="#i">Institut de France</hi> und an die Akademie zu Berlin zu &#xFC;bermitteln. Wir ver&#xF6;ffentlichen dann alle Arbeiten gesammelt in <hi rendition="#i">Poggendorffs Annalen</hi>. Sie werden, mein Freund, bei sich selbst, unter der gro&#xDF;en Zahl gut ausgebildeter Offiziere, deren sich die spanische Marine zu allen Zeiten r&#xFC;hmen konnte, und unter den Lehrern der h&#xF6;heren Schulen alle Voraussetzungen und den notwendigen Sachverstand vorfinden, um das Instrument richtig aufzustellen und seinen Gang an Orten zu beobachten, an denen keine &#xE4;u&#xDF;eren Umst&#xE4;nde oder zuf&#xE4;lligen Vorkommnisse die Ergebnisse verf&#xE4;lschen. Es ist sehr wichtig, sorgf&#xE4;ltig aufzuzeichnen, mit welcher Nadelspitze beobachtet wurde (mit der f&#xFC;r Nord oder der f&#xFC;r S&#xFC;d), und ob die Abweichung dieser Spitze nach Ost oder West weist. Die Vernachl&#xE4;ssigung dieser Angaben f&#xFC;hrt regelm&#xE4;&#xDF;ig zu erheblichen Fehlern. Die Mikroskope, mit denen die Abweichungen gemessen werden, k&#xF6;nnten &#xFC;ber viele Monate hinweg unbewegt an derselben Stelle bleiben, besonders in den Tropen, wo die Amplitude der st&#xFC;ndlichen Abweichungen besonders klein ist. Der Gang der Nadel soll nicht an den eingravierten Unterteilungen am Rand gemessen werden, sondern an den Linien im Elfenbein, welches unmittelbar unter den Faden des Mikroskops zu legen ist. Sie werden die Bedeutung dieser Ratschl&#xE4;ge verstehen, wenn Sie beginnen, das Instrument zu benutzen. F&#xFC;r die Wissenschaft w&#xE4;re es ein Gl&#xFC;ck, wenn die korrespondierenden Beobachtungen bereits am 21. Dezember 1831 oder am 20. M&#xE4;rz 1832 beginnen k&#xF6;nnten. (Siehe meine Abhandlung, Seite. 5.) In einem Seehafen, so ber&#xFC;hmt f&#xFC;r die Reichweite seines Handels und die sch&#xF6;nen Baulichkeiten der k&#xF6;niglichen Marine, ist es sicher ein Leichtes, die Aufmerksamkeit (vor allem einiger einflu&#xDF;reicher oder gebildeter Pers&#xF6;nlichkeiten) auf das gesamte <hi rendition="#i">Ph&#xE4;nomen des Magnetismus</hi> zu lenken. Und zwar auf Folgendes:</p>
      <p>1&#xB0; Die absolute Variation und die Ver&#xE4;nderungen &#xFC;ber eine gro&#xDF;e Anzahl von Jahren. (Im Januar 1801 habe ich 6&#xB0; 22&#x2019; 15&#x2019;&#x2019; Ost gemessen.)</p>
      <p>2&#xB0; Die st&#xFC;ndlichen Variationen zu verschiedenen Jahreszeiten, Ver&#xE4;nderungen durch St&#xF6;rungen im Inneren der Erde oder durch das Nordlicht, auch dann, wenn es vom Beobachtungspunkt aus nicht zu sehen ist.</p>
      <p>3&#xB0; Die magnetische Inklination (nach der Boussole von Borda) und ihre j&#xE4;hrlichen Ver&#xE4;nderungen. Ich habe in Havanna im Dezember 1800 53&#xB0; 22&#x2019; gemessen, Sabine im Jahr 1822 51&#xB0; 55&#x2019;, bei jeder Messung <hi rendition="#i">die Pole wechselnd</hi>. Herr Gambey kann auch ein Instrument beschaffen zur Untersuchung der verschiedenen st&#xFC;ndlichen Abweichungen der Inklination, die Herr Arago entdeckt hat.</p>
      <p>4&#xB0; Die Intensit&#xE4;t der Magnetkr&#xE4;fte, gemessen durch die Oszillationen einer horizontalen Nadel.</p>
      <p>Diese vier Instrumente w&#xFC;rden bei <hi rendition="#i">Gambey</hi> (und ich bestehe darauf, da&#xDF; er es sein mu&#xDF;, der sie baut) nicht mehr als hundert Louis kosten. Wie l&#xF6;blich w&#xE4;re es also, wenn die K&#xF6;nigliche Marine, die Patriotische Gesellschaft oder irgendeine andere K&#xF6;rperschaft sich der Theorie des Erdmagnetismus durch so kr&#xE4;ftige Unterst&#xFC;tzung annehmen w&#xFC;rde! Wenn es Ihnen aber nicht gelingen sollte, alsbald alle genannten Instrumente zu beschaffen, dann bem&#xFC;hen Sie sich, mein Freund, jedenfalls zumindest den Apparat f&#xFC;r die <hi rendition="#i">st&#xFC;ndlichen Abweichungen</hi> zu bekommen.</p>
      <p>Ich verbleibe Ihr etc. A. H.</p>
    </body>
  </text>
</TEI>
