<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:06:30Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Neue Nachrichten von Herrn de Bompland, aus einem Brief von Herrn von Humboldt an Herrn Arago, den st&#xE4;ndigen Sekret&#xE4;r der <hi rendition="#i">Acad&#xE9;mie des Sciences</hi></head>
      <p>&#x201E;Berlin, den 26. August 1832</p>
      <p>Das aufrichtige Interesse, welches das Institut stets bekundet hat, wenn in seinen Sitzungen der Name meines Freundes und Reisegef&#xE4;hrten Herrn de Bompland fiel, das t&#xE4;tige Wohlwollen, mit dem die <hi rendition="#i">Acad&#xE9;mie des Sciences</hi> versucht hat, die fruchtlosen Bem&#xFC;hungen um die rasche Befreiung des Gelehrten zu unterst&#xFC;tzen, machen es mir zur Pflicht, diese Zeilen an Sie zu richten. Mehr als ein Jahr war seit den ersten Nachrichten &#xFC;ber Herrn de Bomplands Ankunft in der <hi rendition="#i">Provincia de Misiones</hi> verstrichen. Keiner seiner Briefe war nach Europa gelangt, und die Eltern des Herrn de Bompland, die in La Rochelle wohnen, teilten meine Besorgnis. Endlich war mir dank den Bem&#xFC;hungen des Herrn Baron Delessert das Gl&#xFC;ck beschieden, direkte Nachrichten zu erhalten. Aus dem Brief von Herrn de Bompland, datiert in Buenos Aires am 7. Mai 1832, erfahre ich, da&#xDF; einige Zeilen, die ich ihm Ende Juli vergangenen Jahres aus Paris gesandt hatte, ihn im Januar 1832 w&#xE4;hrend seines Aufenthaltes in Corrientes, nicht weit vom Zusammenflu&#xDF; des Paran&#xE1; und des Paraguay, erreicht haben. &#x201E;Ich bin&#x201C;, schreibt er, &#x201E;in all meinen Arbeitsvorhaben, mit denen ich aus Frankreich hierher gekommen war, behindert worden. Ein Unstern hat mich seit f&#xFC;nfzehn Jahren verfolgt; ich m&#xF6;chte glauben und hoffen, da&#xDF; mir, nachdem ich Paraguay verlassen habe, ein gl&#xFC;cklicheres Geschick beschieden ist. Seit ich wieder unter meinen Freunden bin und von neuem mit der Zivilisation und mit Europa in Verbindung stehe, habe ich meine fr&#xFC;heren Arbeiten zur Naturgeschichte mit gr&#xF6;&#xDF;tem Eifer wieder aufgenommen, um so bald wie m&#xF6;glich in mein Vaterland zur&#xFC;ckkehren zu k&#xF6;nnen. Meine Sammlungen aus Paraguay und den portugiesischen Missionen sollten seit M&#xE4;rz in Buenos Aires eingetroffen sein. Ich erwarte sie mit heftiger Unruhe und werde sie gleich nach ihrer Ankunft (die unmittelbar bevorstehen mu&#xDF;) an den Herrn Minister f&#xFC;r ausw&#xE4;rtige Angelegenheiten in Paris senden mit der Bitte, er m&#xF6;ge die Kisten dem Museum f&#xFC;r Naturgeschichte &#xFC;bergeben lassen. Der <hi rendition="#i">Jardin des Plantes</hi> wird nicht nur meine Sammlungen aus j&#xFC;ngster Zeit erhalten, sondern auch jene Herbarien, die ich in Corrientes und in Buenos Aires gerettet habe, vor allem mein allgemeines Herbarium und die geologischen Ergebnisse von unserer Reise. Dieser Sammlung werde ich die Gebirgsarten beif&#xFC;gen, die ich zuletzt zusammengetragen habe, sowie jene, die ich mir in wenigen Tagen auf meinen Exkursionen nach Montevideo, Maldonado und zum Cabo Santa Maria werde verschaffen k&#xF6;nnen. Ich befinde mich hier im Haus des Ritters de Angelis, eines Neapolitaners, der mich mit gr&#xF6;&#xDF;ter Gastfreundschaft aufgenommen hat; Du hast ihn einst in Paris in der Gesellschaft der Gr&#xE4;fin Orloff gesehen. Ich finde hier jegliche Unterst&#xFC;tzung bei der Versendung meiner Sammlungen nach Frankreich. In den portugiesischen Missionen ist der Boden so fruchtbar und die Vegetation so reich, da&#xDF; ich mich verpflichtet f&#xFC;hle, noch einmal dorthin zu reisen. Ich denke, da&#xDF; jene, die ihr freundliches Interesse an meiner sofortigen R&#xFC;ckkehr nach Europa bekunden, diese Reise nicht mi&#xDF;billigen werden. Es w&#xE4;re grausam, abzureisen, ohne die Botanik mit so vielen bemerkenswerten Gew&#xE4;chsen zu bereichern. Meine Sammlungen werden zwei neue Arten von <hi rendition="#i">Convolvulus</hi> enthalten, deren Wurzeln alle wohlt&#xE4;tigen Eigenschaften des Salep besitzen. Ich hoffe auch, da&#xDF; die <hi rendition="#i">&#xC9;cole de M&#xE9;decine</hi> einige Versuche zur Anwendung dreier sehr bitterer Rinden durchf&#xFC;hren lassen wird, welche von drei neuen Arten einer Gattung stammen, die zur Familie der Simarubeae geh&#xF6;rt. Diese Rinden haben den Geschmack von Chinin-Sulfat und wirken &#xE4;u&#xDF;erst heilsam bei Dysenterien und anderen gastrischen St&#xF6;rungen. K&#xF6;nnte ich nach ihrer Anwendung in Paris hier noch Ausk&#xFC;nfte &#xFC;ber die Wirksamkeit dieser Rinden erhalten, so w&#xFC;rde ich vor meiner Abreise versuchen zu veranlassen, da&#xDF; unsere Krankenh&#xE4;user damit beliefert werden.&#x201C;</p>
      <p>Diese Miteilungen meinte ich aus dem Brief des Herrn de Bompland zitieren zu sollen, mit dem Bedauern dar&#xFC;ber, da&#xDF; andere, fr&#xFC;her geschriebene Briefe wahrscheinlich verlorengegangen sind.</p>
      <p>Empfangen Sie, usw.&#x201C;</p>
    </body>
  </text>
</TEI>
