<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:09:24Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Auszug aus einem Brief von Herrn von Humboldt</head>
      <p>&#x201E;Fossile Infusorien sind in der Zeit der gro&#xDF;en Hungersn&#xF6;te in Lappland gegessen worden. Dies schrieb Herr Retzius, Professor der Anatomie in Stockholm, k&#xFC;rzlich an Herrn Ehrenberg. Durch die G&#xFC;te von Herrn Berzelius habe ich einige St&#xFC;cke aus dem Kiesellager von Franzensbad erhalten, welche Sie ihm geschickt hatten. Die Panzer fossiler Infusorien, die dieses Lager enth&#xE4;lt, lie&#xDF;en mich an eine mineralische Substanz denken, die gemeinhin <hi rendition="#i">Bergmehl</hi> genannt wird und die Herr Berzelius in Poggendorffs <hi rendition="#i">Annalen</hi> f&#xFC;r das Jahr 1833 analysiert und beschrieben hat. Dieses <hi rendition="#i">Bergmehl</hi> enth&#xE4;lt Kieselerde, <hi rendition="#i">einen tierischen Stoff</hi>, und Quellens&#xE4;ure, welche der gro&#xDF;e Chemiker entdeckt hat. Die Lappen mischen in gro&#xDF;en Hungersn&#xF6;ten das <hi rendition="#i">Bergmehl</hi> in ihr Mehl aus Getreide und Rinde, um daraus Brot zu backen. Von diesem Brot ern&#xE4;hrte man sich 1833 in der kleinen Gemeinde Degerfors an der Grenze Lapplands bei 64&#xB0; und 65&#xB0; Breite.</p>
      <p>Als ich das <hi rendition="#i">Bergmehl</hi>, das dieses abergl&#xE4;ubische Volk als eine Gabe des <hi rendition="#i">Gro&#xDF;en Waldgeistes</hi> ansieht, unter dem Mikroskop untersuchte, entdeckte ich darin 19 unterschiedliche Formen kieselschaliger Infusorien, von denen ich Ihnen die Zeichnungen sende. Das gesamte Mineral ist daraus zusammengesetzt, und meine Vermutung einer Analogie zu dem Lager in Franzensbad hat sich vollst&#xE4;ndig best&#xE4;tigt. Herr Ehrenberg, schreibt Herr von Humboldt, habe etwas von diesem Mineralmehl aus Lappland erhalten. Mehrere der Infusorien, die darin in fossilem Zustand enthalten sind, leben noch in der Umgebung von Berlin. Die Infusorien werden in Degerfors gegessen, aber ich sage nicht, da&#xDF; man sich von ihnen <hi rendition="#i">ern&#xE4;hrt</hi>.&#x201C;</p>
    </body>
  </text>
</TEI>
