<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:16:50Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an J. L. Moillet</head>
      <p>Herr MURCHISON, der Generalsekret&#xE4;r, verk&#xFC;ndete, mit Bezug auf die Zahl anwesender Ausl&#xE4;nder, die Anwesenheit einer Delegation der Italienischen Vereinigung zur Bef&#xF6;rderung der Wissenschaft, die im Oktober in Pisa tagen wird; einer Abordnung, welche die Franz&#xF6;sische Geologische Gesellschaft bei einem gesonderten Treffen im Oktober in Bologna vertreten wird; und einer Vertretung der Gesellschaft Deutscher Naturforscher, die n&#xE4;chsten Monat in Clermont tagen wird. Er verlas auch einen Brief des Barons von Humboldt, gerichtet an Herrn J. L. Moillet, der im Folgenden &#xFC;bersetzt ist: &#x2013;</p>
      <p>&#x201E;Potsdam, den 26. Juni 1839.</p>
      <p>Ich kann Ihnen, verehrter Herr, gar nicht genug sagen, wie sehr mich die herzlichen und freundlichen Gef&#xFC;hle gefreut haben, denen Sie in Ihrem Brief vom 24. Mai Ausdruck verliehen. Die Einladung der ausgezeichneten Britischen Vereinigung zur F&#xF6;rderung der Wissenschaft hat mich mit lebhaftester Dankbarkeit erf&#xFC;llt. Ich bitte Sie, verehrter Herr, diese meine Versicherung anzunehmen und dem Ausschu&#xDF; meinen tiefen Respekt zu &#xFC;bermitteln. Es tut mir unendlich leid, Ihrem gro&#xDF;z&#xFC;gigen Angebot nicht nachkommen zu k&#xF6;nnen. In Ihrem Haus wohnen zu d&#xFC;rfen, in der N&#xE4;he einer Stadt, deren Reichtum die Frucht von Intelligenz ist, und die Hoffnung, dort einige meiner Freunde zu treffen, h&#xE4;tte die Befriedigung noch deutlich gesteigert, die ohnehin schon von dem gro&#xDF;artigen Treffen der englischen Wissenschaftler ausgeht. Es sind mit Sicherheit nicht der zeitliche Aufwand oder die Anstrengungen der Reise, die mich hier auf dem Kontinent festhalten. Meine Position l&#xE4;&#xDF;t mir leider nicht mehr die Freiheiten, die ich in den W&#xE4;ldern des Orinoco oder in der Wildnis des Ob geno&#xDF;. Der K&#xF6;nig, den ich gew&#xF6;hnlich auf seinen Reisen begleite, macht sich in diesem Jahr nicht vor Mitte Juli auf den Weg, und seine Reise nach B&#xF6;hmen und in die Schlesischen Berge wird sich bis in den fr&#xFC;hen September ausdehnen. Bitte nehmen Sie, mein Herr, den Ausdruck meiner h&#xF6;chsten Wertsch&#xE4;tzung und meiner herzlichsten Hochachtung entgegen, ich habe die Ehre und verbleibe</p>
      <p>Ihr untert&#xE4;nigster und ergebenster Diener,</p>
      <p>(gezeichnet) BARON VON HUMBOLDT.</p>
      <p>J. L. Moillet, Esq.&#x201C;</p>
    </body>
  </text>
</TEI>
