<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:06:48Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Vorl&#xE4;ufige Elemente des Galle&#x2019;schen Kometen</head>
      <head>Auszug aus einem Brief von Herrn von Humboldt an Herrn Arago</head>
      <p>Berlin, den 16. Dezember 1839.</p>
      <p>Erst sp&#xE4;t, mein lieber Freund, gebe ich Dir Nachricht &#xFC;ber den Kometen, den der Astronomie-Gehilfe Herr Galle in der Sternwarte dieser Stadt am 2. Dezember um 17&#xBE; Uhr sehr nahe bei &#x2649;&#xFE0E; der Jungfrau entdeckt hat. Ich befand mich zu der Zeit mit dem K&#xF6;nig in Potsdam, und da die Entdeckung bereits in den deutschen Zeitungen bekannt gemacht worden war, wollte ich einige Tage abwarten, um Dir die Positionen mitzuteilen, durch welche die Bahn des Kometen vorl&#xE4;ufig bestimmt werden kann; leider haben dichter Nebel und schlechtes Wetter Herrn Encke und Herrn Galle vor dem 8. Dezember keine Beobachtungen erlaubt, und ich beeile mich heute, Dir die Berechnungen von Herr Galle zur Bahn seines Kometen zu senden, der auch in Altona von Herrn Schumacher und in Breslau von Herrn Boguslawski gesehen worden ist. Es ist mir eine Freude, hinzuf&#xFC;gen zu k&#xF6;nnen, da&#xDF; Herr Galle ein hochgelehrter junger Astronom mit sehr vielf&#xE4;ltigen Kenntnissen ist, der in j&#xFC;ngster Zeit mit einer interessanten Arbeit &#xFC;ber H&#xF6;fe und &#xE4;hnliche Lichtph&#xE4;nomene besch&#xE4;ftigt ist.</p>
      <p>Heute morgen ist mir die folgende Notiz &#xFC;bermittelt worden:</p>
      <p>&#x201E;Die nachfolgenden Positionen des Kometen sind die einzigen, die ich seit der ersten, am 2. Dezember gesehenen, bis heute feststellen konnte:</p>
      <p>Mittlere Zeit von Berlin. _ _ _ _ 	Neigung</p>
      <p>2. Dezember 18 <hi rendition="#sup">h</hi> &#xA0;9&#x2032;&#xA0;26&#x2033;,2 ...... _ _ 189&#xB0;&#xA0;38&#x2032;&#xA0;24&#x2033;,0 _ _ &#x2013; 2&#xB0;&#xA0;10&#x2032;&#xA0;10&#x2033;,8</p>
      <p>8. Dezember 15 <hi rendition="#sup">h</hi> &#xA0;27&#x2032;&#xA0;49&#x2033;,2 ...... _ _ 203&#xB0;&#xA0;10&#x2032;&#xA0;54&#x2033;,4 _ _ &#x2013; 0&#xB0;&#xA0;13&#x2032;&#xA0;16&#x2033;,9</p>
      <p>10. Dezember 16 <hi rendition="#sup">h</hi> &#xA0;30&#x2032;&#xA0;23&#x2033;,2 ...... _ _ 208&#xB0;&#xA0;8&#x2032;&#xA0;53&#x2033;,6 _ _ + 0&#xB0;&#xA0;26&#x2032;&#xA0;37&#x2033;,9.</p>
      <p>Das schlechte Wetter erlaubte nicht, mehr Ergebnisse zu sammeln. Trotz einer gewissen Unsicherheit, die bei diesen Positionen noch bleibt, vor allem bei der zweiten, und deren Reduktion wir sp&#xE4;ter wiederholen werden, habe ich versucht, die entsprechende Parabel zu berechnen, woraus sich f&#xFC;r mich ergibt:</p>
      <p>Neigung der Bahn gegen die Ekliptik.......... 52&#xB0;&#xA0;31&#x2032;&#xA0;51&#x2033;</p>
      <p>L&#xE4;nge des aufsteigenden Knotens............... 119&#xB0;&#xA0;41&#x2032;&#xA0;57&#x2033;</p>
      <p>L&#xE4;nge des Perihels..................... 191&#xB0;&#xA0;12&#x2032;&#xA0;56&#x2033;</p>
      <p>Logarithmus der k&#xFC;rzesten Entfernung von der Sonne 9,79442</p>
      <p>Zeit des Periheldurchgangs; 1840 Januar 4,28</p>
      <p><hi rendition="#i">rechtl&#xE4;ufige Bewegung.</hi></p>
      <p>Das stimmt auch mit einer Beobachtung von Herrn Schumacher &#xFC;berein:</p>
      <p>9. Dezember, 18 <hi rendition="#sup">h</hi> &#xA0;31&#x2032;&#xA0;13&#x2033;, mittlere Zeit von Altona,</p>
      <p>= 13 <hi rendition="#sup">h</hi> &#xA0;43&#x2032;&#xA0;45&#x2033;,</p>
      <p>Neigung = + 0&#xB0;&#xA0;8&#x2032;,3,</p>
      <p>erhalten aus Altona unter dem Datum des 12. Dezember.</p>
      <p>Dieser Bahn zufolge entfernt sich der Komet, der bereits beginnt, mit blo&#xDF;em Auge sichtbar zu sein, langsam von der Erde, und er wird die Distanz = 1 um den 1. Januar 1840 erreicht haben, die gr&#xF6;&#xDF;te N&#xE4;he zur Erde hatte er um den 10. Dezember.</p>
      <p>Die Beobachtungen sind mit dem Fadenmikrometer des gro&#xDF;en &#xC4;quatorials von Fraunhofer gemacht worden.&#x201C;</p>
    </body>
  </text>
</TEI>
