<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:03:55Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Ein fr&#xFC;herer Brief von Lagrange an Laplace </head>
      <p>Berlin, den 15. M&#xE4;rz 1773</p>
      <p>Mein Herr,</p>
      <p>Ihre handschriftliche Abhandlung &#xFC;ber die Integration der Gleichungen usw. habe ich erhalten und sie unserer Akademie vorgestellt, die mich als Erstes damit beauftragt hat, Ihnen ihren Dank auszusprechen. Da es bei uns nicht &#xFC;blich ist, die vorgelegten Werke und Arbeiten durch Kommissare pr&#xFC;fen zu lassen, und noch weniger, den Verfassern authentische Berichte dar&#xFC;ber auszuh&#xE4;ndigen, wie es in der Acad&#xE9;mie des Sciences zu Paris praktiziert wird, kann ich Sie in dieser Hinsicht nicht zufriedenstellen; doch Sie brauchen, so meine ich, dies keineswegs zu bedauern; Menschen Ihres Verdienstes haben es nicht n&#xF6;tig, sich auf diese Weise Geltung zu verschaffen; au&#xDF;erdem d&#xFC;rfte das Urteil von Herrn <hi rendition="#i">d&#x2019;Alembert</hi> f&#xFC;r Sie nichts zu w&#xFC;nschen &#xFC;brig lassen, und ich bin fest davon &#xFC;berzeugt, da&#xDF; die Acad&#xE9;mie des Sciences nicht s&#xE4;umen wird, Ihnen die Gerechtigkeit zukommen zu lassen, die Sie verdienen, wenn nicht &#xE4;u&#xDF;ere Gr&#xFC;nde sie daran hindern; in einem solchen Fall aber sehe ich nicht, welchen Einflu&#xDF; der Beifall der Akademie zu Berlin haben k&#xF6;nnte.</p>
      <p>Es erfreut mich, Ihrem Brief zu entnehmen, da&#xDF; Sie weiterhin den Plan hegen, hierher zu kommen; ich w&#xFC;nsche von ganzem Herzen, da&#xDF; Sie ihn werden verwirklichen k&#xF6;nnen; und ich w&#xE4;re sehr geschmeichelt, wenn ich auf irgendeine Weise dazu beitragen k&#xF6;nnte; nachdem ich aber noch einmal &#xFC;ber diese Angelegenheit nachgedacht habe, bin ich mehr und mehr davon &#xFC;berzeugt, da&#xDF; das beste und vielleicht einzige Mittel zu ihrem Gelingen dasjenige ist, das ich Herrn <hi rendition="#i">d&#x2019;Alembert</hi> empfohlen habe. Der K&#xF6;nig hat soeben eine Pension von 500 Ecus aus der Kasse der Akademie einem Herrn <hi rendition="#i">Pilati</hi> zuerkannt, dem Verfasser eines italienischen Werkes mit dem Titel &#x201E;Della Reforma d&#x2019;Italia&#x201C; [<hi rendition="#i">Di una riforma d&#x2019;Italia</hi>], aber er hat es der Akademie nicht zukommen lassen, so da&#xDF; sie dies als einen Verlust ansehen mu&#xDF;. Deshalb wird sie sich doppelt begl&#xFC;ckw&#xFC;nschen m&#xFC;ssen, wenn sie Sie gewinnt. Meinerseits werde ich hocherfreut sein, mit Ihnen in eine engere Bekanntschaft treten zu k&#xF6;nnen, und Ihre Freundschaft wird f&#xFC;r mich ein Vorteil sein, f&#xFC;r den ich stets unendlich empf&#xE4;nglich sein werde.</p>
      <p>Ich habe noch nicht die Mu&#xDF;e gehabt, Ihre Abhandlung zur G&#xE4;nze durchzulesen, doch das, was ich davon gelesen habe, gen&#xFC;gt, um mir den allerbesten Eindruck von Ihren F&#xE4;higkeiten zu geben. Ihre Theorie der Integration der linearen Gleichungen mit endlichen Differenzen ist sehr sch&#xF6;n und l&#xE4;&#xDF;t, wie mir scheint, nichts zu w&#xFC;nschen &#xFC;brig; ich wei&#xDF; nicht, ob Sie gelesen haben, was ich bei anderer Gelegenheit zu diesem Thema im ersten Band der <hi rendition="#i">M&#xE9;langes de Turin</hi> ver&#xF6;ffentlicht habe. Ich hatte es damals nur gestreift und hegte immer den Plan, es mehr zu vertiefen, aber Sie haben es nun ersch&#xF6;pfend behandelt, und ich bin hocherfreut, da&#xDF; Sie die Verpflichtungen, die ich bei dieser Gelegenheit gegen&#xFC;ber den Geometern eingegangen war, so gut erf&#xFC;llt haben. Vor allem habe ich mit gro&#xDF;er Freude die gl&#xFC;ckliche Anwendung meines Theorems &#xFC;ber die Weise, vollst&#xE4;ndige Integrale mit Hife der speziellen zu finden, gesehen, die Sie auf diese Art von Gleichungen gemacht haben. Die rekurro-rekurrenten Reihen mit zwei oder mehr variablen Indizes dagegen sind eine v&#xF6;llig neue Materie; Ihnen kommt die Ehre zu, sie als Erster in Angriff genommen zu haben. Dennoch scheint mir, Sie haben sie nicht in der umfassenden Allgemeinheit betrachtet, die sie haben kann, denn die Gleichungen dieser Art sind unter den Gleichungen mit endlichen Differenzen, was die Gleichungen mit partiellen Differenzen unter den gew&#xF6;hnlichen Differentialgleichungen sind. Hat man zum Beispiel die Gleichung <hi rendition="#i">y</hi> <hi rendition="#i #sub">n,x</hi> = <hi rendition="#i">ky</hi> <hi rendition="#i #sub">n&#x2013;1, x&#x2013;1</hi>, wobei <hi rendition="#i">k</hi> eine Konstante ist, dann wird sichtbar, dass ihr vollst&#xE4;ndiges Integral <hi rendition="#i">y</hi> <hi rendition="#i #sub">n,x</hi> = <hi rendition="#i">k</hi> <hi rendition="#i #sub">n</hi> <hi rendition="#i">&#x3C6;</hi> (<hi rendition="#i">n&#x2013;x</hi>) sein wird, wobei &#x3C6; eine willk&#xFC;rliche Funktion bezeichnet, woraus sich ergibt, da&#xDF; es zur Aufl&#xF6;sung dieser Art von Gleichungen nicht notwendig ist, wie Sie zu glauben scheinen, f&#xFC;r den Fall <hi rendition="#i">n</hi> = 1 eine spezielle Gleichung zu haben, da&#xDF; vielmehr diese spezielle Gleichung verhindert, da&#xDF; man zur allgemeinen Aufl&#xF6;sung gelangt.</p>
      <p>Da unsere Akademie Ihre Abhandlung nicht verwenden kann, weil sie die vorgelegten Arbeiten nicht drucken l&#xE4;&#xDF;t, werde ich sie Ihnen mit der ersten Gelegenheit, die ich werde finden k&#xF6;nnen, zur&#xFC;cksenden. Herr <hi rendition="#i">d&#x2019;Alembert</hi> wird Ihnen leicht einen Buchh&#xE4;ndler vermitteln k&#xF6;nnen, der ihre Drucklegung zusammen mit den anderen Abhandlungen, die Sie erw&#xE4;hnen und von denen ich mir im Voraus viel verspreche, besorgt.</p>
      <p>Was meine Theorie zu Jupiter und Saturn betrifft, die ja nur ein Versuch ist, so kann es sein, da&#xDF; die S&#xE4;kulargleichungen, die ich daraus abgeleitet habe, nicht exakt genug sind, da ich die N&#xE4;herung nicht weit genug getrieben habe; auch das ist eines der Themen, die ich neu zu diskutieren mir vornahm, wenn ich mich einiger anderer Arbeiten entledigt haben werde. Falls Ihre Forschungen mir auf diesem Gebiet nichts mehr zu tun &#xFC;brig lassen, werde ich mich gl&#xFC;cklich sch&#xE4;tzen, dar&#xFC;ber von Ihnen in Kenntnis gesetzt zu werden.</p>
      <p>Die S&#xE4;kulargleichungen m&#xFC;ssen zwar unabh&#xE4;ngig von der Position der Projektionsebene sein, wie es die mittleren Bewegungen sind, aber das mu&#xDF;, so scheint mir, nur bei den wahren S&#xE4;kulargleichungen der Fall sein, die immer mit der Zeit zunehmen, und nicht bei denjenigen, die nur scheinbar sind und von den Sinus und Cosinus von Winkeln abh&#xE4;ngen. Diejenigen indes, welche ich nach meiner Theorie gefunden habe, geh&#xF6;ren freilich zur letzteren Sorte.</p>
      <p>Mit dem Ausdruck der vollkommensten Hochachtung habe ich die Ehre,</p>
      <p>mein Herr,</p>
      <p>Ihr sehr untert&#xE4;niger und sehr ergebener Diener</p>
      <p><hi rendition="#i">De Lagrange</hi> zu sein.</p>
      <p>Ich &#xFC;bergebe dem Freiherrn von <hi rendition="#i">Humboldt</hi> eine Abschrift des Briefes, welcher einen Briefwechsel zwischen Herrn <hi rendition="#i">de Lagrange</hi> und Herrn <hi rendition="#i">de Laplace</hi> von 1773 bis 1784 er&#xF6;ffnet. Das Manuskript ist von der Hand des Herrn <hi rendition="#i">de Laplace.</hi></p>
      <p>Arcueil, den 22. Oktober 1838.</p>
      <p><hi rendition="#i">Marquise de Laplace.</hi></p>
    </body>
  </text>
</TEI>
