<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:06:21Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <p>Die folgenden Briefe des Freiherrn von Humboldt an den Earl of Minto und des Professors Erman an Major Sabine wurden der <hi rendition="#i">Royal Society</hi> &#xFC;bermittelt; der Ausschu&#xDF; hielt es f&#xFC;r w&#xFC;nschenswert, sie hier zu ver&#xF6;ffentlichen, mit der Genehmigung der betreffenden Personen.</p>
      <p rendition="#b">Brief von Baron Alexander von Humboldt an den Earl of Minto</p>
      <p>Berlin, am 12. Oktober 1839.</p>
      <p>Milord:Im Fr&#xFC;hjahr 1836 schrieb ich einen Brief an Seine K&#xF6;nigliche Hoheit Seine Durchlaucht den Herzog von Sussex &#xFC;ber die geeigneten Mittel, die Kenntnis des terrestrischen Magnetismus durch die Einrichtung <hi rendition="#i">korrespondierender magnetischer Beobachtungsstationen</hi> zu vervollkommnen, und erbat die einflu&#xDF;reiche Unterst&#xFC;tzung der <hi rendition="#i">Royal Society</hi> zu London zugunsten von Arbeiten, die zur gleichen Zeit aus mehreren gro&#xDF;en Wissenschaftszentren Europas hervorgehen und schrittweise zur genauen Kenntnis der Naturgesetze f&#xFC;hren k&#xF6;nnten. Meine Bitte wurde wohlwollend aufgenommen, und die <hi rendition="#i">Royal Society</hi> war so entgegenkommend, der Regierung Ihrer Majest&#xE4;t die Errichtung mehrerer st&#xE4;ndiger Stationen in den tropischen und in den gem&#xE4;&#xDF;igten Zonen der s&#xFC;dlichen Hemisph&#xE4;re zur besonderen F&#xF6;rderung anzuempfehlen.</p>
      <p>Diese F&#xF6;rderung der Regierung ist mit einer Gro&#xDF;z&#xFC;gigkeit gew&#xE4;hrt worden, welche bei weitem die Hoffnungen derer &#xFC;bertrifft, die sich mit dem gr&#xF6;&#xDF;ten Eifer den Variationen des Erdmagnetismus anhand der drei Koordinaten Deklination, Inklination und absolute Intensit&#xE4;t widmen. Es geht nicht nur um magnetische Stationen, die an den Orten gegr&#xFC;ndet werden, welche am geeignetsten sind f&#xFC;r die Manifestation der Ver&#xE4;nderungen, denen die Verteilung der Kr&#xE4;fte unterliegt; es ist auch eine gro&#xDF;e <hi rendition="#i">antarktische Expedition</hi> unter dem Kommando eines kundigen und wagemutigen Seefahrers, des Kapit&#xE4;ns James Clark Ross, angeordnet worden. Diese Expedition wird sich mit sorgf&#xE4;ltig vorbereiteten Forschungsarbeiten allen Fragen des Erdmagnetismus, der Gestalt des Erdballs, der Verteilung der W&#xE4;rme, der Bewegung der Wasser des Ozeans, der geologischen Konstitution des Erdbodens, der Geographie der Pflanzen und der Tiere widmen.</p>
      <p>Ich halte es f&#xFC;r meine heilige Pflicht, dem Ersten Lord der Admiralit&#xE4;t, dem Herrn Grafen von Minto, den ehrerbietigen Ausdruck tiefster Dankbarkeit zu &#xFC;bermitteln, die alle erf&#xFC;llt, welche die Wissenschaften pflegen und ihnen ein arbeitsreiches Leben widmen. Diese Dankbarkeit schulden wir dem Gesandten, der mit hochgesonnenen und dem Fortschritt der Erkenntnis so f&#xF6;rderlichen Absichten die Durchf&#xFC;hrung der antarktischen Reise erm&#xF6;glicht hat. Das pers&#xF6;nliche Wohlwollen, mit dem Eure Exzellenz mich w&#xE4;hrend Eures Aufenthalts in Paris und am Hof meines K&#xF6;nigs geehrt haben, gibt mir den Mut, Euch zugleich einige &#xDC;berlegungen zu dem wichtigsten Ziel eines so weitreichenden und bedeutsamen Unternehmens zu &#xFC;bermitteln. Meine Freim&#xFC;tigkeit m&#xF6;ge nicht ung&#xFC;nstig ausgelegt werden.</p>
      <p>Die <hi rendition="#i">Variabilit&#xE4;t</hi> der Ph&#xE4;nomene ist es, was den terrestrischen Magnetismus am st&#xE4;rksten kennzeichnet; diese Variabilit&#xE4;t hat einen langsamen und periodischen Gang, bisweilen auch unterbrochen durch die Einwirkung pl&#xF6;tzlicher und heftiger Perturbationen. Daraus folgt, da&#xDF; es zur Vertiefung des Wissens &#xFC;ber die Gesetze des Erdmagnetismus von hoher Bedeutung ist, den magnetischen Zustand des Erdballs zu ein und derselben gegebenen Zeit oder zumindest aufgrund von Beobachtungen, die einander zeitlich sehr nahe liegen, zu kennen. Vor fast drei&#xDF;ig Jahren habe ich in meinem <hi rendition="#i">Recueil d&#x2019;Observations astronomiques</hi> gezeigt, wie wertvoll es f&#xFC;r die Physik des Erdballs w&#xE4;re, wenn mehrere mit vorz&#xFC;glichen Instrumenten ausgestattete Schiffe gleichzeitig dem magnetischen &#xC4;quator und den Linien ohne Deklination folgten, um zur selben Zeit in dem weiten Becken der Meere die Deklination, die Inklination und die Intensit&#xE4;t der magnetischen Kr&#xE4;fte festzuhalten. Ich habe (trotz der Unvollkommenheit der damaligen Instrumente und Methoden) aufgrund meiner eigenen Erfahrung nachdr&#xFC;cklich darauf hingewiesen, da&#xDF; es m&#xF6;glich ist, auf dem Meer die Ver&#xE4;nderungen dieser beiden letzten Elemente mit ausreichender Genauigkeit zu bestimmen. (<hi rendition="#i">Relation historique</hi>, Band 1, Seite 262.) Ich habe gezeigt, in welchem Ma&#xDF; diese ozeanischen Bestimmungen dort Vorteile zu bieten schienen, wo die Wasserschichten so dick sind, da&#xDF; man die lokalen Perturbationen durch die mineralogische Beschaffenheit des Grundes weniger bef&#xFC;rchten mu&#xDF;.</p>
      <p>Von &#xE4;hnlichen &#xDC;berlegungen geleitet, wage ich den Wunsch zu &#xE4;u&#xDF;ern, Eure Exzellenz m&#xF6;ge, um die enorme Arbeit, die in drei Jahren sowohl durch die Expedition des Kapit&#xE4;ns Ross als auch in den zahlreichen &#xFC;ber die Kontinente und Inseln verteilten magnetischen Stationen durchgef&#xFC;hrt werden wird, noch fruchtbarer zu machen, einige Teil- oder Supplementar-Expeditionen anordnen. Zwei Gelehrte, denen wir bedeutende Arbeiten &#xFC;ber die Kenntnis der Variationen des Erdmagnetismus verdanken, Herr Major Sabine und Herr Lloyd, Professor in Dublin, haben mir bereits die gute Nachricht zukommen lassen, da&#xDF; die Regierung Ihrer Majest&#xE4;t einen sehr kundigen und mit magnetischen Apparaten ausgestatteten Offizier nach Otahiti schicken werde, in jene Metropole des Pazifischen Ozeans, die durch fr&#xFC;he astronomische Arbeiten ber&#xFC;hmt geworden ist. Die gro&#xDF;e Zahl von Schiffen der K&#xF6;niglichen Marine, die zumeist an den Westk&#xFC;sten von S&#xFC;damerika und in den Meeren Indiens stationiert sind, k&#xF6;nnte es leichter machen, die von mir <hi rendition="#i">supplementar</hi> genannten Erkundungen zu vervielfachen, deren Hauptziel es zun&#xE4;chst ist, den magnetischen &#xC4;quator und die Linien ohne Deklination experimentell zu erforschen.</p>
      <p>I. Ein Schiff, ausgestattet mit den geeigneten Instrumenten, um die Inklination, die Deklination und die Intensit&#xE4;t zu messen, k&#xF6;nnte von den K&#xFC;sten Perus aus dem magnetischen &#xC4;quator oder der Kurve der Inklination Null bis zu den K&#xFC;sten der Halbinsel von Malakka folgen und, wenn der Wind es erlaubt, bis zur Meerenge des Bab-el-Mandel. Ein zweites Schiff k&#xF6;nnte den magnetischen &#xC4;quator vom Meerbusen von Guinea aus bis zu den K&#xFC;sten Brasiliens befahren. Man w&#xFC;rde mit hoher astronomischer Pr&#xE4;zision die Punkte des Littorals bestimmen, wo die Kurve der Inklination Null, die nicht ein gro&#xDF;er Kreis um die Erdkugel ist, die Kontinente und die Inseln schneidet: Man w&#xFC;rde die Ver&#xE4;nderungen der Kr&#xFC;mmung und die Bewegung der <hi rendition="#i">Knoten</hi> (Punkte der Intersektion des magnetischen und des geographischen &#xC4;quators) kennenlernen, die seit den Epochen fr&#xFC;herer Reisen stattgefunden haben. Da die isodynamischen und isoklinen Linien keineswegs parallel sind, w&#xE4;re es zu w&#xFC;nschen, da&#xDF; die Intensit&#xE4;ten ebenfalls dem magnetischen &#xC4;quator folgend oder in seiner unmittelbaren N&#xE4;he bestimmt werden.</p>
      <p>II. Was die Teile der Linien ohne Deklination betrifft, die f&#xFC;r Seefahrer erreichbar werden, so wage ich, Herr Graf, sie alle anzugeben, nicht in der eitlen Hoffnung, gleichzeitige Beobachtungen k&#xF6;nnten sie w&#xE4;hrend der Dauer des Aufenthaltes von Kapit&#xE4;n Ross in den tiefen antarktischen Regionen in ihrer Gesamtheit erfassen, sondern lediglich, um Eurer Exzellenz die Entscheidung zu erleichtern, je nach den M&#xF6;glichkeiten, die sich zuf&#xE4;llig bei &#xDC;berfahrten oder der vor&#xFC;bergehenden Stationierung von Schiffen der K&#xF6;niglichen Marine bieten. Mir ist sehr wohl bekannt, da&#xDF; nach der gro&#xDF;artigen Darstellung der wahren Grundlagen einer <hi rendition="#i">Allgemeinen Theorie des Erdmagnetismus,</hi> die wir Herrn Gau&#xDF; verdanken, sowohl die vertiefte Kenntnis der horizontalen Intensit&#xE4;t als auch die Vielfalt und kluge Verteilung der Punkte, an denen die drei Elemente Deklination, Inklination und Intensit&#xE4;t gleichzeitig gemessen worden sind, um den Wert V (&#xA7;4 und 27) und folglich auch V/R zu finden, die zentralen Punkte des Problems sind, das der ber&#xFC;hmte Geometer gel&#xF6;st hat: Doch die gegenw&#xE4;rtigen Erfordernisse der Steuerung, die gew&#xF6;hnlichen Korrekturen des Rumb und der zur&#xFC;ckgelegten Strecken geben dem Element der Deklination noch eine besondere und <hi rendition="#i">praktische</hi> Bedeutung. Zu w&#xFC;nschen ist eine experimentelle, das hei&#xDF;t durch unmittelbare Beobachtung erfolgte Bestimmung, bevor das theoretische Geb&#xE4;ude vervollst&#xE4;ndigt und als Ganzes abgeschlossen werden kann; man w&#xFC;&#xDF;te sie um so mehr zu sch&#xE4;tzen, als die isogonen Linien in den verschiedenen Abschnitten ihres Verlaufs eine sehr ungleichm&#xE4;&#xDF;ige Bewegung zeigen und das Zusammenwirken <hi rendition="#i">kleiner lokaler magnetischer Anziehungen</hi> Teilabweichungen von der mittleren Richtung der Linien gleicher Deklination verursacht; diese Abweichungen, die f&#xFC;r die Sicherheit der Schiffahrtsrouten von Bedeutung sind, werden sich noch lange Zeit selbst der solidesten allgemeinen Theorie entziehen. Ich erw&#xE4;hne hier vor allem die Richtung der Linien ohne Deklination, bei denen die Betrachtungsweisen der <hi rendition="#i">Physikalischen Geographie</hi> einen Teil ihrer alten Bedeutung behalten werden.</p>
      <p>(<hi rendition="#i">a.</hi>) Wenn die antarktische Expedition in westlicher Richtung von Kerguelen nach Van Diemen gelangt, wird sie die Linie ohne Deklination gekreuzt haben, die nach Norden zum Nuyts-Land (Australien) hinauf verl&#xE4;uft. Es w&#xE4;re wichtig, darauf habe ich f&#xFC;r den magnetischen &#xC4;quator hingewiesen, den s&#xFC;dlichen und den n&#xF6;rdlichen Punkt des Littorals von Neu-Holland, wo die Linie der Deklination Null den australischen Kontinent durchquert, astronomisch zu bestimmen, und diese Kurve zun&#xE4;chst nach Westnordwest zu verfolgen und dann gegen Norden, von der Bucht Vansittart oder dem Kap Bougainville bis zu den Maldiven-Inseln und den Gestaden von Surat in Indien. Mit den Kenntnissen, die uns die sch&#xF6;nen Arbeiten von Hansteen, Adolph Erman und Georg Fuss &#xFC;ber die gro&#xDF;e Kr&#xFC;mmung der isogonen Linien Sibiriens verschafft haben, k&#xF6;nnen wir uns heute keine genaue Vorstellung von der Verbindung dieser Linien mit den korrespondierenden Linien im Indischen und im Chinesischen Meer machen. Nach den interessanten Karten, welche die Darstellung der <hi rendition="#i">Allgemeinen Theorie</hi> von Herrn Gau&#xDF; begleiten, schneidet die Linie der Deklination Null den asiatischen Kontinent erst nahe am Eingang zum Persischen Golf; von dort verl&#xE4;uft sie direkt nach Norden zum Kaspischen Meer und zum Wei&#xDF;en Meer. Herrn Barlow zufolge wendet sie sich vom Golf von Cambay nach Nordost und erscheint dann wieder im Chinesischen und im Japanischen Meer, zwischen dem n&#xF6;rdlichen Ende der Insel Formosa und der Halbinsel Saghalin.</p>
      <p>Man br&#xE4;chte helles Licht in eine der dunkelsten Fragen des Erdmagnetismus, wenn man die Zweifel ausr&#xE4;umte, welche die Verl&#xE4;ngerung dieser Linie der Deklination Null im Indischen Meer umgeben, und durch pr&#xE4;zise Beobachtungen Kenntnisse von der Richtung und Verteilung der Kr&#xE4;fte westlich des Indus zwischen Kandahar, Balkh, Kunduz und dem Pendjab (Pentapotamien) erhielte. Es ist wahrscheinlich, da&#xDF; der siegreiche Marsch der Armee Ihrer Majest&#xE4;t auf Kabul und der Aufenthalt der Truppen in Afghanistan Gelegenheit zu Untersuchungen dieser Art werden geben k&#xF6;nnen, mittels der kleinen magnetischen Apparate, die f&#xFC;r Indien bestimmt sind. Es bliebe die Position der Null-Linie f&#xFC;r denselben Zeitraum im Japanischen Meer n&#xF6;rdlich der Insel Formosa zu untersuchen, wie auch im gut zug&#xE4;nglichen Teil des Eismeers zwischen Spitzbergen und dem Wei&#xDF;en Meer.</p>
      <p>Dem Verlauf des magnetischen &#xC4;quators oder demjenigen der Linien ohne Deklination zu folgen, hei&#xDF;t, so zu steuern (die Route des Schiffes so zu lenken), da&#xDF; die Null-Linien in den kleinsten Intervallen &#xFC;berquert werden, indem man jedesmal, wenn die Beobachtungen der Inklination oder der Deklination anzeigen, da&#xDF; man abgewichen ist, das Rumb &#xE4;ndert.</p>
      <p>(<hi rendition="#i">b.</hi>) Gehen wir vom &#xF6;stlichen System oder dem des alten Kontinents zum amerikanischen und atlantischen magnetischen System &#xFC;ber, so w&#xE4;re hier die gleichzeitige Bestimmung der Abschnitte der Linie ohne Deklination erforderlich, die &#xF6;stlich von S&#xFC;dgeorgien nach S&#xE3;o Salvador do Brasil aufsteigt, den Kontinent in der N&#xE4;he von Maranham verl&#xE4;&#xDF;t und sich nach Nordwest in Richtung des Kap Charles und der Bucht von Chesapeake wendet. Die Meere, welche diese Linie durchschneidet, sind so befahren, da&#xDF; darin zahlreiche magnetische Beobachtungen angestellt wurden, die im Archiv des Depots der K&#xF6;niglichen Marine aufbewahrt werden; aber es gen&#xFC;gt nicht, die Null-Linie oft und zu verschiedenen Zeiten &#xFC;berquert zu haben, sondern es gilt, sofern die Winde es zulassen, sie in ihrer ganzen L&#xE4;nge zu verfolgen. Ich sollte z&#xF6;gern, Herr Graf, die n&#xF6;rdlichste Verl&#xE4;ngerung der atlantischen Linie durch Kanada und die Hudson-Bay zu erw&#xE4;hnen, aber ich mu&#xDF; die Oberfl&#xE4;che des Erdballs in ihrer Gesamtheit betrachten und die Aufmerksamkeit der Seefahrer auf die Ver&#xE4;nderungen lenken, die in den letzten Jahren aufgetreten sein k&#xF6;nnen.</p>
      <p>(<hi rendition="#i">c.</hi>) Die S&#xFC;dsee hat, abgesehen von den K&#xFC;sten Japans, unserer Tage keine Varation Null. Der <hi rendition="#i">kreisf&#xF6;rmige Knoten, der das Archipel der Marquesas einschlie&#xDF;t</hi>, nahe dem Minimum der &#xF6;stlichen Variationen (5&#xB0;), verdient neue Untersuchungen, die das Schiff &#xFC;bernehmen k&#xF6;nnte, das dem magnetischen &#xC4;quator von Peru nach Indien folgen w&#xFC;rde. Die Form dieses kreisf&#xF6;rmigen Knotens, das hei&#xDF;t, der variable Raum zwischen den isogonen Kurven, die ihn bilden, und das allm&#xE4;hliche Wandern des gesamten Knotens sind gleicherma&#xDF;en bemerkenswerte Ph&#xE4;nomene, die im Gegensatz zu dem gro&#xDF;en kreisf&#xF6;rmigen Knoten Ostasiens stehen, zu welchem, der Abhandlung von Herrn Gau&#xDF; zufolge, die Kurve der Deklination Null des Japanischen und des Chinesischen Meeres geh&#xF6;rt.</p>
      <p>Im Vertrauen auf Euer bereits fr&#xFC;her erwiesenes Wohlwollen, Milord, wage ich, Euch so ausf&#xFC;hrlich mit &#xDC;berlegungen zu dem Nutzen zu behelligen, den gleichzeitige Beobachtungen, die Anwendung &#xE4;hnlicher Instrumente und Methoden, in den verschiedenen Regionen beider Hemisph&#xE4;ren bieten k&#xF6;nnten. Ich habe dargelegt, mit welchen Mitteln die Resultate der gro&#xDF;en Antarktis-Expedition vervollst&#xE4;ndigt und ihr Wert gesteigert w&#xFC;rden. Eure Exzellenz wird weise zu entscheiden wissen, was unter so vielen Gegenst&#xE4;nden, die f&#xFC;r die <hi rendition="#i">Seefahrtskunst</hi> und f&#xFC;r die <hi rendition="#i">Physikalische Geographie</hi> von Bedeutung sind, leicht durchf&#xFC;hrbar erscheint. Ich wei&#xDF; meine Hoffnungen zu m&#xE4;&#xDF;igen.</p>
      <p>Ich bitte Eure Exzellenz, einen Blick auf einige <hi rendition="#i">Zus&#xE4;tze zu den wissenschaftlichen Anweisungen</hi> zu werfen, die ich Euch zu senden wage. Es ist beinahe vermessen, einer vorz&#xFC;glichen Arbeit, die zum Teil von Sir J. Herschel verfa&#xDF;t worden ist, etwas hinzuf&#xFC;gen zu wollen. Ich habe dem freundschaftlichen Dr&#xE4;ngen von Herrn Sabine und Herrn Lloyd nachgegeben und bitte Euch, Milord, so g&#xFC;tig zu sein, Sir J. Herschel ein bruchst&#xFC;ckhaftes Schreiben aush&#xE4;ndigen zu lassen, in dem dieser gro&#xDF;e Astronom und gelehrte Physiker frei sein m&#xF6;ge, alles zu streichen, was ihm nicht richtig oder der Aufmerksamkeit der Reisenden weniger w&#xFC;rdig erscheint.</p>
      <p>Ich bin , usw. usw.</p>
      <p>A. von Humboldt</p>
      <p rendition="#b">Fragmentarische Zus&#xE4;tze zu den <hi rendition="#i">Instructions for the Scientific Expedition to the Antarctic Regions</hi> [Anweisungen f&#xFC;r die wissenschaftliche Expedition in die Antarktis]</p>
      <p>Da die Personen, die mit den wissenschaftlichen Beobachtungen beauftragt sind, &#xFC;ber vielerlei Kenntnisse verf&#xFC;gen, sollen nur &#xE4;u&#xDF;erst kurz gefa&#xDF;t die Punkte in Erinnerung gerufen werden, die im Lauf ihrer Arbeit von gewisser Bedeutung sein d&#xFC;rfte.</p>
      <p>I. Form der kontinentalen Oberfl&#xE4;che</p>
      <p>Bewegungen des Gel&#xE4;ndes durch <hi rendition="#i">Hebung</hi> oder <hi rendition="#i">Senkung</hi>, entweder langsam und allm&#xE4;hlich oder pl&#xF6;tzlich und kurzzeitig, stets als Wirkung der Reaktion des fl&#xFC;ssigen Inneren eines Planeten nach seiner mehr oder weniger verfestigten Kruste hin.</p>
      <p>Es w&#xE4;re wichtig, an den K&#xFC;sten der Kontinente und der Inseln auf einer streng festgelegten H&#xF6;he oberhalb der h&#xF6;chsten Flutlinie Zeichen anzubringen. Ich empfehle im Voraus in England hergestellte Kupferstangen, die eine Inschrift mit dem Datum und dem Namen des Kapit&#xE4;ns Ross tragen. Eine in den Felsen gekerbte Linie oder Furche w&#xFC;rde zwei Metallzeichen miteinander verbinden, die mindestens 15 Fu&#xDF; voneinander entfernt sind. Die Furche mu&#xDF; ganz exakt horizontal sein. F&#xFC;r jeden Ort mu&#xDF; die mittlere Fluth&#xF6;he ann&#xE4;hernd ermittelt worden sein. &#xC4;hnliche Zeichen, aber aus Eisen und 2 Fu&#xDF; lang, sind (auf meine Bitte hin, nach meiner R&#xFC;ckkehr aus Sibirien) von Herrn Lenz, Mitglied der Akademie von Sankt Petersburg, an den Felsenk&#xFC;sten des Kaspischen Meeres nahe Baku angebracht worden (siehe Poggendorff, <hi rendition="#i">Annalen</hi>, Band xxvi, Seite 364.) Die Bolzen sind mit geschmolzenem Blei versiegelt.</p>
      <p>II. Terrestrischer Magnetismus</p>
      <p>Alles, was die Bedeutung der Gleichzeitigkeit der Bestimmung von Inklination, Deklination und magnetischer Intensit&#xE4;t betrifft, ist in dem Brief niedergelegt worden, den ich an den Herrn Grafen von Minto, Erster Lord der Admiralit&#xE4;t, zu richten die Ehre hatte. Was sich auf die Form und die gegenw&#xE4;rtigen Richtungen des magnetischen &#xC4;quators (Kurve der Inklination Null) und der Linien ohne Deklination bezieht, habe ich in Erinnerung gerufen. Ich f&#xFC;ge hier nur den Wunsch hinzu, man m&#xF6;ge au&#xDF;er den von Herrn Gau&#xDF; vorgeschriebenen Zeiten auch zu den astronomisch bedeutenden Epochen der <hi rendition="#i">Solstitien</hi> und der <hi rendition="#i">&#xC4;quinoktien</hi> beobachten, wie ich es zusammen mit Herrn Oltmanns 1806 und 1807 f&#xFC;r 5 und 6 Tage und ebensoviele N&#xE4;chte getan habe. Da die jetzt verf&#xFC;gbaren Instrumente genauer sind, w&#xFC;rden 24 oder 36 Stunden ausreichen. Auch auf folgende Punkte weise ich hin: &#x2013; Die lunaren Einfl&#xFC;sse untersuchen, nach den Angaben von Herrn Kreil, Astronom in Mailand, heute in Prag; auf Gewitter achten, auf starke Hagel- oder Schneef&#xE4;lle, auf bew&#xF6;lkte oder heitere Tage; pr&#xFC;fen, ob atmosph&#xE4;rische Ver&#xE4;nderungen die magnetischen Erscheinungen erkennbar und dauerhaft ver&#xE4;ndern; untersuchen, ob auf dem Meer oder auf dem Polareis irgendein Einflu&#xDF; der mineralogischen Beschaffenheit des Grundes zu erkennen ist; ob auf dem Meer lokale Perturbationen wahrzunehmen sind, dort, wo zu vermuten ist, da&#xDF; die Wasser nicht sehr tief sind. Die Intensit&#xE4;t der Kr&#xE4;fte zeigte sich in der H&#xF6;he, die Herr Gay-Lussac mit dem Ballon erreicht hat, vermindert: Man erkennt diese Abnahme, wenn man die Beobachtungen des Gelehrten aufgrund der Temperatur der von ihm durchquerten Luftschichten korrigiert. Die Position in einem Schiff auf der Meeresoberfl&#xE4;che ist &#xE4;hnlich; weniger in Bezug auf die mittlere Oberfl&#xE4;che der Erde als in Bezug auf die relative Unabh&#xE4;ngigkeit von lokalen Anziehungen. Die Beobachtungen auf hohen Bergen, oberhalb von 2.500 Toisen (Beobachtungen der Inklination und der Intensit&#xE4;t, die ich oder j&#xFC;ngst andere Reisende gesammelt haben), erbringen Resultate, die wegen der Perturbationen durch die aufgeworfenen Schichten der Erdkruste kaum &#xFC;bereinstimmen. Diese &#xDC;berlegungen zu dem sehr langsamen Abnehmen der magnetischen Kr&#xE4;fte im Verh&#xE4;ltnis zur Hypsometrie und zur geringen durchschnittlichen Tiefe des Ozeans verdienen die Aufmerksamkeit der Physiker. Selbst auf dem vulkanischen Boden von Rom haben Herr Gay-Lussac und ich auf dem Monte Pincio, in der Villa Borghese und in Tivoli keinen erkennbaren Unterschied in der Intensit&#xE4;t der horizontalen Kraft gefunden. Diese Versuche werden bequem auf dem Eis zu wiederholen sein, wo man sich sehr weit vom Schiff entfernen kann und wo die Einfl&#xFC;sse vom Meeresgrund, wenn es sie gibt, sich inmitten des gleichm&#xE4;&#xDF;igen Ganges der Erscheinungen von Intensit&#xE4;t oder Inklination kundtun m&#xFC;ssen.</p>
      <p>Erdbeben schienen mir bisweilen auf die Inklination einzuwirken. Die Beobachtungen der st&#xFC;ndlichen Inklination dort vervielfachen, wo die Ersch&#xFC;tterungen h&#xE4;ufig sind.</p>
      <p>Ver&#xE4;ndern Nordlichter manchmal die horizontale Kraft, ohne Einflu&#xDF; auf die Inklination zu nehmen? Gibt es irgendeine Besonderheit bei jener Klasse von Nord- oder S&#xFC;dlichtern, welche die st&#xFC;ndlichen Abweichungen der Nadel wenig affizieren?</p>
      <p>Die magnetischen Variationen vorzugsweise zu jenen Zeiten beobachten, da viele Sternschnuppen in die Atmosph&#xE4;re eintreten. Untersuchen, ob gro&#xDF;e Perturbationen (magnetische Gewitter) sich mehrere Tage lang zu denselben Stunden wiederholen; ob diese magnetischen Gewitter allgemein nicht viel &#xF6;fter nachts auftreten, wenn die Sonne den Gang der Nadel nicht mehr durch ihren Stand oberhalb des Horizonts reguliert und temperiert. Es ist von hoher Bedeutung, die Beziehungen zwischen dem Erdmagnetismus (und seinen ver&#xE4;nderlichen Manifestationen) und anderen physischen Ph&#xE4;nomenen zu entdecken, sei es in den Bewegungen, die von der wahren Zeit (des Durchgangs der Sonne durch den Meridian jedes Ortes) abh&#xE4;ngen, sei es in den isochronen Bewegungen, das hei&#xDF;t in jenen, von denen man den L&#xE4;ngenunterschied mit einem Grad unerwarteter Genauigkeit ableiten kann.</p>
      <p>III. Meere</p>
      <p>Die Temperaturunterschiede bei Ebbe und Flut beobachten, wie den Einflu&#xDF;, den der mehr oder weniger steile Abfall der K&#xFC;sten auf die Abk&#xFC;hlung der Untiefen hat; die Distanz messen, bei der die Eisb&#xE4;nke auf die Temperatur des Oberfl&#xE4;chenwassers einwirken. Die Temperaturen der unteren Meeresschichten sind von neuem Interesse, seit Herr Lenz auf der Reise von Kotzebue, mit ausgezeichneten Instrumenten ausgestattet, unter den Tropen oft (unter 7&#xB0; und 21&#xB0; Breite, in 600 bis 900 Toisen Tiefe) 2,21 und 2,44 des hundertteiligen Thermometers gefunden hat (Poggendorff, Band xx, Seite 73) und seit man wei&#xDF;, da&#xDF; das Maximum der Dichte des reinen Wassers nicht auf Meerwasser anwendbar ist. Dem Kapit&#xE4;n B&#xE9;rard gelang es mit einer Senkschnur von einem Millimeter Durchmesser, bis zu 1.334 Toisen Tiefe zu sondieren (B&#xE9;rard, <hi rendition="#i">Description des C&#xF4;tes d&#x2019;Alger,</hi> 1837, Seite 41). Die Minimum- und Maximum-Thermometer von Herrn Magnus und Herrn Walferdin sind in der Anwendung sehr genau, wie die sch&#xF6;nen Versuche von Herrn Arago an den artesischen Brunnen bewiesen haben. Besonders in ozeanischen Str&#xF6;mungen von hoher Temperatur w&#xE4;ren die thermometrischen Sonden von gro&#xDF;em Nutzen. Untersuchen, ob der Strom kalten Wassers entlang der K&#xFC;ste von Peru bis zum Kap Pari&#xF1;a, wo er sich abwendet zu den Galapagos &#x2013; in welchem ich unter 12&#xB0; s&#xFC;dlicher Breite das Oberfl&#xE4;chenwasser nur bei 12,4 R&#xE9;aumur gefunden habe, w&#xE4;hrend das Meer au&#xDF;erhalb dieses Stroms bei 22 R&#xE9;aumur war &#x2013;, seinen Ursprung 75&#xB0; westlich des Meridians von Kap Horn bei 60&#xB0; und 65&#xB0; s&#xFC;dlicher Breite hat. Bewegen sich diese kalten Wassermassen zun&#xE4;chst nach Nordnordost und dann (auf dem Parallel von 35&#xB0; S&#xFC;d) nach Westen, wo sie auf die K&#xFC;sten Chiles treffen und sich an dieser K&#xFC;ste in zwei Str&#xF6;me, nach Norden und nach S&#xFC;den, teilen? Die Temperatur dieses pelagischen Flusses fern von der K&#xFC;ste westlich von Chile pr&#xFC;fen. (Siehe die interessante <hi rendition="#i">Carte du mouvement des eaux dans le Grand Oc&#xE9;an Austral</hi> von <hi rendition="#i">Capitaine Duperrey</hi>, 1831, und Berghaus&#x2019; <hi rendition="#i">Physikalischen Atlas</hi>, I. Lieferung, Nummer 4.)</p>
      <p>Mit verschiedenen Mitteln &#x2013; entweder durch optisches Nivellement an den Masten oder durch die Depression des Horizonts (wenn die Sonne zu sehen ist) oder durch Windschatten hinter den Wellen (indem man zugleich die Neigung der Bemastung mi&#xDF;t) in einem Sturm fern von den K&#xFC;sten das so oft angezweifelte Maximum der Wellenh&#xF6;he bestimmen. Ich habe dieses Maximum bei 43 franz&#xF6;sischen Fu&#xDF; zu finden geglaubt, mittels Depression des Horizonts, in der S&#xFC;dsee w&#xE4;hrend eines der St&#xFC;rme, die mit dem Namen Papagayos bezeichnet werden, westlich der K&#xFC;sten von Guatemala. Andere Reisende halten diese Zahl f&#xFC;r viel zu hoch.</p>
      <p>IV. Atmosph&#xE4;re</p>
      <p>Wenn der mittlere Luftdruck auf Meeresh&#xF6;he in der n&#xF6;rdlichen Hemisph&#xE4;re von dem Parallel von 55&#xB0; an in Richtung der Wendekreise und des &#xC4;quators abnimmt, so scheint er bei bestimmten L&#xE4;ngen auch zwischen 55&#xB0; und 68&#xB0; abzunehmen und dann wieder anzusteigen. Nach den Untersuchungen von Herrn Schouw findet man bei einer Temperatur von Null und bei Anwendung der Schwere-Korrektion nach Herrn Poggendorff f&#xFC;r</p>
      <p>_ _ Nord _ _ Linien <note place="foot" xml:id="ftn1" n="1">Altes franz&#xF6;sisches Ma&#xDF;.</note></p>
      <p>Christianborg .. _ _ 5&#xBD;&#xB0; . _ _ Barometer 336,09</p>
      <p>La Guayra 	...._ _ 10&#xB0; .... _ _ 6,16</p>
      <p>Palermo  ..... _ _ 38&#xB0; .... _ _ 	8,00?</p>
      <p>Neapel ...... _ _ 41&#xB0; .... _ _	 7,82</p>
      <p>London ..... _ _ 51&#xBD;&#xB0; .... _ _ 	7,53</p>
      <p>Altona  ...... _ _ 53&#xBD;&#xB0; .... _ _ 	7,35</p>
      <p>Danzig  ...... _ _ 54&#xBD;&#xB0; .... _ _ 	7,24</p>
      <p>Edinburgh .... _ _ 56&#xB0; .... _ _ 	6,46</p>
      <p>Christiania .... _ _ 60&#xB0; .... _ _ 	6,74</p>
      <p>Bergen  ...... _ _ 60&#xB0; .... _ _ 	6,02</p>
      <p>Rejkjavik ..... _ _ 64&#xB0; .... _ _ 	3,89</p>
      <p>Godhavn ..... _ _ 64&#xB0; .... _ _ 	3,86</p>
      <p>Upernaviz .... _ _ 73&#xB0; .... _ _ 	5,49</p>
      <p>Melville-Insel ... _ _ 74&#xBD;&#xB0;.... _ _ 	6,35</p>
      <p>Spitzbergen 	..... _ _ 75&#xBD;&#xB0; .... _ _ 	6,23</p>
      <p>Ohne Ber&#xFC;cksichtigung der Schwere-Korrektion h&#xE4;tte man f&#xFC;r La Guayra 336,98, f&#xFC;r London 337,33, f&#xFC;r Rejkjavik 333,36, f&#xFC;r die Melville-Insel 335,61. (Poggendorff, Band xxvi, Seiten 241 und 475.) Es ist wichtig, diese Zahlen vor Augen zu haben, um sie mit den mittleren H&#xF6;hen des Barometers, auf Nulltemperatur reduziert, zu vergleichen, welche die Reisenden in den verschiedenen Breiten und L&#xE4;ngen der s&#xFC;dlichen Hemisph&#xE4;re erhalten werden.</p>
      <p>Man vergleiche auch die mittlere Windrichtung des Jahres und der Jahreszeiten mit dem atmosph&#xE4;rischen Druck.</p>
      <p>Zur Richtung der <hi rendition="#i">Winddrehung</hi> in beiden Hemisph&#xE4;ren, einer Wirkung der Rotation der Erde und der jedem Parallel entsprechenden Geschwindigkeit der Luftmolek&#xFC;le empfehle ich die vortrefflichen Forschungen von Herrn Dove in den <hi rendition="#i">Meteorologischen Untersuchungen,</hi> 1837, Seiten 124&#x2013;138. Schon Baco de Verulam sagte in dem Kapitel <hi rendition="#i">De successione ventorum</hi> [&#xDC;ber die Abfolge der Winde]: <hi rendition="#i">&#x201E;Si ventus se mutet conformiter ad motum solis,</hi> non <hi rendition="#i">revertitur plerumque.&#x201C;</hi> [Wenn sich der Wind gleichf&#xF6;rmig zur Bewegung der Sonne &#xE4;ndert, kehrt er meistens <hi rendition="#i">nicht</hi> um.] Die Drehungsrichtung ist in den beiden Hemisph&#xE4;ren entgegengesetzt (<hi rendition="#i">Churucca, Viage al Magellanes,</hi> 1793, Seite 15); aber diese Tatsache, die den Seefahrern seit langem bekannt ist, wurde nie unter dem Gesichtspunkt dieser starken meteorologischen Einfl&#xFC;sse untersucht.</p>
      <p>Die Temperatur der Str&#xE4;nde untersuchen und sie mit der Temperatur der Luft vergleichen. Thermometer in unterschiedlichen Tiefen in den Boden senken, unter verschiedenen Breiten.</p>
      <p>Die Beobachtung der <hi rendition="#i">Refraktionen</hi> bei sehr strenger K&#xE4;lte gew&#xE4;nne vor allem dann Bedeutung, wenn man durch den Aufstieg auf einen nahegelegenen Berg von betr&#xE4;chtlicher H&#xF6;he zur selben Zeit die Abnahme des W&#xE4;rmestoffs bestimmen k&#xF6;nnte. Auf der Reise der Korvette <hi rendition="#i">La Recherche</hi> nach Spitzbergen und an die K&#xFC;sten Lapplands verwendete man Fesselballons und Thermometrographen, doch Versuche dieser Art sind nicht leicht durchzuf&#xFC;hren. Die Abnahme der W&#xE4;rme ist bei starken H&#xF6;henverlusten des Thermometers so langsam, da&#xDF; die Refraktions-Beobachtungen von Herrn Svanberg in Lappland bei 29 Zentesimalgrad unterhalb des Gefrierpunkts nach den Formeln von Herrn Laplace f&#xFC;r die Abnahme von einem Zentesimalgrad 243 Meter ergeben.</p>
      <p>Die von Herrn Quetelet publizierte Ephemeride der Sternschnuppen wird f&#xFC;r die Reisenden unentbehrlich sein, damit sie ihre Aufmerksamkeit auf andere Tage als diejenigen im August und November richten. Untersuchen, ob es an den Tagen der gro&#xDF;en Sternschnuppenschauer zugleich Spuren von S&#xFC;dlichtern gibt. Der Admiral Wrangel versichert, er habe auf seiner Expedition zur B&#xE4;reninsel und zur Insel Koljutschin im Eismeer oft beobachtet, da&#xDF; w&#xE4;hrend der Nordlichter einige Regionen des Himmels erst zu leuchten begannen, wenn Sternschnuppen sie durchquerten. Hinterlassen die S&#xFC;dlichter Spuren am Tage; manifestieren sich diese Spuren durch eine bestimmte lineare Anordnung von Wolken in gleichm&#xE4;&#xDF;igen Abst&#xE4;nden (<hi rendition="#i">cumulito-stratus</hi> im Tagebuch des Herrn Kapit&#xE4;ns Fitz-Roy)? Diese Reihen kleiner Wolken oder Polarstreifen <hi rendition="#i">(bandes polaires)</hi> schienen mir meistens dem magnetischen Meridian zu folgen, zum Beispiel auf dem mexikanischen Hochland; manchmal, vor allem im n&#xF6;rdlichen Asien, sah ich sie in sehr ruhigen N&#xE4;chten sich langsam von Norden &#xFC;ber Ostnordost nach Osten drehen. Sollten diese Erscheinungen nur Wirkungen der Perspektive sein, Konvergenzen von parallelen Streifen, die von h&#xF6;heren Winden verursacht werden? &#x2013; Diese Erkl&#xE4;rung erscheint mir zweifelhaft.</p>
      <p>V. Zoologie</p>
      <p>Die denkw&#xFC;rdigen Arbeiten meines Freundes und Reisebegleiters, Herrn Ehrenberg, und ihre Bez&#xFC;ge zur genauen Kenntnis der Organisation von Tieren, denen man fr&#xFC;her eine unendlich einfache Struktur zuschrieb, sowie zur Phosphoreszenz des Ozeans und zu den gro&#xDF;en Fragen der modernen Geologie fordern die reisenden Naturforscher auf, ihre Untersuchungen folgenden Punkten zu widmen:</p>
      <p>Meerwasser &#xFC;berall dort auffangen, wo man an der Oberfl&#xE4;che Ver&#xE4;nderungen von Farbe und Dichte wahrnimmt, in Form von Filmen, Streifen und &#xF6;ligen Flecken. In solchen Seegebieten gibt es eine F&#xFC;lle von mikroskopischen Tierchen; wie die Erfahrung gezeigt hat, k&#xF6;nnen diese kleinen Wesen, selbst die pelagischen Infusorien, sei es aufgrund ihrer Kieselschalen, sei es aufgrund der Konsistenz ihrer Membranen oder organischen Gewebe, noch nach einer Konservierung von mehreren Jahren unter dem Mikroskop untersucht werden; man wird also, so hoffe ich, bem&#xFC;ht sein, sie auf zwei Weisen aufzufangen. Dort, wo man die Streifen in verschiedenen Farben sieht, entnimmt man etwas von diesen Streifen, indem man sehr feine Glimmerbl&#xE4;ttchen oder festes Papier ins Meerwasser taucht. Diese Glimmerbl&#xE4;ttchen oder Papierbl&#xE4;tter werden dann horizontal hochgehoben; man trocknet sie und bewahrt sie in einem Buch auf, wobei die Tiere an diesen Glimmer- oder Papierbl&#xE4;ttern, mit denen man sie eingesammelt hat, haften bleiben. In Gebieten, wo das Meerwasser ganz und gar rein und fast farblos erscheint, enth&#xE4;lt es oft Akalephen, Krustazeen und mikroskopische Infusorien. Wichtig ist nur, diese Wasserarten in einem sozusagen konzentrierten Zustand untersuchen zu k&#xF6;nnen, die Lebewesen in einer m&#xF6;glichst geringen Menge der Fl&#xFC;ssigkeit einzuschlie&#xDF;en. Zu diesem Zweck l&#xE4;&#xDF;t Herr Ehrenberg Wasser an der Meeresoberfl&#xE4;che in einen Eimer sch&#xF6;pfen und so durch ein sehr feines Tuch filtern, da&#xDF; man jedesmal den konzentrierten Teil, der noch nicht ganz durch den Filter geronnen ist, abscheidet. Diese konzentrierten Portionen (reicher an Tieren, die f&#xFC;r das blo&#xDF;e Auge unsichtbar sind) werden in 2 oder 3 Zoll hohen Fl&#xE4;schchen aufbewahrt. Man l&#xE4;&#xDF;t ein paar Luftblasen zwischen Stopfen und Wasser. Entdeckt man w&#xE4;hrend des Filtervorgangs einige mit blo&#xDF;em Auge sichtbare Akalephen, mu&#xDF; man sie herausnehmen und in Weingeist legen, damit diese kleinen gallertartigen Massen nicht das konzentrierte Meerwasser verderben.</p>
      <p>Da diese Ma&#xDF;nahmen &#xE4;u&#xDF;erst leicht durchzuf&#xFC;hren sind, ist es w&#xFC;nschenswert, da&#xDF; w&#xE4;hrend der gesamten Expedition unter unterschiedlichen Breiten- und L&#xE4;ngengraden Meerwasser gesammelt wird, vor allem dort, wo es Meeralgen in gro&#xDF;er F&#xFC;lle gibt. Mit den soeben vorgeschlagenen Mitteln k&#xF6;nnte man die Kenntnis der innersten Natur der kleinen Organismen und ihrer geographischen Verteilung auf der Erde auf unerwartete Weise erweitern. Vergessen wir nicht, da&#xDF; die mit Karmin und Indigo gef&#xFC;llten M&#xE4;gen aller Polygaster, die Augen der R&#xE4;dertierchen und der <hi rendition="#i">Eudorina elegans</hi> sowie die Z&#xE4;hne der Hydatinen sich viele Jahre lang aufbewahren lassen, wenn diese mikroskopischen Wesen nach der Methode von Herrn Ehrenberg zwischen Glimmerbl&#xE4;ttchen pr&#xE4;pariert werden.</p>
      <p>Die Tiere sammeln, welche die Phosporeszenz des Ozeans verursachen, eine Phosphoreszenz, in der <hi rendition="#i">Mammaria scintillans</hi> die wichtigste Rolle zu spielen scheint, zusammen mit anderen Akalephen und pelagischen Infusorien (Arten von Peridinium, von Synchaeta und von Prorocentrum). Beobachten, ob die Phosphoreszenz nicht unter bedecktem und gewittrigem Himmel verbreiteter und h&#xE4;ufiger auftritt. Pr&#xFC;fen, ob w&#xE4;hrend der allgemeinen Phosphoreszenz des Ozeans die <hi rendition="#i">Aequorea forskoeliana</hi>, <hi rendition="#i">Aequorea phosphorifera</hi>, <hi rendition="#i">Pelagia cyanella</hi>, <hi rendition="#i">Pelagia noctiluca</hi> und <hi rendition="#i">panopyra</hi> aufblitzen, das hei&#xDF;t nicht kontinuierlich, sondern indem sie bei der spontanen Entladung bestimmter elektrischer zellularer Organe Funken abgeben; diese phophoreszierenden Akalephen und Beoren in Weingeist aufbewahren; pr&#xFC;fen, ob bestimmte Fischarten, <hi rendition="#i">Chimaera arctica</hi>, <hi rendition="#i">Clupea erythraea</hi>, <hi rendition="#i">Coryphaena hippuris</hi> und <hi rendition="#i">Scomber pelamys</hi>, selbst phosphoreszieren oder ob dies vielmehr durch das Anhaften phosphoreszierender Infusorien geschieht.</p>
      <p>&#xDC;berall diejenigen mineralischen Substanzen einsammeln, die nach den Entdeckungen von Herrn Ehrenberg aus fossilen Infusorien bestehen, wie Tripolit, die Polierschiefer, die Halbopale, die an <hi rendition="#i">Gallionella ferruginea</hi> reichen Brauneisensteine <hi rendition="#i">,</hi> die farbigen Ablagerungen aus salzigen oder eisenhaltigen Quellen, die Kreiden, die Feuersteine, die mit Kreide abwechselnden Mergel, die Kiesellager, die Erden, die manche V&#xF6;lker essen, aus Vorliebe oder aus Notwendigkeit. Zwar haben die kieselschaligen Infusorien, welche den verschiedenen Breiten und Klimaten gegen&#xFC;ber unempfindlicher sind, sich allgemein als f&#xE4;higer erwiesen, den gro&#xDF;en geologischen Kataklysmen zu widerstehen, doch gegenw&#xE4;rtig existieren auch mehrere der Kalk-Bryozoen oder Kreide-Polythalamien lebend im Meer. Herr Ehrenberg hat j&#xFC;ngst in der Ostsee solche lebend gefunden, die mit den Polythalamien identisch sind, welche in den Kreiden und ihren Mergeln eingeschlossen sind. Diese Identit&#xE4;t macht wegen des Alters der Kreideformationen solche Untersuchungen besonders interessant f&#xFC;r die Geologie.</p>
      <p>Sand einsammeln und sorgf&#xE4;ltig konservieren, wegen der kleinen Organismen, die er enth&#xE4;lt; den Sand der D&#xFC;nen, den Sand aller K&#xFC;sten, die besucht werden, den Sand, den die Flut auswirft, den Sand, der sich an die Sonde und den Anker der Schiffe heftet; Proben von den Erden der S&#xFC;mpfe und von &#xFC;berfluteten und ausgetrockneten Stellen sammeln. Kleinste Mengen reichen aus, man vermerke nur genau die Lokalit&#xE4;ten, an denen sie eingesammelt wurden.</p>
      <p>VI. Botanik</p>
      <p>Meerespflanzen, die in Gesellschaft leben</p>
      <p>Es bestehen noch Zweifel, ob in manchen Meeresgebieten (wie an der von Alters her bekannten Algenbank bei den Azoren-Inseln) der <hi rendition="#i">Fucus natans</hi> (<hi rendition="#i">Sargassum vulgare</hi> und <hi rendition="#i">Sargassum bacciferum,</hi> Agardh) ohne Wurzeln weiter vegetiert, indem er auf der Oberfl&#xE4;che des Ozeans im Spiel der Winde und Str&#xF6;mungen schwimmt, oder ob der Fucus kurz zuvor von Felsen abgerissen wurde, deren Existenz und N&#xE4;he man vermutet, und seine Frische nur f&#xFC;r einen kurzen Zeitraum bewahren kann. Die genialen Ausf&#xFC;hrungen von Herrn Charles Darwin (<hi rendition="#i">Journal</hi>, Seiten 303&#x2013;305) haben ein neues Interesse an diesen &#x201E; <hi rendition="#i">great aquatic forests</hi> &#x201C; [gro&#xDF;en Meeresw&#xE4;ldern] geweckt. Die &#xC4;hnlichkeit der Vaucheria und der <hi rendition="#i">Polysperma glomerata,</hi> die Leichtigkeit, mit der phanerogame Pflanzen (die <hi rendition="#i">Aldrovanda vesiculosa</hi> und Zweige des <hi rendition="#i">Najas major</hi>) in S&#xFC;&#xDF;wasser weiter vegetieren, wenn sie ohne Wurzeln schwimmen, haben einen Reisenden von umfassendem Wissen, Herrn Meyen, glauben lassen, der <hi rendition="#i">Fucus natans</hi> k&#xF6;nne ohne Wurzeln und ohne Anhaftung am Boden Bl&#xE4;tter (Frons) treiben, aber in diesem Falle trage der schwimmende <hi rendition="#i">Fucus natans</hi> niemals Fr&#xFC;chte. Proben sammeln von Fucus, die sich in runder Form entwickelt haben, mit strahlenf&#xF6;rmig ausgebreiteten Zweigen. Die Temperatur des k&#xE4;ltesten Wassers messen, in dem diese sozialen Pflanzen vegetieren.</p>
      <p>(Unterzeichnet) ALEXANDER VON HUMBOLDT.</p>
      <p>Berlin, den 26. Oktober 1839.</p>
    </body>
  </text>
</TEI>
