<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:21:54Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <p>Das folgende Dokument wurde uns als unver&#xF6;ffentlicht &#xFC;bergeben: wir halten es f&#xFC;r interessant und bieten es mit Freude zur Lekt&#xFC;re an.</p>
      <p rendition="#b">Brief des Barons von Humboldt an den Herrn Don Manuel de Guevara y Vasconcelos, Gouverneur und Generalkapit&#xE4;n der Provinz Caracas</p>
      <p>Ich habe noch in lebhafter Erinnerung, wie Euer Gnaden mich beauftragten, Ihnen einige Aufzeichnungen &#xFC;ber den Erfolg meiner Reise zum oberen Orinoco und zum R&#xED;o Negro zukommen zu lassen: ich werde Euer Gnaden W&#xFC;nschen so gut es mir m&#xF6;glich ist nachkommen; doch erlauben Sie mir zuvor, Euer Gnaden noch einmal meinen tiefen Respekt zu zollen und meinen herzlichsten Dank zu erneuern f&#xFC;r die &#xFC;beraus gute Aufnahme in dieser Hauptstadt, die ich Euer Gnaden verdankte, au&#xDF;erdem f&#xFC;r die gute Behandlung w&#xE4;hrend meines Aufenthaltes dort, die ich ebenfalls Ihnen verdankte, sowie f&#xFC;r den Schutz, den Euer Gnaden mir zu gew&#xE4;hren geruhte f&#xFC;r alle Provinzen Ihres Herrschaftsgebiets; dieser Schutz hat tats&#xE4;chlich &#xFC;berall die hilfreiche Wirkung gezeitigt, die ich mir von ihm versprechen durfte. Wenn die Arbeiten eines Naturforschers ihn vielen Entbehrungen und mannigfachen Gefahren aussetzen, dann tr&#xE4;gt diese Reise schon ihren Lohn in sich, wenn die Regierenden der Wissenschaft zugeneigt sind und diejenigen ihrer Untertanen f&#xF6;rdern, die sich ihr widmen. Wenn die Zeit gekommen ist, die Fr&#xFC;chte meines Strebens zu publizieren, werde ich der &#xD6;ffentlichkeit mitteilen k&#xF6;nnen, mit wieviel G&#xFC;te Euer Gnaden meine schriftstellerische T&#xE4;tigkeit betrachtet haben, ohne weiteren Anreiz als Ihre nat&#xFC;rliche Wohlt&#xE4;tigkeit.</p>
      <p>Wenn ich bis nach Maracaibo und in die Sierra Nevada von M&#xE9;rida vorgedrungen w&#xE4;re, k&#xF6;nnte ich mir jetzt schmeicheln, bis an die &#xE4;u&#xDF;ersten Grenzen der riesigen und reichen Provinzen gelangt zu sein, die unter Ihrer Herrschaft stehen. Welche Vielfalt an Formen, von den Bergen von <hi rendition="#i">Paria</hi> bis zum R&#xED;o Negro und La Esmeralda! Gegenden, die auf der einen Seite an Quito grenzen und auf der anderen an Cayenne und das wunderbare Amazonasbecken. Der am dichtesten bewaldete und fruchtbarste Teil dieses Kontinents liegt innerhalb dieser Grenzen; und wenn die landwirtschaftliche Nutzung jenseits des siebten Breitengrades derzeit noch nicht dem entspricht, was die Natur des Bodens erwarten l&#xE4;&#xDF;t, so ist zu bedenken, da&#xDF; die Menschheit sich der ersten Stufe der Vergesellschaftung nur sehr langsam ann&#xE4;hert; ist diese aber einmal erreicht, belebt sich die Welt mit enormer Geschwindigkeit.</p>
      <p>Im letzten Brief, den ich Euer Gnaden, zusammen mit einer Sammlung von Naturprodukten f&#xFC;r das Madrider Kabinett, aus Valencia geschickt hatte, habe ich Ihnen die Gr&#xFC;nde dargelegt, die mich dazu brachten, nicht durch Barinas und &#xFC;ber den R&#xED;o de Santo Domingo in den Apure vorzusto&#xDF;en. Die Zeit der Winde ausnutzend, bin ich in erstaunlichem Tempo den Orinoco hinaufgefahren und mit der enormen Kraft der Str&#xF6;mung wieder hinunter, 360 Meilen in weniger als 20 Tagen, die Zeit, in der ich mich in den D&#xF6;rfern aufhielt, nicht mitgerechnet. Als ich meine Messungen mit denen des ber&#xFC;hmten La Condamine verglich, die dieser im Amazonasgebiet gemacht hatte, zeigte sich, da&#xDF; dieser Flu&#xDF; an seiner M&#xFC;ndung breiter ist als der Orinoco; da&#xDF; letzterer jedoch den gleichen Rang beanspruchen darf, wenn es um die Wassermenge geht, die er bereits im Inneren des Kontinents f&#xFC;hrt. Mehr als 200 Meilen vom Meer entfernt flie&#xDF;t der Orinoco, ohne Inseln zu bilden, mit einer Breite von sechs- oder siebentausend Ellen [<hi rendition="#i">varas</hi>].</p>
      <p>Von Valencia aus haben wir das gesamte Tal durchquert, das die K&#xFC;sten-Kordillere vom Orinoco trennt: wir kamen durch G&#xFC;ig&#xFC;e, San Luis de Cura und durch Calabozo bis nach San Fernando de Apure. Der Staub, die Hitze der Sonne, die in der R&#xFC;ckstrahlung vom Boden bis zu 38 Grad R&#xE9;aumur erreichte, und das Fehlen von sauberem Wasser haben uns auf diesem Weg sehr leiden lassen. Die Ebene liegt nicht mehr als 76 Ellen &#xFC;ber dem Meeresspiegel, Buenavista liegt auf 1.859, die Lagune von Valencia auf 494 und San Juan de los Morros, in dessen Nachbarschaft es Kupfervorkommen gibt, die gro&#xDF;e Aufmerksamkeit verdienen, liegt 896 Ellen hoch. Dieses Niveau der Ebene wird es eines Tages, wenn die Provinz besser erschlossen sein wird, gestatten, einen Wasserweg von Valencia bis nach Guayana auf dem R&#xED;o del Pao zu er&#xF6;ffnen, der fr&#xFC;her in die Lagune gem&#xFC;ndet ist, sich jetzt aber mit den Fl&#xFC;ssen Tinaco, Guanarito und Chelua vereinigt, seine Wasser sodann mit denen der Portuguesa und schlie&#xDF;lich mit denen des Apure und des Orinoco vereinigt. Dieser Weg k&#xF6;nnte in Kriegszeiten sehr interessant sein, wenn die Freibeuter die Schiffahrt oder Transporte von Puerto Cabello nach Angostura behindern.</p>
      <p>In Calabozo lebt ein recht gl&#xFC;ckloser Mensch, allerdings von gro&#xDF;em Talent, Mechaniker und ziemlich gut unterrichtet in experimenteller Physik. Der Unterbevollm&#xE4;chtigte f&#xFC;r die Tabakertr&#xE4;ge, Don Carlos del Pozo, hat mit eigenen H&#xE4;nden, ohne je etwas &#xC4;hnliches gesehen zu haben, in Calabozo eine elektrische Maschine konstruiert, die sich mit den besten, die ich in Spanien oder Frankreich gesehen habe, messen kann. Ich brauche &#xFC;ber seine Talente nichts weiter zu sagen, denn ich wei&#xDF;, da&#xDF; Euer Gnaden ihn schon unter Ihren gn&#xE4;digen Schutz gestellt haben.</p>
      <p>In den Apure-Ebenen haben wir sehr kuriose Versuche mit der Kraft der Zitteraale angestellt, sechs oder sieben von ihnen haben in wenigen Minuten zwei Pferde get&#xF6;tet. Die Ergebnisse dieser Versuche sind ganz neu und stehen im Gegensatz zu dem, was wir, wegen des Fehlens feiner Me&#xDF;instrumente in diesem Teil Amerikas, bisher in Europa angenommen hatten. Dieser Fisch ist nicht geladen mit Elektrizit&#xE4;t, sondern mit jenem neuen galvanischen Fluidum, von dem ich Euer Gnaden schon mehrmals berichtet habe und &#xFC;ber das ich in meinem Werk &#xFC;ber die Nerven und die Prinzipien der Lebenskraft geschrieben habe.</p>
      <p>In San Fernando de Apure haben wir den Schwager des Herrn Gouverneurs von Barinas, Hauptmann Don Nicol&#xE1;s de Soto, getroffen, der entschlossen war, uns zu unseren Arbeiten am Casiquiare und am R&#xED;o Negro zu begleiten. Dort haben wir eine Piroge mit dem wenigen Proviant beladen, den wir auftreiben konnten, und eine mehr als 700 Meilen lange Flu&#xDF;fahrt begonnen. Wir sind den Apure hinab-, in den Orinoco hinein- und diesen dann Richtung S&#xFC;den bis zum vierten Breitengrad hinaufgefahren, mitten durch die Gefahren und epidemischen Fieber in der Zone der Stromschnellen oder Katarakte von Maypures und Atures. Als wir am Palmsonntag von der Insel Pararuma abfuhren, wo &#xFC;ber 400 Indianer zum Einsammeln von Schildkr&#xF6;teneiern zusammengekommen waren und in der Mitte des Flusses ein Lager aufgeschlagen hatten, als wir also diese Insel verlassen hatten, sind wir nur knapp einem fatalen Schiffbruch entgangen. Eine Windb&#xF6;e warf die Piroge so herum, da&#xDF; sie bereits zu mehr als einem Drittel mit Wasser gef&#xFC;llt war. Ich sah meine B&#xFC;cher und Manuskripte davonschwimmen. Ganz verzweifelt bereiteten wir uns darauf vor, ins Wasser zu springen, obgleich die Breite des Flusses und die Grausamkeit so vieler Kaimane uns wenig Hoffnung lie&#xDF;en, als, wie durch eine besondere Gnade des Himmels, derselbe Wind unser Segel wieder f&#xFC;llte und uns aufrichtete. Bis auf einige verlorene Papiere konnte das meiste gerettet werden.</p>
      <p>Jenseits von Carichana sieht man nur noch hohes Bergland und undurchdringliche W&#xE4;lder. Das Gel&#xE4;nde steigt stark an, und von San Fernando de Atabapo oder von der gro&#xDF;en Ebene zwischen dem R&#xED;o Negro und dem Casiquiare, f&#xE4;llt der Flu&#xDF; bis nach Urbana um 414 Ellen. Am vierten Breitengrad haben wir den Orinoco verlassen, dessen Lauf sich von dort nach Osten Richtung Esmeralda und zum Bergland von Cayenne fortsetzt, und haben den neuen Landweg zum R&#xED;o Negro gesucht, sind weiter Richtung S&#xFC;den auf den kleineren Fl&#xFC;ssen Atabapo, Tuamin&#xED; und Temi gefahren, eine wirklich au&#xDF;ergew&#xF6;hnliche Fahrt, denn wegen der Dichte des Waldes war es notwendig, mit der Machete einen Kanal freizuschneiden, um passieren zu k&#xF6;nnen. Von dem D&#xF6;rfchen Yavita, das sich am zweiten Breitengrad befindet, wurde unser Boot drei Tage lang von zwanzig Indianern durch die Berge gezogen, w&#xE4;hrend wir zu Fu&#xDF; folgten. Wir schifften uns erneut auf dem schmalen Lauf des Pimichin ein, der uns mit seinen 89 Kurven schlie&#xDF;lich zum R&#xED;o Negro oder Guayn&#xED;a brachte, sehr nahe an deren Ursprung. Hier endet die unertr&#xE4;gliche Plage durch Moskitos, &#x201E;Zancudos&#x201C; und &#x201E;Tempraneros&#x201C;, und unter einem dunklen und melancholischen, aber durchaus gesunden Himmel genie&#xDF;t man die wunderbarste Frische. Das R&#xE9;aumur-Thermometer zeigt fast immer, so wie in Caracas, 18 oder 19 Grad. Scheint die Sonne jedoch zwei Tage in Folge von einem wolkenlosen Himmel herab, dann versengt sie alles in afrikanischer Hitze.</p>
      <p>Wir fuhren den R&#xED;o Negro hinunter bis zum &#xE4;u&#xDF;ersten Ende beziehungsweise bis zum Fort San Carlos, wo uns der Kommandant Don Juan Escobar aufnahm und wo wir auf verschiedene portugiesische Schiffe stie&#xDF;en, die, mit Indigo und Reis beladen, von Gran Par&#xE1; kommend den Amazonas hinaufgefahren waren. Hier in San Carlos und zwei Meilen von hier entfernt auf dem Felsen Culimac&#xF3;n hatte ich das Gl&#xFC;ck, einige astronomische Beobachtungen machen zu k&#xF6;nnen, die f&#xFC;r Euer Gnaden und den k&#xF6;niglichen Dienst von einigem Interesse sein k&#xF6;nnten. Die &#xC4;quinoxiallinie sollte die Grenze zwischen den portugiesischen Besitzungen und denen der spanischen Krone sein, und entsprechend der Karte seiner Exzellenz, des Herrn de Solano, ver&#xF6;ffentlicht von Padre Caul&#xED;n, liegt das kleine Fort von San Carlos direkt bei 51 Minuten n&#xF6;rdlicher Breite, und die Linie verl&#xE4;uft zwischen San Carlos und dem portugiesischen Fort San Jos&#xE9; de Maravitanos. Ohne Zweifel liegt in diesem wichtigen Punkt ein Irrtum vor. Ein Irrtum zum Nachteil der spanischen Regierung, aber sehr verzeihlich zu den Zeiten von de Solano, da dieser Offizier nie bis zum R&#xED;o Negro hinaufgefahren ist, denn seine Verpflichtungen hielten ihn in San Fernando de Atabapo fest, dessen Verortung sich bis auf vier Grad mit meinen Messungen vom 29. April und 11. Mai deckt. Das Fort San Carlos liegt auf einem Grad 53 Minuten n&#xF6;rdlicher Breite, und die Insel San Jos&#xE9; sowie der Felsen Gloria de Cocuy, an denen derzeit die Grenze verl&#xE4;uft, liegen mehr als 32 Meilen entfernt von der &#xC4;quatorlinie. Aber laut den Angaben, die ich von den Portugiesen &#xFC;ber die Entfernungen und Biegungen des Flusses erhalten habe, m&#xFC;&#xDF;te die Linie ganz nahe bei oder sogar s&#xFC;dlich von San Gabriel de las Cachuellas verlaufen, was bedeutet, da&#xDF; eben jenes Fort von San Jos&#xE9; de Maravitanos und ganz sicher auch die portugiesischen D&#xF6;rfer San Bautista, Nuestra Se&#xF1;ora de Gu&#xED;a, San Felipe, Calder&#xF3;n, San Joaqu&#xED;n, San Miguel und die W&#xE4;lder von Puchey sowie alle Tiere aus dem R&#xED;o Guaviare sollten eigentlich der spanischen Krone geh&#xF6;ren: ein Gebiet, das von Ordensleuten verwaltet wird und &#xFC;beraus reich an Indigo, Reis und Kaffee ist. Das Mi&#xDF;trauen der portugiesischen Regierung, die den Spaniern aus San Carlos zur Zeit nicht gestattet, in diesem Gebiet an Land zu gehen, hat es mir nicht erlaubt, mit meinen Instrumenten weiter vorzudringen um irgendeinen Markierungsstein an der Stelle zu hinterlassen, an welcher der &#xC4;quator wirklich verl&#xE4;uft. Mir scheint, ein Monarch, der so ausgedehnte und weitl&#xE4;ufige Kolonien besitzt, braucht diese nicht um ein Gebiet von 30 oder 40 Meilen zu erweitern, aber es ist unbedingt notwendig, sich klar zu machen, da&#xDF; das, was ihnen verloren gehen w&#xFC;rde, mehr wert ist als das gesamte gegenw&#xE4;rtige Gebiet des R&#xED;o Negro, in dem nicht mehr als die 750 befriedete Indianer der vier D&#xF6;rfer Moroa, Toma, Davique und San Carlos leben. Es w&#xE4;re auch sehr n&#xFC;tzlich, mehr darauf zu achten, die Grenzen im Osten zu sch&#xFC;tzen, denn die Portugiesen fahren gegenw&#xE4;rtig, ohne von der Grenze aus bemerkt zu werden, die Fl&#xFC;sse Cababuri, Baria, Pacimoni und Joyapa bis in die Lagune von Moyapa und nach Esmeralda hoch, also mehr als 60 Meilen in die spanischen Gebiete hinein. Sie suchen dort nach der kostbaren Sarsaparilla, deren Qualit&#xE4;t dort viel h&#xF6;her ist als anderswo und die einen der Handelszweige im Gran Par&#xE1; bildet.</p>
      <p>Und obgleich es unwahrscheinlich ist, da&#xDF; man sich unter den gegenw&#xE4;rtigen politischen Gegebenheiten um derlei Angelegenheiten k&#xFC;mmern kann, ist es dennoch immer n&#xFC;tzlich, wenn eine Regierung &#xFC;ber die wirkliche Situation und ihre legitimen Grenzen genau informiert ist. Vom Fort San Carlos sind wir &#xFC;ber den Casiquiare nach Guayana zur&#xFC;ckgekehrt, einen wasserreichen Seitenarm des Orinoco, der eine Verbindung zwischen diesem und dem R&#xED;o Negro schafft. Die Kraft der Str&#xF6;mung, die riesige Menge an Moskitos, Feuerameisen und die Unbewohntheit des Gebiets machte diese Reise zugleich schmerzhaft und gefahrenreich. Ich reiste auf dem Orinoco bis nach Esmeralda, der letzten spanischen Siedlung im Osten, umgeben von wilden Ureinwohnern, die sich vom Harz des Cara&#xF1;a-Baums ern&#xE4;hren, und die in einer wunderbaren Savanne voller Pinien am Fu&#xDF;e des Duida-Massivs gelegen ist, dessen majest&#xE4;tische Formation der Gegend etwas &#xFC;beraus Pittoreskes verleiht. Die Smaragde von dort sind nichts als von Kupfer gef&#xE4;rbte Bergkristalle, doch der Duida-Berg zeigt viele Anzeichen interessanter Mineralien. Seine H&#xF6;he betr&#xE4;gt 3.043 Ellen &#xFC;ber dem Meeresspiegel, und er ist der einzige Vulkan in diesem Binnenland, mit Ausbr&#xFC;chen in den Monaten Dezember und Januar. Die Quellen des Orinoco scheinen nahe seiner &#xF6;stlichen Flanke zu liegen; aber der Stamm der Guayca, sehr geschickte Bogensch&#xFC;tzen, obwohl von kleiner Gestalt (ich sah einige, die kaum gr&#xF6;&#xDF;er als vier Fu&#xDF; zwei Zoll waren), verhindern, da&#xDF; die Spanier den Flu&#xDF; &#xFC;ber die Guajarivos-Schnellen hinaus befahren k&#xF6;nnen, die sich 25 Meilen entfernt von Esmeralda befinden.</p>
      <p>Auf derselben Seite befindet sich auch die Laguna del Dorado, ein See der wenig Wasser f&#xFC;hrt, mit einigen Inseln aus Talkstein, die den Tod so vieler Individuen nicht wert sind, welche der Habgier und der Leichtgl&#xE4;ubigkeit zum Opfer fielen. Nachdem wir uns bei den Carapa-Indianern ausf&#xFC;hrlich &#xFC;ber die Herstellung von Curare, dem st&#xE4;rksten bekannten Pflanzengift, informiert hatten, folgten wir dem gewaltigen Verlauf des Orinoco bis La Angostura, wobei wir voll Kummer mitansehen mu&#xDF;ten, wie uns viele Affen und V&#xF6;gel wegstarben, je n&#xE4;her wir der K&#xFC;ste kamen. In einer sehr kleinen, mit 14 Personen beladenen Piroge hatten sie uns die Fahrt recht beschwerlich gemacht.</p>
      <p>Und so beendeten wir eine Reise von &#xFC;ber 900 Meilen, von unserem Aufbruch in Caracas aus gerechnet. Mehr als drei Monate haben wir nur an den Flu&#xDF;ufern geschlafen oder in den dichtesten W&#xE4;ldern, immer das Br&#xFC;llen des Jaguars im Ohr, gegen dessen Angriffe wir uns durch das Feuer sch&#xFC;tzten, das wir um unsere H&#xE4;ngematten herum anz&#xFC;ndeten. Die Luftfeuchtigkeit l&#xE4;&#xDF;t allen Proviant, den man mit sich f&#xFC;hrt, verfaulen, so da&#xDF; unsere Nahrung aus Bananen, Reis, Fisch und mehr als steinharten Tapiokafladen bestand. Die Moskitos und Milben, die Unmenge an Ameisen und Sandfl&#xF6;hen, erhitzen und reizen das Blut auf so unertr&#xE4;gliche Weise, und obwohl sich der K&#xF6;rper an den Ufern der wasserreichen Fl&#xFC;sse nach einem Bad sehnt, kann er sich nicht erfrischen wegen der blutr&#xFC;nstigen Kaimane, Rochen, Zitteraale und Wasserschlangen oder Anakondas. Auch die beste Plane einer Piroge kann gegen die Kraft der Wolkenbr&#xFC;che, die im &#xE4;quatorialen Bergland jede Nacht herunterkommen, nichts ausrichten. Weil die wilden Indianer die Missionen meiden, f&#xE4;hrt man zehn oder zw&#xF6;lf Tage auf den Fl&#xFC;ssen und begegnet keinem Lebewesen au&#xDF;er Seiden- und Kapuziner&#xE4;ffchen, Nonnenpapageien oder Jaguaren; doch alle Anstrengungen geraten in Vergessenheit angesichts eines solchen Reichtums der Natur. Der Ertrag dieser Reise war gr&#xF6;&#xDF;er, als ich jemals zu hoffen gewagt h&#xE4;tte. Wie viele neu entdeckte Pflanzen und Tiere gibt es in diesem Gebiet! Wie interessant ist es f&#xFC;r den denkenden Menschen, die verschiedenen Kulturstufen zu vergleichen, auf denen sich die Menschheit befindet: von den umherziehenden St&#xE4;mmen am Meta, die Erde und Ameisen essen, bis zu den zivilisiertesten unter den wilden Indianern, den <hi rendition="#u">Piravas vom Stamm der Curacicaner</hi>), die mehrere Arten von Baumwolle weben, welche sie zu den Missionen bringen, um daf&#xFC;r Messer und Angelhaken zu bekommen! Und wie viele astronomische Beobachtungen konnte ich anstellen in einem Land, in dem die Geographie sich noch ebenso in ihrem Kindheitszustand befindet wie in den entlegensten Gegenden Afrikas! Wenn man meine Arbeiten mit denen von La Condamine im Amazonasgebiet, von Ulloa und dem gro&#xDF;en Don Jorge Juan in Quito sowie mit allen Daten, die in Cayenne, Surinam und k&#xFC;rzlich (auf Befehl seiner Majest&#xE4;t durch Don Joaqu&#xED;n Hidalgo) hier an der K&#xFC;ste bis Cartagena erhoben wurden, zusammenf&#xFC;gen w&#xFC;rde, k&#xF6;nnte man daraus eine ziemlich genaue Karte von S&#xFC;damerika n&#xF6;rdlich des Mara&#xF1;&#xF3;n konstruieren, das hei&#xDF;t von dem Teil, der die reichsten Kolonien der Krone umfa&#xDF;t.</p>
      <p>Zu Zeiten der Jesuitenpater florierten die Missionen am Orinoco bis zu den Stromschnellen sehr stark durch den Handel mit Santa F&#xE9;. In D&#xF6;rfern, die heute 60 bis 70 Einwohner z&#xE4;hlen, lebten damals 600 bis 700. Der Handel &#xFC;ber den R&#xED;o Meta, von dessen M&#xFC;ndung man in sechs Tagen in der Provinz Casamare und in 22 Tagen am Hafen von Pachaguero ist, der wiederum sechs Tage von der Hauptstadt Santa F&#xE9; entfernt liegt &#x2013; dieser Handel war damals frei und sehr aktiv. Als die argw&#xF6;hnischen H&#xE4;ndler aus Cartagena sahen, da&#xDF; Waren aus Guayana eingef&#xFC;hrt wurden, unterbanden sie diesen Handelsweg. Der Orinoco wird einen gro&#xDF;en Aufschwung nehmen, wenn man diesen Weg eines Tages zumindest bis zur Provinz Casamare und zu den Missionen von Macuto und Sutimena wieder er&#xF6;ffnet, denn sie sind zu weit entfernt von Cartagena, um von dort das zu erhalten, was man in sieben Tagen &#xFC;ber den Orinoco bekommen kann. In den Provinzen Alto Orinoco und R&#xED;o Negro hat man derzeit nichts als etwas verfaultes Fleisch, das aus La Angostura nach San Carlos gebracht wird, und das, obwohl es in Maypure, San Fernando de Atabapo, Santa B&#xE1;rbara und vor allem in Esmeralda und den wunderbaren T&#xE4;lern Padamo und Venturay nicht an Grasland zur Viehzucht mangelt.</p>
      <p>Die Jesuitenpater hatten allein in Carichana und Atures 40.000 bis 50.000 Rinder. Zu Zeiten der Iturriaga-Expedition transportierte man Rinder nach Alto Orinoco. Doch all das ist heute vorbei; mit Ausnahme einiger Rinder in Santa B&#xE1;rbara gibt es derzeit im ganzen Gebiet von Alto Orinoco und R&#xED;o Negro nicht mehr als zw&#xF6;lf D&#xF6;rfer, in denen h&#xF6;chstens 1.500 Seelen leben; einige von ihnen sind Heiden, die also mit vier oder f&#xFC;nf Frauen verheiratet sind, je nach Reichtum und Wohlstand eines Hauses; 19 D&#xF6;rfer, die zur Zeit von Centuri&#xF3;n an dem noch sichtbaren Landweg von Esmeralda nach Castra lagen, sind verloren; ebenso die Niederlassungen von Erevaso und Paraguamuey. Diese letzten D&#xF6;rfer waren das Werk von Don Antonio Gondos, einem au&#xDF;ergew&#xF6;hnlichen Mann, der alle Sprachen der Indianer sprach und der nackt und mit Onoto-Farbe bemalt unerkannt das Gebiet der kannibalischsten Indianer durchquerte, bis er auf dem Landweg von Angostura und Cantony Richtung Laguna del Dorado den Portugiesen in die H&#xE4;nde fiel, die ihn &#xFC;ber den R&#xED;o de Aguas Blancas zum Amazonas verschleppten. Kein Europ&#xE4;er war so tief in die entferntesten Gebiete dieses Kontinents eingedrungen; unsch&#xE4;tzbare Informationen gingen mit ihm verloren.</p>
      <p>Es besteht kein Zweifel, da&#xDF; das kurze St&#xFC;ck des R&#xED;o Negro, an dem heute die spanischen Missionen liegen, als Verbindung nach Gran Par&#xE1; f&#xFC;r die Portugiesen n&#xFC;tzlicher w&#xE4;re, als es f&#xFC;r Seine Majest&#xE4;t ist. Es k&#xF6;nnte eines Tages vielleicht gegen ein erstrebenswerteres St&#xFC;ck Land am R&#xED;o de la Plata eingetauscht werden. Andererseits sollte man aber auch bedenken, da&#xDF; hier, ohne Land zu ver&#xE4;u&#xDF;ern und mit sehr geringem Kostenaufwand, die M&#xF6;glichkeit besteht, den Schiffsweg durch den R&#xED;o Negro stark zu verk&#xFC;rzen. Die Passage der Stromschnellen und die &#xDC;berwindung des R&#xED;o Casiquiare sind die beiden gro&#xDF;en Schwierigkeiten, die dem entgegenstehen. Beide kann man mit Hilfe zweier Kan&#xE4;le umgehen, von denen der eine die Fl&#xFC;sse Torapa und Camec&#xED; verbinden w&#xFC;rde, wodurch man die Schnellen von Maypure vollst&#xE4;ndig umgehen k&#xF6;nnte, der andere den R&#xED;o Temy mit dem Pimichin. Ich habe aus diesem Grund das Terrain dieser Gegend vermessen. Der erste Kanal w&#xE4;re nicht l&#xE4;nger als 2.000 Ellen, der zweite 12.000. Die Kan&#xE4;le k&#xF6;nnte man in v&#xF6;llig ebenem Gel&#xE4;nde graben, in dem es viele kleine Wasserl&#xE4;ufe gibt, welche man sich leicht zu nutze machen k&#xF6;nnte. Nach Fertigstellung dieser Arbeit m&#xFC;&#xDF;te nie wieder ein Schiff durch den Casiquiare fahren und 14 Tage verlieren, oft sogar 24, wegen der Biegungen in diesem Flu&#xDF;lauf und im Orinoco.</p>
      <p>Die Indianer in Alto Orinoco und vom R&#xED;o Negro (unter denen es &#xFC;beraus hellh&#xE4;utige Rassen gibt) sind ein ganz anderer Menschenschlag als jene an der K&#xFC;ste. Sie sind flei&#xDF;ig, scharfsinnig und leicht in D&#xF6;rfern anzusiedeln. Es gibt auch keine Moskitoplage, die dieses Gebiet unbewohnbar machen w&#xFC;rde. Auf der ganzen Fahrt durch den R&#xED;o Negro, von den kleinen Fl&#xFC;ssen Atabapo, Juamini und Tenuen, &#xFC;ber den Orinoco selbst, n&#xF6;rdlich der Schnellen und von Carichana, auf einer Entfernung von &#xFC;ber 200 Meilen, gibt es nicht mehr Moskitos als in Caracas oder Cuman&#xE1;. Wenn sie etwas weiter vom Flu&#xDF; entfernt errichtet w&#xE4;ren und der Wald ein wenig zur&#xFC;ckgedr&#xE4;ngt w&#xFC;rde, g&#xE4;be es in diesen Orten sogar noch weniger. Die Luft ist gesund, und Fieber treten nur in den drei D&#xF6;rfern Carichana, Maypure und Atures auf. Derzeit wird dort nichts weiter angebaut als Yucca und Bananen, aber auch ohne Kultivierung bringt die Natur wertvolle Fr&#xFC;chte hervor. Am Casiquiare und in Alto Orinoco sowie an den M&#xFC;ndungen des Daracapo, des Amaguaca und des Geheta gibt es W&#xE4;lder mit wildem Kakao. Die wenigen Kakaob&#xE4;ume, die am R&#xED;o Negro angebaut werden, brauchen nicht mehr als vier oder f&#xFC;nf Jahre, um zu jeder Jahreszeit eine reiche Ernte an Fr&#xFC;chten zu bieten. In den D&#xF6;rfern Maroa, Jama und San Carlos gedeihen wilde Indigopflanzen auf allen H&#xF6;fen, kultiviert werden die Pflanzen aber nur auf portugiesischem Gebiet. Zuckerrohr, Reis und Baumwolle gedeihen &#xFC;berall pr&#xE4;chtig, wo man versucht hat, sie auszus&#xE4;en. Der Kaffee vom portugiesischen R&#xED;o Negro ist von h&#xF6;chster Qualit&#xE4;t, und im Bergland von Padamo und Jea gibt es hochgelegene Fl&#xE4;chen, auf denen man jegliches Obst oder Gem&#xFC;se anbauen kann, das K&#xFC;hle braucht. Der ber&#xFC;hmte Andullo-Tabak gedeiht bestens am Orinoco, Guaviare und Guayn&#xED;a. Das <hi rendition="#i">Man&#xED;</hi>, (eine Art Pech aus Cara&#xF1;a-Saft und verschiedenen aromatischen Harzen) und die Seile aus den Fasern der Chiquichiqui-Palme sind sehr beliebte Objekte, die sich bei den Schiffern gr&#xF6;&#xDF;ter Beliebtheit erfreuen. Diese Seile sind leichter, in S&#xFC;&#xDF;wasser haltbarer und sechzig Prozent billiger als Hanfseile. Ein Seil von 66 Ellen L&#xE4;nge und einem Durchmesser von sechs Zoll kostet in Guayana 25 Pesos und am R&#xED;o Negro 13. Ich mu&#xDF; wohl nicht all die Harze und die medizinisch wertvollen Pflanzen hinzuf&#xFC;gen. Das Sassafras-&#xD6;l, die Milch der Pendose (ein sehr feiner Lack), die Rinde des Wei&#xDF;gummibaums aus Caura, die Chinarinde aus Caron&#xED;, die Sarsaparilla, die Paranu&#xDF; oder die Mandeln aus Esmeralda, der Zimt, der Morima (ein Baum, aus dessen Rinde Hemden gemacht werden, &#xE4;hnlich den T&#xFC;chern aus Tahiti), das elastische Harz oder der Dapiche, von dem wir am Pimichin eine neue, wei&#xDF;e Spezies entdeckt haben. So viele farbige Geh&#xF6;lze, feine H&#xF6;lzer f&#xFC;r M&#xF6;bel. Jahrhunderte werden vergehen, bis die Menschheit all die G&#xFC;ter zu nutzen versteht, mit denen die Natur die Besitzungen Seiner Majest&#xE4;t bereichert hat. Und Wohlstand im Inneren eines Kontinents kann man vern&#xFC;nftigerweise nicht erwarten, solange nicht alle K&#xFC;stengebirge bewohnt sind.</p>
      <p>Ich entschuldige mich nicht bei Euer Gnaden, Ihnen anstatt eines Briefes einen Bericht in meinem preu&#xDF;ischen Spanisch geschrieben zu haben. In Angelegenheiten, welche die Verwaltung der riesigen Provinzen Ihres Herrschaftsgebiets betreffen, werden Euer Gnaden sich nicht &#xFC;ber meine Weitschweifigkeit &#xE4;rgern: wenn ich irgend einen Fehler gemacht haben sollte, habe ich das in dem Glauben getan, die Befehle zu befolgen, die Euer Gnaden mir wiederholt erteilt haben, und die mir um so heiliger sind, als ich mir schmeichle, da&#xDF; ihre Erf&#xFC;llung und meine Mitteilungen ein wenig zum allgemeinen Nutzen und zum Wohle dieser Kolonien beitragen k&#xF6;nnen. &#x2013; Dank der besonderen Gunst, die Euer Gnaden uns mit Ihrem Empfehlungsschreiben erwiesen haben, sind wir &#xFC;berall gro&#xDF;z&#xFC;gig aufgenommen worden, besonders in den Missionen der ehrw&#xFC;rdigen Padres. Der Herr Gouverneur von Guayana hat sich uns gegen&#xFC;ber &#xE4;u&#xDF;erst zuvorkommend gezeigt, als wir in La Angostura mehr als drei Wochen durch Fieber und Erbrechen aufgehalten wurden, die uns infolge der anstrengenden Reise heimgesucht hatten. Auf dem R&#xFC;ckweg von Guayana nach Cuman&#xE1; haben wir hier in Barcelona Halt gemacht, wo wir Tag f&#xFC;r Tag den freundschaftlichen Umgang mit dem Herrn Kommandanten Don Ram&#xF3;n Correa genie&#xDF;en durften. Wir planen, &#xFC;bermorgen auf dem Landweg von hier nach Cuman&#xE1; zu reisen, wo wir die erste sich bietende Gelegenheit nutzen werden, um nach Havanna &#xFC;berzusetzen. Mein Gef&#xE4;hrte Herr Bonpland schlie&#xDF;t sich den Bekundungen meiner Verehrung an und bittet Euer Gnaden, diese an den Herrn Vertreter des K&#xF6;nigs, den Herrn Intendanten, den Herrn Regenten, an Don Lorenzo Ros und Gemahlin sowie an meinen Freund Liendo weiterzugeben. Wo auch immer wir uns befinden sollten, werden wir stets die gro&#xDF;e Gunst und Protektion, die Euer Gnaden uns erwiesen haben, im Ged&#xE4;chtnis behalten; sie haben entscheidend zum gl&#xFC;cklichen Ausgang meiner Unternehmungen beigetragen. Der Herr bewahre Euer Gnaden noch viele Jahre. &#x2013;</p>
      <p>Nueva Barcelona, 23. August 1800. &#x2013;</p>
      <p>Ich k&#xFC;sse Euer Gnaden die H&#xE4;nde etc. &#x2013;</p>
      <p>Baron von Humboldt &#x2013;</p>
      <p>Herrn Don Manuel de Guevara y Vasconcelos.</p>
      <p>(<hi rendition="#i">Diario de La Habana</hi>.)</p>
    </body>
  </text>
</TEI>
