<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:24:16Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Versuche von Herrn Karsten zur Erzeugung der Moserschen Bilder &#x2013; </head>
      <head>Auszug aus zwei Briefen von Herrn von Humboldt an Herrn Arago</head>
      <p>&#x201E;Berlin, den 10. M&#xE4;rz</p>
      <p>Indem er eine M&#xFC;nze auf eine Glasplatte legte, unter der sich eine Metallplatte befand, hat Herr Karsten (der Sohn des Mineralogen) erkannt, da&#xDF; auf der Oberseite des Glases ein Bild entsteht, wenn man den Funken einer Elektrisiermaschine auf die M&#xFC;nze treffen l&#xE4;&#xDF;t. Liegt die M&#xFC;nze auf mehreren Glasplatten und ber&#xFC;hrt die letzte eine Metallplatte, dann bringt der Funken Bilder auf allen Platten hervor, aber nur auf ihren Oberseiten. Die schw&#xE4;chsten Bilder entsprechen den Platten, die von der M&#xFC;nze am weitesten entfernt sind. Diese Bilder werden nur sichtbar, wenn sie Jod- oder Quecksilberdampf ausgesetzt werden. Der Funken ist notwendig. Mit der Elektrizit&#xE4;t der S&#xE4;ule ist es Herrn Karsten nicht gelungen.&#x201C;</p>
      <p>&#x201E;Berlin, den 22. M&#xE4;rz</p>
      <p>Ich habe die Versuche von Herrn Karsten gesehen. Der Effekt tritt augenblicklich ein, und die Bilder sind &#xFC;beraus klar&#x2026; Die Elektrizit&#xE4;t, die von den erhabenen oder konvexen Teilen der M&#xFC;nze mit gr&#xF6;&#xDF;erer Intensit&#xE4;t ausgeht, ver&#xE4;ndert, wenn sie nach unten vordringt, den Molekularzustand der Glasplatten. Der leichteste Hauch macht das Bild sichtbar. Der Wasserdampf setzt sich in Tr&#xF6;pfchen auf allen Teilen ab, deren Molekularzustand sich ver&#xE4;ndert hat, w&#xE4;hrend dort, wo die Elektrizit&#xE4;t die Platte nicht erkennbar beeinflu&#xDF;t hat, der Dampf sich gleichf&#xF6;rmig ausbreitet. Das Bild wird nur durch die Tr&#xF6;pfchen tats&#xE4;chlich sichtbar.&#x201C;</p>
    </body>
  </text>
</TEI>
