<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:26:26Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Meteorologie und Physik des Erdballs</head>
      <head>Ein Brief von Herrn von Humboldt an Herrn Arago enth&#xE4;lt drei Mitteilungen, die wir hier weitergeben m&#xF6;chten</head>
      <p>1. Die erste betrifft die Beobachtung einer bemerkenswerten Parhelie, gesehen in Berlin am vergangenen 16. Juni von sieben Uhr drei&#xDF;ig bis neun Uhr drei&#xDF;ig.</p>
      <p>Die Atmosph&#xE4;re war ein wenig verschleiert, im Osten etwas bew&#xF6;lkt. Die Sonne schien mit ihrer ganzen Helligkeit und stand am Rand eines gro&#xDF;en wei&#xDF;lichen Kreises, dessen Mittelpunkt sich etwa im Zenit befand. Im Inneren dieses Kreises, aber n&#xE4;her an der Sonne als an dessen Zentrum, schnitten sich zwei B&#xF6;gen gleicher Kr&#xFC;mmung, aber von geringerem Radius als der des wei&#xDF;lichen Kreises. Zwischen den beiden B&#xF6;gen, und au&#xDF;erhalb derselben, erschienen auf der gleichen Kreislinie wie die wahre Sonne zwei Bilder von ihr, welche in Prismenfarben leuchteten. Einen Augenblick lang sah man an der Peripherie des wei&#xDF;lichen Kreises f&#xFC;nf Sonnen. Nach und nach auch St&#xFC;cke von Regenb&#xF6;gen. &#xDC;berall, wo sich die Prismenfarben zeigten, war das Rot innen, der Sonne entgegengesetzt, und das <hi rendition="#i">bleu</hi> (violett) an der Au&#xDF;enseite. Der senkrechte wei&#xDF;e Streifen, der manchmal durch die Sonne geht und den Herr Babinet Eiskristallen in geringer H&#xF6;he und horizontaler Achse zuschreibt, wurde nicht beobachtet. Vorhandensein von schwebenden Eiskristallen in hohen Regionen und vielleicht dauerhaft, so da&#xDF; am selben Tag Nebensonnen in Berlin und Nebenmonde (die <hi rendition="#i">soles nocturni</hi> des <hi rendition="#i">Plinius</hi>) in Sans-Souci gesehen wurden.</p>
    </body>
  </text>
</TEI>
