<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:28:47Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>&#xDC;ber die Probe der &#xDC;bersetzung des <hi rendition="#i">Kosmos</hi> von Humboldt durch Professor Giuseppe Rota</head>
      <p>Kurz nachdem uns Herr Professor Rota die Probe einer &#xDC;bersetzung des Wissenschafts-Epos KOSMOS VON HUMBOLDT angeboten hatte, schickte Herr Professor Oehl, Mitarbeiter an der &#xDC;bersetzung f&#xFC;r den philosophischen Teil, einige Abschriften davon an den Autor des gro&#xDF;en Werkes, um sich selbst und Italien der Treue der &#xDC;bersetzung zu versichern.</p>
      <p>Mit der wohlwollenden Bescheidenheit gro&#xDF;er M&#xE4;nner sandte Baron von Humboldt sofort eine Antwort, zu welcher wir uns, die an der &#xDC;bersetzung beteiligten Herren Professoren, unser Vaterland und unsere Sprache begl&#xFC;ckw&#xFC;nschen. Und da alle, welche die Probe gelesen haben, sicherlich das Urteil dieses hervorragenden Mannes kennenlernen m&#xF6;chten, bieten wir unserem Publikum seinen Brief in w&#xF6;rtlicher &#xDC;bersetzung.</p>
      <p>F. Majocchi</p>
      <p>Ich beeile mich, Ihnen meinen herzlichsten Dank auszudr&#xFC;cken f&#xFC;r das lebhafte Interesse, welches Sie, mein Herr, meiner wagemutigen Unternehmung des Kosmos entgegenbringen, dessen zweiter Teil im n&#xE4;chsten Sommer erscheinen wird.</p>
      <p>Im Alter von 76 Jahren, belastet von vielf&#xE4;ltigen, durchaus nicht mit Gelehrsamkeit verbundenen Aufgaben bei meinem klugen Monarchen, bin ich gezwungen, die Zeit zwischen Paris und Deutschland aufzuteilen und den K&#xF6;nig auf Reisen zu begleiten, die Seine Majest&#xE4;t immer unvorhergesehen auf heimatlichem Boden unternimmt.</p>
      <p>Aus diesen Gr&#xFC;nden habe ich mir fest vorgenommen, mich jeglicher Einmischung in die verschiedenen &#xDC;bersetzungen des Kosmos (und es gibt 4 englische, darunter 2 in den Vereinigten Staaten von Amerika) zu enthalten. Ich wollte nicht einmal ein einziges Blatt der Druckabz&#xFC;ge der franz&#xF6;sischen &#xDC;bersetzung sehen, da mir die Zeit fehlt, diese Versionen im Manuskript oder gedruckt zu lesen.</p>
      <p>Daher bitte ich Sie und auch Herrn Professor G. Rota herzlich, mir keine einzige Seite zu schicken; durch meine h&#xE4;ufigen Abwesenheiten von Deutschland k&#xF6;nnten sie im &#xFC;brigen sehr leicht verlorengehen.</p>
      <p>Mit der ausgezeichnetsten Hochachtung bin ich</p>
      <p>Ihr ergebenster</p>
      <p>A. H.</p>
      <p>PS. Sollte der Plan einer &#xDC;bersetzung ins Italienische verwirklicht werden, w&#xE4;re es ein guter Rat, sich bez&#xFC;glich der ersten 78 Seiten des deutschen Originals an die franz&#xF6;sische Fassung zu halten; der Grund ist, da&#xDF; diese 78 Seiten in Paris von mir selbst &#xFC;berarbeitet wurden, damit sie au&#xDF;erhalb Deutschlands besser aufgenommen werden k&#xF6;nnen.</p>
      <p>Sans-Souci, 4. Juni 1846</p>
      <p>Ich &#xF6;ffne meinen Brief, den ich noch nicht abgeschickt hatte, noch einmal, denn erst heute habe ich aus Berlin die Abschrift der <hi rendition="#i">Probe aus dem Kosmos</hi> erhalten, welche Sie Ihrem Schreiben vom 28. Mai beigef&#xFC;gt hatten; sie war zuf&#xE4;llig von der Post zur&#xFC;ckgehalten worden.</p>
      <p>Diese Probe, die ich wegen ihrer K&#xFC;rze gleich &#xFC;berfliegen konnte, n&#xF6;tigt mich, sowohl Herrn Professor Oehl als auch Herrn Professor Giuseppe Rota meinen lebhaftesten Dank auszusprechen. Die &#xDC;bersetzung ist voller Geist und Leben. Die poetische Gabe von Herrn Rota offenbart sich darin, und es ist ein guter Gedanke, Herr Professor, dem Poeten Ihren Beistand zu gew&#xE4;hren bei allem, was die Richtigkeit der sachlichen und rein wissenschaftlichen Fakten betrifft.</p>
      <p>Es wird mir h&#xF6;chst willkommen sein, wenn Sie dem Publikum ank&#xFC;ndigen, da&#xDF; die &#xDC;bersetzung in die sch&#xF6;ne, harmonische wie kraftvolle italienische Sprache mit der vorherigen Zustimmung und Billigung des Autors erscheint.</p>
      <p>Der zweite Teil des Kosmos wird, so hoffe ich, Herrn Rota noch gr&#xF6;&#xDF;eres Vergn&#xFC;gen bereiten. Die &#xDC;berschriften der ersten zehn Bl&#xE4;tter sind: Reflex der Au&#xDF;enwelt auf die Einbildungskraft. &#x2013; Dichterische Naturbeschreibung. &#x2013; Landschaftsmalerei in ihrem Einflu&#xDF; auf die Belebung des Naturstudiums. &#x2013; Graphische Darstellung der Physiognomik der Gew&#xE4;chse unter verschiedenen Zonen. &#x2013; Kultur exotischer Gew&#xE4;chse, den physiognomischen Charakter der Pflanzendecke auf der Erdoberfl&#xE4;che bezeichnend. &#x2013; <hi rendition="#i">Sodann folgt</hi> : Geschichte der physischen Weltanschauung. &#x2013; Hauptelemente der allm&#xE4;hlichen Entwicklung und Erweiterung des Begriffs vom Kosmos, als einem Naturganzen.</p>
      <p>Ihre Probe ist in Stil wie Genauigkeit der wissenschaftlichen Darstellung eine ausgezeichnete Arbeit.</p>
      <p>Sans-Souci, 5. Juni 1846.</p>
      <p>A. H.</p>
    </body>
  </text>
</TEI>
