<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:29:04Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Auszug aus einem Brief an Herrn Jomard</head>
      <p>&#x2026; Die R&#xFC;ckkehr von Herrn Lepsius, der auf einer dreij&#xE4;hrigen Expedition nach &#xC4;gypten, Nubien, dem Sinai und nach Pal&#xE4;stina nicht einen seiner acht Gef&#xE4;hrten verloren hat, erinnert uns h&#xE4;ufig an Ihre Arbeiten. Durch diese so gut vorbereitete und so klug durchgef&#xFC;hrte Expedition erfahren Geschichte und Arch&#xE4;ologie eine unsch&#xE4;tzbare Bereicherung. 1.300 gro&#xDF;artige Zeichnungen, Tausende von Papierabdr&#xFC;cken, an Ort und Stelle angefertigt, und alle Manuskripte sind bereits eingetroffen. Zwei mit den Denkm&#xE4;lern beladene Schiffe werden im April abfahren. Herr Lepsius bringt Fragmente von Denkm&#xE4;lern aller Dynastien mit, von der 4. Manethonischen bis zu den Ptolem&#xE4;ern und zu den r&#xF6;mischen Kaisern nach Caracalla bis zu Decius. Diese Originaldenkm&#xE4;ler, welche die Namen der 4., 5. und 6. Dynastie, 3.000 und 2.000 Jahre vor unserer Zeitrechnung, tragen, sind von gro&#xDF;er Bedeutung f&#xFC;r unser neuerbautes &#xC4;gyptisches Museum, da alles, was vor dem Einfall der Hyksos liegt, &#xE4;u&#xDF;erst selten ist, selbst in Turin, bei Ihnen und in London. Von den beiden in Philae kopierten bilinguen Dekreten spreche ich hier nicht, denn ich glaube, Sie haben sie von Herrn Amp&#xE8;re bekommen. Die Ausbeute an Bildern und Inschriften aus dem Land der alten Kupferminen auf der Halbinsel des Sina&#xEF;, welche den Namen des Cheops tragen, geh&#xF6;rt zu den gr&#xF6;&#xDF;ten; man hat in Wadi Magara Gipsabg&#xFC;sse davon genommen; die Tr&#xFC;mmer und die vollst&#xE4;ndigen Pl&#xE4;ne des Labyrinthes, einen kolossalen Widder vom Berg Barkal mit Bild und Inschrift von Amenophis-Memnon, die gro&#xDF;en Felsen des Nilmessers von Senneh mit einer Inschrift von Amenemha-Moris (ein Beweis, da&#xDF; vor 4.000 Jahren die mittlere H&#xF6;he des Flusses an jenem Ort 22 Fu&#xDF; &#xFC;ber der heutigen lag); 4 auf die 4. Dynastie zur&#xFC;ckgehende Grabkammern, entnommen auf der Hochebene von Gizeh, eine kolossale B&#xFC;ste des Horus aus der 18. Dynastie, die Figuren von Amenophis und Ahmes Nefanari, hunderte von Ziegeln mit Daten und 5 gro&#xDF;e historische Papyri &#xE4;hnlich denen des Britischen Museums, das sind Sch&#xE4;tze, die Sie zu uns f&#xFC;hren sollten. Herr Lepsius hat sich, bevor er seine vorbereitenden &#xE4;gyptischen Studien in Turin, in Pisa, in Rom, in Paris und in London aufnahm, nur mit Sanskrit, Hellenismus, eugubischen Tafeln und Philosophie der Sprachen besch&#xE4;ftigt. Dieses philologische Interesse f&#xFC;hrte ihn auf dieser Reise dazu, vollst&#xE4;ndiges Material mitzubringen: 1. von der mittelafrikanischen Negersprache Kongara; 2. von der Nuba-Sprache in zwei Dialekten. Von dieser Sprache, die nie geschrieben wurde, bringt er etwa zwanzig Lieder mit und &#xDC;bersetzungen der Lokmanschen Fabeln sowie Teile von <hi rendition="#i">Tausend und eine Nacht</hi>, die ein Nubier aus dem Arabischen in die Nuba-Sprache &#xFC;bersetzt hat; 3. von der Bega-Sprache, die zwischen dem Nubischen Nil und dem Roten Meer vom Volk der Bischari gesprochen wird. Das ist ein Zweig der gro&#xDF;en Familie der kaukasisch-asiatischen Sprachen, der Verbindung hat mit der gegenw&#xE4;rtigen Form des &#xE4;thiopisch-meroitischen Idioms. Neben den griechischen und sinaitischen Inschriften bringt Herr Lepsius auch alte &#xE4;thiopische Inschriften mit, welche direkt in den Pyramiden von Meroe gefunden wurden und in einem unbekannten Alphabet, zuweilen den griechischen Buchstaben etwas &#xE4;hnlich, abgefa&#xDF;t sind; die Kenntnis der Bega-Sprache wird die Deutung erleichtern. Dieser linguistische Teil, von so gro&#xDF;er Bedeutung f&#xFC;r die Geschichte der Menschheit, verbindet sich mit den erstaunlichen Forschungen von Herrn Rosen, heute Dragoman in Konstantinopel, den der K&#xF6;nig f&#xFC;r zwei Jahre in die T&#xE4;ler des Kaukasus geschickt hatte, damit er in der Sprache der Osseten die Urspr&#xFC;nge des indogermanischen Zweigs erkunde; im Lasischen und im Mingrelischen die Urspr&#xFC;nge des iberischen oder grusischen Zweigs, zu welchem die Sprache des alten Kolchis geh&#xF6;rt. Herr Rosen ist der Bruder des gro&#xDF;en Indianisten, der in London gestorben ist; mit seinen umfassenden linguistischen Kenntnissen und seiner lebhaften Begabung wird er seinen Bruder vollkommen ersetzen. Es ist ohne Zweifel verdienstvoll, Reisen zu veranlassen, um nicht nur Pflanzen und K&#xE4;fer zu suchen, sondern linguistische Zeugnisse.</p>
      <p>Baron von Humboldt.</p>
    </body>
  </text>
</TEI>
