<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:29:19Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Aerolith von Braunau in B&#xF6;hmen, gefallen am 14. Juli 1847 </head>
      <head>(Auszug aus einem Brief von Herrn von Humboldt an Herrn Arago)</head>
      <p>&#x201E;Zwei St&#xFC;cke dieses Aerolithen, eines 42 und ein halbes Pfund, das andere 30 Pfund schwer, sind in Braunau in B&#xF6;hmen am 14. Juli 1847 geborgen worden. Diese Angaben sind einem Brief entnommen, den Herr Wei&#xDF; an Herrn von Humboldt richtete, nachdem er die meteorischen Massen sorgf&#xE4;ltig untersucht hatte, die ihr Eigent&#xFC;mer, Herr Doktor Rotter, Abt der Di&#xF6;zese des Benediktinerstifts von Braunau, gro&#xDF;z&#xFC;gig zwischen den mineralogischen Sammlungen zu Berlin und zu Breslau aufgeteilt hat. W&#xE4;hrend das Erscheinen des gro&#xDF;en Aerolithen, der am 16. September 1843 in Klein-Wenden in Th&#xFC;ringen unweit M&#xFC;hlhausen mit Get&#xF6;se und von keiner Wolke begleitet aus ganz klarem Himmel herabst&#xFC;rzte, schien der Aerolith von Braunau, wie es gew&#xF6;hnlich der Fall ist, aus einem schw&#xE4;rzlichen W&#xF6;lkchen zu kommen. Nach der Analyse von Herrn Fischer, Professor der Chemie in Breslau, enth&#xE4;lt die g&#xE4;nzlich metallisch aussehende Masse au&#xDF;er Schwefeleisen noch Kohlenstoff, Phosphor und <hi rendition="#i">Brom.</hi> Beim Zers&#xE4;gen der Masse sah man K&#xF6;rnchen, die sich unter der Reibung der S&#xE4;gez&#xE4;hne entflammten. Diese K&#xF6;rnchen verbreiteten ein helles Licht; fielen sie auf Papier, durchl&#xF6;cherten sie es. Mit Erstaunen hat man festgestellt, da&#xDF; die 30 Pfund schwere Masse, die in die Kammer eines armen Arbeiters drang und beinahe seine drei Kinder verletzt h&#xE4;tte, beim Durchschlagen einer Zimmerdecke aus Lehm und Stroh das Stroh keineswegs verkohlt (geschw&#xE4;rzt) hat. Es f&#xE4;rbte sich nur kr&#xE4;ftiger gelb, fast mit einem halbmetallischen Glanz. In der schwarzen Kruste, die (wie es, au&#xDF;er beim Aerolithen von Chatonnay, stets der Fall ist) die gesamte Masse umgibt, ist auch das mit der Kruste vermengte Stroh nicht geschw&#xE4;rzt. In Braunau hat der Aerolith im Haus des Arbeiters, ehe er die Zimmerdecke erreichte, das Dach durchschlagen; einen Balken auf seinem Weg hat er sehr gering besch&#xE4;digt. Der Balken hat die Masse sogar aus ihrer Richtung gelenkt. W&#xE4;hrend die meisten Aerolithen das Aussehen von einzelnen St&#xFC;cken mit prismatischen Formen haben, manchmal mit spitzen Enden, war die Masse von Braunau nach der Vermutung von Herrn Wei&#xDF; urspr&#xFC;nglich kugelf&#xF6;rmig. Zu erkennen ist ein glatter halbkugelf&#xF6;rmiger Teil.&#x201C;</p>
    </body>
  </text>
</TEI>
