<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:05:24Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Humboldts <hi rendition="#i">Kosmos</hi> (Zweiter Band)</head>
      <p>Humboldt hat k&#xFC;rzlich in einem deutschen Periodikum vom Erscheinen des zweiten Bandes seines Werkes berichtet und die &#xDC;bersicht des Inhalts ver&#xF6;ffentlicht. Diese stellen wir nun den Lesern von <hi rendition="#i">Przegl&#x105;d</hi> vor, bevor wir die Ausz&#xFC;ge aus dem zweiten <hi rendition="#i">Kosmos</hi>-Band publizieren. Wir sind erfreut, berichten zu k&#xF6;nnen, da&#xDF; der vollst&#xE4;ndige erste Band in K&#xFC;rze in polnischer &#xDC;bersetzung erscheinen wird.</p>
      <p>In dem zweiten, soeben erschienenen Band stellt Humboldt dar, wie das Abbild der Au&#xDF;enwelt, das von den menschlichen Sinnen wahrgenommen wird, die Gef&#xFC;hle und die dichterisch gestimmte Vorstellungskraft beeinflu&#xDF;t. Der Autor schreibt: &#x201E;Wir treten aus dem Kreise der Objecte in den Kreis der Empfindungen. Es er&#xF6;ffnet sich uns eine innere Welt. Wir durchforschen sie, nicht um in diesem Buche von der Natur zu ergr&#xFC;nden, &#x2014; wie es von der Philosophie der Kunst gefordert wird &#x2014;, was in der M&#xF6;glichkeit &#xE4;sthetischer Wirkungen dem Wesen der Gem&#xFC;thskr&#xE4;fte und den mannigfaltigen Richtungen geistiger Th&#xE4;tigkeit zukommt; sondern vielmehr um die Quelle lebendiger Anschauung, als Mittel zur Erh&#xF6;hung eines reinen Naturgef&#xFC;hls, zu schildern, um den Ursachen nachzusp&#xFC;ren, welche, besonders in der neueren Zeit, durch Belebung der Einbildungskraft so m&#xE4;chtig auf die Liebe zum Naturstudium und auf den Hang zu fernen Reisen gewirkt haben.</p>
      <list type="ordered">
        <item> Die Anregungsmittel zum Naturstudium sind von dreierlei Art:</item>
        <item> &#xC4;sthetische Behandlung von Naturscenen, in belebten Schilderungen der Thier- und Pflanzenwelt, ein sehr moderner Zweig der Litteratur;</item>
        <item> Landschaftsmalerei, besonders in so fern sie angefangen hat die Physiognomik der Gew&#xE4;chse aufzufassen;</item>
        <item> Mehr verbreitete Cultur von Tropengew&#xE4;chsen, den physiognomischen Charakter der Pflanzendecke auf der Erdoberfl&#xE4;che bezeichnend;</item>
        <item> Contrastirende Zusammenstellung exotischer Formen.</item>
      </list>
      <p>Jedes der hier bezeichneten Anregungsmittel k&#xF6;nnte schon seiner historischen Beziehungen wegen der Gegenstand vielumfassender Er&#xF6;rterung werden; aber nach dem Geiste und dem Zweck meiner Schrift scheint es geeigneter nur wenige leitende Ideen zu entwickeln, daran zu erinnern, wie die Naturwelt in verschiedenen Zeitepochen und bei verschiedenen Volksst&#xE4;mmen so ganz anders auf die Gedanken- und Empfindungswelt eingewirkt hat, wie in einem Zustande allgemeiner Cultur das ernste Wissen und die zarteren Anregungen der Phantasie sich gegenseitig zu durchdringen streben. Um die Natur in ihrer ganzen erhabenen Gr&#xF6;&#xDF;e zu schildern, darf man nicht bei den &#xE4;u&#xDF;eren Erscheinungen allein verweilen; die Natur mu&#xDF; auch dargestellt werden, wie sie sich im Inneren des Menschen abspiegelt, wie sie durch diesen Reflex bald das Nebelland physischer Mythen mit anmuthigen Gestalten f&#xFC;llt, bald den edlen Keim darstellender Kunstth&#xE4;tigkeit entfaltet.&#x201C;</p>
      <p>Nachdem die Anregungsmittel zum Naturstudium genannt worden sind, folgt</p>
      <p>&#x201E;B. Die Geschichte der physischen Weltanschauung: In dem Abschnitt &#xFC;ber die Begrenzung und wissenschaftliche Behandlung einer physischen Weltbeschreibung, glaube ich deutlich entwickelt zu haben, wie die einzelnen Naturwissenschaften sich zur Weltbeschreibung, d. h. zur Lehre vom Kosmos (vom Weltganzen), verhalten, wie diese Lehre aus jenen Disciplinen nur die Materialien zu ihrer wissenschaftlichen Begr&#xFC;ndung sch&#xF6;pfe. Die Geschichte der Erkenntni&#xDF; des Weltganzen, zu welcher ich hier die leitenden Ideen darlege und welche ich der K&#xFC;rze wegen bald Geschichte des Kosmos, bald Geschichte der physischen Weltanschauung nenne, darf also nicht verwechselt werden mit der Geschichte der Naturwissenschaften, wie sie mehrere unserer vorz&#xFC;glichsten Lehrb&#xFC;cher der Physik oder die der Morphologie der Pflanzen und Thiere liefern.&#x201C;</p>
      <p>Die wichtigsten Aspekte der Geschichte der physischen Weltanschauung sind:</p>
      <p>&#x201E;a) das selbstst&#xE4;ndige Streben der Vernunft nach Erkenntni&#xDF; von Naturgesetzen, also eine denkende Betrachtung der Naturerscheinungen.</p>
      <p>b) die Weltbegebenheiten, welche pl&#xF6;tzlich den Horizont der Beobachtung erweitert haben.</p>
      <p>c) die Erfindung neuer Mittel sinnlicher Wahrnehmung, gleichsam die Erfindung neuer Organe, welche den Menschen mit den irdischen Gegenst&#xE4;nden wie mit den fernsten Weltr&#xE4;umen in n&#xE4;heren Verkehr bringen, welche die Beobachtung sch&#xE4;rfen und vervielf&#xE4;ltigen.</p>
      <p>Dieser dreifache Gesichtspunkt mu&#xDF; uns leiten, wenn wir die Hauptepochen (Hauptmomente) bestimmen, welche die Geschichte der Lehre vom Kosmos zu durchlaufen hat.&#x201C;</p>
      <p>Die historische Darstellung der Entwicklung der Geschichte der physischen Weltanschauung in zwei Sph&#xE4;ren, das hei&#xDF;t in der Erforschung der Erde und des Himmels, ist eng mit der Festlegung der Perioden und Begebenheiten verbunden, die in der physischen und geistigen Welt erkennbar sind und diesen Perioden bestimmte Eigenschaften und F&#xE4;rbung verleihen. Dazu geh&#xF6;ren:</p>
      <p>&#x201E;Vordringen gegen Osten nach dem Pontus und Kolchis, erste Kenntni&#xDF; der westlichen Gestade des caspischen Meeres</p>
      <p>die Expeditionen nach tropischen Gold- und Weihrauchl&#xE4;ndern</p>
      <p>die Durchschiffung der westlichen Meerenge</p>
      <p>Er&#xF6;ffnung der gro&#xDF;en maritimen V&#xF6;lkerstra&#xDF;e</p>
      <p>Entdeckung &#x2013; in langen Zeitabst&#xE4;nden &#x2013; der Insel Cerne, der Hesperiden und der vulkanischen Azoren</p>
      <p>Entdeckung des Neuen Continents des Columbus</p>
      <p>Auf die Bewegungen, welche aus dem Becken des Mittelmeeres und dem n&#xF6;rdlichsten Ende des nahen arabischen Meerbusens ausgingen, auf die Pontus- und Ophirfahrten, folgen in meiner historischen Schilderung:</p>
      <p>Feldz&#xFC;ge der Macedonier unter Alexander dem Gro&#xDF;en. Verschmelzung des Westens mit dem Osten. Einflu&#xDF; des Seehandels.</p>
      <p>Festigung des griechischen Staates.</p>
      <p>Zunahme der Weltanschauung unter den Lagiden. Alexandrien. Verallgemeinerung der Naturansichten in den Erd- und Himmelsr&#xE4;umen. Vermehrter Seehandel nach S&#xFC;den. R&#xF6;mische Weltherrschaft. Einflu&#xDF; eines gro&#xDF;en Staatsverbandes auf die kosmischen Ansichten, Fortschritte der Erdkunde durch Landhandel. Die Entstehung des Christenthums erzeugt und beg&#xFC;nstigt das Gef&#xFC;hl von der Einheit des Menschengeschlechts.</p>
      <p>Einfall der Araber. Hang zum Verkehr mit der Natur und ihren Kr&#xE4;ften. Erweiterung der physischen Erdkunde, der Astronomie und der mathematischen wie auch der praktisch-chemischen Wissenschaften.</p>
      <p>Zeit der gro&#xDF;en oceanischen Entdeckungen. Er&#xF6;ffnung der westlichen Hemisph&#xE4;re. Amerika und das stille Meer. Die Scandinavier, Columbus, Cabot und Gama; Cabrillo, Menda&#xF1;a und Quiros. Die reichste F&#xFC;lle des Materials zur Begr&#xFC;ndung der physischen Erdbeschreibung wird den westlichen V&#xF6;lkern Europa&#x2019;s dargeboten.</p>
      <p>Zeit der gr&#xF6;&#xDF;ten Entdeckungen in den Himmelsr&#xE4;umen, die je von menschlichem Geist hervorgebracht wurden. Die Hauptepoche der Sternkunde von Copernicus und Galilei bis Kepler, Newton und Leibnitz schlie&#xDF;t eine Reihe von Ereignissen ab, die zur Erweiterung der Kenntni&#xDF; der physikalischen Gesetzm&#xE4;&#xDF;igkeiten beitragen und zum Naturstudium anregen.</p>
      <p>Die Intelligenz bringt fortan Gro&#xDF;es ohne Anregung durch Begebenheiten, als Wirkung eigener innerer Kraft, gleichzeitig nach allen Richtungen hervor. Die Geschichte der physischen Wissenschaften schmilzt allm&#xE4;lig mit der Geschichte des Kosmos zusammen.&#x201C;</p>
      <p>Nachdem der Inhalt kurz dargestellt worden ist, erkl&#xE4;rt Humboldt, da&#xDF; er, obwohl die B&#xE4;nde 1 und 2 ein Ganzes bilden, beabsichtige, vor seinem Lebensende noch einen Band zu ver&#xF6;ffentlichen, der die &#x201E;Ergebnisse wissenschaftlicher Forschungen in den speciellen Theilen der physischen Weltbeschreibung&#x201C; enthalten und &#x201E;das allgemeine Naturgem&#xE4;lde&#x201C; erl&#xE4;utern werde.</p>
    </body>
  </text>
</TEI>
