<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:32:43Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an Claude Gay</head>
      <p>Einer unserer Landsleute, Herr Claude Gay, hat ein gro&#xDF;es Werk begonnen und arbeitet seit mehreren Jahren daran; es tr&#xE4;gt den Titel: <hi rendition="#i">Physische und politische Geschichte Chiles nach den w&#xE4;hrend eines zw&#xF6;lfj&#xE4;hrigen Aufenthalts in dieser Republik gesammelten Dokumenten, ver&#xF6;ffentlicht unter der Schirmherrschaft der dortigen Regierung</hi>. Wir werden diesem Werk, welches sowohl f&#xFC;r das Land, um das es geht, als auch f&#xFC;r das gelehrte Europa gleicherma&#xDF;en interessant ist, einige Artikel widmen. Aber da wir dies in eine n&#xE4;here oder fernere Zukunft verschieben m&#xFC;ssen, glauben wir, unsere Leser schon jetzt auf diese Publikation, die bereits einen gewissen Umfang (mehr als f&#xFC;nf Textb&#xE4;nde und ein Atlas mit &#xFC;ber hundert Tafeln) erreicht hat, aufmerksam machen zu m&#xFC;ssen. Es gibt keine bessere Rechtfertigung f&#xFC;r unsere Empfehlung als jene der gr&#xF6;&#xDF;ten Autorit&#xE4;t f&#xFC;r alles, was die Wissenschaften im allgemeinen und Amerika im besonderen betrifft, n&#xE4;mlich die des Herrn Barons von Humboldt, und zwar mit einem Zitat aus einem Brief an unseren Reisenden von seinem ber&#xFC;hmten Vorg&#xE4;nger. Hier ist ein Auszug aus diesem Brief:</p>
      <p>&#x201E;Ich kann Frankreich nicht verlassen, ohne Ihnen, mein Herr, von Herzen zu danken f&#xFC;r all das Wissen, das ich aus Ihren wichtigen Mitteilungen &#xFC;ber das sch&#xF6;ne Land Chile sch&#xF6;pfen konnte, welches auf allen Gebieten der Botanik, der Zoologie, der hypsometrischen Geologie, der allgemeinen Physik des Erdballs niemand erforscht hat wie Sie. Es gibt wenige Reisende, die mit der Vielfalt der Gegenst&#xE4;nde und der Weite des Blicks jene Gr&#xFC;ndlichkeit der einzelnen Beobachtungen (von Temperatur, atmosph&#xE4;rischem Druck, st&#xFC;ndlichen Variationen der magnetischen Deklination) verbinden, wie wir sie in Ihren an Ort und Stelle niedergeschriebenen Tageb&#xFC;chern finden! Ich freue mich, einem allzu bescheidenen Gelehrten meine Dankbarkeit und hohe Wertsch&#xE4;tzung aussprechen zu d&#xFC;rfen. Als ein beinahe vorsintflutlicher Reisender bin ich weder unmutig noch gleichg&#xFC;ltig gegen&#xFC;ber den Erfolgen derer, die in einer Zeit so gro&#xDF;er Entwicklungen in den Wissenschaften mehr und Besseres leisten konnten als ihre Vorg&#xE4;nger. Das historische und physikalische Werk &#xFC;ber Chile, das Sie ver&#xF6;ffentlichen, ist nicht nur ein sch&#xF6;nes und erhabenes Denkmal f&#xFC;r die Wissenschaft und f&#xFC;r die Geschichte der menschlichen Rassen; es ehrt auch in hohem Ma&#xDF;e die Regierung Chiles und die B&#xFC;rger, die Ihnen gro&#xDF;z&#xFC;gige Gastfreundschaft und Unterst&#xFC;tzung gew&#xE4;hrt haben. Institutionen, welche die &#xF6;ffentliche Freiheit f&#xF6;rdern, haben sich aufgeschlossen gezeigt f&#xFC;r jenen g&#xFC;nstigen Einflu&#xDF;, den die physikalischen Wissenschaften auf die Fortschritte von Landwirtschaft, Industrie und Handwerk sowie nationalem Wohlstand haben k&#xF6;nnen. Hoffentlich k&#xF6;nnen Sie bald die Geographie der Pflanzen Chiles ver&#xF6;ffentlichen, f&#xFC;r die Sie so wertvolles Material besitzen! M&#xF6;gen die B&#xFC;rger, die sich meiner Arbeit, meiner Liebe zur Neuen Welt und ihrer k&#xFC;nftigen Geschicke erinnern, Ihr sch&#xF6;nes gro&#xDF;es Werk weiterhin f&#xF6;rdern! &#x2026;</p>
      <p>Paris, den 4. Januar 1848.</p>
      <p>ALEXANDER VON HUMBOLDT.&#x201C;</p>
    </body>
  </text>
</TEI>
