<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:31:52Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an Joseph Dalton Hooker</head>
      <head>An den Herausgeber des <hi rendition="#i">Launceston Examiner</hi></head>
      <p>Verehrter Herr &#x2013;</p>
      <p>In Ihrer Zeitung vom 19. dieses Monats haben Sie zu unserer Freude eine Besprechung des <hi rendition="#i">Tasmanian Journal</hi>, Nummer 5, Band 3, abgedruckt. Leider mu&#xDF; ich Ihnen mitteilen, da&#xDF; Ihre &#xDC;bersetzung von Humboldts Brief sehr inkorrekt ist. Es gibt ja den ber&#xFC;hmten Ausspruch, &#x201E;alles leidet unter der <hi rendition="#i">Translatio</hi>, nur ein Bischof nicht&#x201C;, und Ihr genialer <hi rendition="#i">traducteur</hi> hat so viel frei erfunden und damit den fraglichen Brief derma&#xDF;en ver&#xE4;ndert, da&#xDF; ich f&#xFC;rchte, selbst der Autor w&#xFC;rde ihn nicht wiedererkennen. Man f&#xFC;hlt sich an den Ausruf erinnert, den jemand beim Anblick des Portraits eines Freundes tut &#x2013; &#x201E;es ist nicht wiederzuerkennen, so &#xE4;hnlich ist es!&#x201C; &#x2013; Aus diesem Grund sende ich Ihnen eine genauere, und wie ich hoffe verst&#xE4;ndlichere Version &#x2013; und verbleibe, mein Herr,</p>
      <p>EIN MITGLIED DER TASMANIAN SOCIETY.</p>
      <p><hi rendition="#i">Launceston</hi>.</p>
      <p>&#x201E;Es erf&#xFC;llt mich mit gr&#xF6;&#xDF;ter Freude, mein vortrefflicher Freund, zu erfahren, da&#xDF; Sie demn&#xE4;chst in die wunderbaren T&#xE4;ler des Himalaya eindringen werden, und sogar dar&#xFC;ber hinaus in Richtung Ladakh und zum Hochland von Tibet, dessen mittlere H&#xF6;he, abgesehen von den Gipfeln, die sich aus der Hochebene erheben, ein w&#xFC;rdiger Forschungsgegenstand ist! Oh, wie ich Ihre edle Begeisterung nachf&#xFC;hlen kann, die Sie dazu bewegt, eine weitere gef&#xE4;hrliche Expedition zu unternehmen, nachdem Sie bereits an jener S&#xFC;dpol-Expedition teilgenommen haben, die so gro&#xDF;artig durchgef&#xFC;hrt worden ist. Ihr freundlicher Brief vom 5. September fand mich recht indisponiert vor. W&#xE4;hrend der Abwesenheit des K&#xF6;nigs lebte ich am Park von Sanssouci, doch die au&#xDF;erordentliche K&#xE4;lte zwang mich, in die Stadt zur&#xFC;ckzukehren. Meine Abreise nach Paris wurde verschoben, und ich habe derweil hier die letzten Seiten des zweiten Bandes des <hi rendition="#i">Kosmos</hi> redigiert, der demn&#xE4;chst erscheinen wird. Ich erwarte den K&#xF6;nig und die K&#xF6;nigin morgen zur&#xFC;ck und werde mich dann etwa am 4. Oktober auf den Weg machen k&#xF6;nnen, um zwei bis drei Monate in Paris zu verbringen. Ich beginne, mich &#xFC;ber die Ungerechtigkeit hinweg zu tr&#xF6;sten, die man Ihnen angetan hat, als man Ihnen den Lehrstuhl in Edinburgh nicht gab: denn, betrachtet man den Umfang und die Vielf&#xE4;ltigkeit des Wissens, &#xFC;ber das Sie verf&#xFC;gen, so scheinen Sie berufen, nicht nur auf dem Gebiet der Pflanzengeographie, sondern auch in allen Zweigen der Meteorologie und in der Geologie Gro&#xDF;es zu leisten. Sie besitzen den Vorteil, einen weiten Blick zu haben, aber auch einen Sinn f&#xFC;r Genauigkeit.</p>
      <p>Ich begl&#xFC;ckw&#xFC;nsche den &#x201A;Vorstand der Admiralit&#xE4;t&#x2019; und die &#x201A;Aufsichtsbeh&#xF6;rde f&#xFC;r W&#xE4;lder und Geh&#xF6;lze&#x2019; im Namen jenes Zweigs der physikalischen Wissenschaften, denen mein ganzes Leben gewidmet war, zu ihrer Entscheidung, Sie unter ihre Schirmherrschaft zu stellen, deren Sie so w&#xFC;rdig sind &#x2013; durch Ihre Fertigkeiten, die Lebendigkeit und Begeisterungsf&#xE4;higkeit Ihres Charakters und die Best&#xE4;ndigkeit Ihrer unvoreingenommenen Hingabe! Mit gro&#xDF;er Freude erinnere ich mich an die Gespr&#xE4;che, die f&#xFC;r mich so aufschlu&#xDF;reich waren, aus der Zeit, als ich mit Ihnen in Paris im selben Haus wohnte: Ich habe mir damals fast w&#xF6;rtliche Notizen Ihrer Ausf&#xFC;hrungen gemacht, und es erf&#xFC;llt mich mit Freude, wenn ich zwischen meinen Papieren auf sie sto&#xDF;e; gl&#xFC;cklicher Vorteil des Alters, das so wenige Freuden bereith&#xE4;lt! Ihr gro&#xDF;artiger Vater hat es auf sich genommen, meine Kryptogamen der Kordilleren zu publizieren. Und hier kommt nun sein Sohn, den ich zu meiner Freude meinen jungen Freund nennen darf, der den Ausbruch des Mount Erebus miterlebt hat und jetzt kurz davor steht, das zu sehen, was der Traum meines Lebens war, welches sich jetzt dem Ende zuneigt.</p>
      <p>Vergessen Sie nicht, mein lieber Freund, mir nach Paris zu schreiben, bevor Sie zu dieser gro&#xDF;artigen Expedition aufbrechen. Ich bin begeistert von Ihrem Aufsatz &#xFC;ber die Galapagos, aber bitte seien Sie so nett und schreiben Sie mir zu meiner Information einige geographische Notizen, in denen Sie mir jene europ&#xE4;ischen und amerikanischen phanerogamen Gew&#xE4;chse notieren, deren Heimat zweifelsfrei die S&#xFC;dhalbkugel ist, nicht Amerika. Berichten Sie mir bitte auch etwas &#xFC;ber Ihre <hi rendition="#i">Coelebogyne ilicifolia</hi>, die Jussien den <hi rendition="#i">Euphorbiaceae</hi> zuordnet. Ist die Theorie von fruchtbaren Samen ohne Staubgef&#xE4;&#xDF;e immer noch aktuell? &#x2013; Was halten Sie davon?</p>
      <p>Ich brauche Ihre Aufmerksamkeit wohl nicht auf bestimmte Dinge zu lenken, so vertraut sind Sie mit den Problemen, die sie betreffen.</p>
      <p>Die H&#xF6;he, in der bestimmte Pflanzenfamilien nicht mehr vorkommen.</p>
      <p>Dehnen sich die charakteristischen Merkmale der sibirischen Flora so weit nach Kaschmir und Ladak aus, wie man angenommen hat?</p>
      <p>Bis zu welcher H&#xF6;he findet man Fische in den Seen? Vergleichen Sie die Arten und bestimmen Sie ihre Gemeinsamkeiten.</p>
      <p>Achten Sie besonders genau auf die Temperatur des Bodens in verschiedenen H&#xF6;hen.</p>
      <p>Als Probe vergleichen Sie zu diesem Zweck die Temperaturen des Bodens zwischen den Wendekreisen in einer Tiefe von etwa 18 Zoll bis zwei Fu&#xDF; unterhalb der Oberfl&#xE4;che (Boussingault) mit denen in einer Tiefe von 20 oder 30 Fu&#xDF; (und wiederholen Sie diese Beobachtungen auf dem Weg) nach Norden.</p>
      <p>Kl&#xE4;ren Sie das Problem der H&#xF6;hen des ewigen Schnees auf den s&#xFC;dlichen und n&#xF6;rdlichen Abh&#xE4;ngen des Himalaya, und behalten Sie dabei die Daten im Hinterkopf, die ich im dritten Band meines Werkes &#xFC;ber Zentral-Asien zusammengetragen habe.</p>
      <p>Ich glaube nicht an die Gleichf&#xF6;rmigkeit und ungebrochene Kontinuit&#xE4;t von Gneis, Glimmerschiefer und silurischen Formationen im Himalaya.</p>
      <p>Achten Sie besonders auf die Porphyrischen Formationen &#x2013; den Gr&#xFC;nschiefer, die Mandelsteine (?) und die Basalte (?) der Bergkette.</p>
      <p>Sollten Sie das Gl&#xFC;ck haben, die gro&#xDF;e Kette des Kuenlun zu &#xFC;berqueren, um nach Yarkand zu kommen, w&#xE4;hrend Sie zu den Quellen des Cajouh, ein Zuflu&#xDF; des Indus, aufsteigen, achten Sie genau auf den <hi rendition="#i">niedrigsten Punkt</hi> der Hochebene, die ihr Wasser nach Osten &#xFC;ber den Flu&#xDF; Tarim zum See Lop Nor schickt.</p>
      <p>Es w&#xE4;re absolut w&#xFC;nschenswert, die H&#xF6;he der Ebene &#xF6;stlich von Yarkand zu bestimmen, entweder mit barometrischen Messungen oder, wenn Ihnen das m&#xF6;glich ist, durch die Bestimmung <hi rendition="#i">des Siedepunktes des Wassers</hi>.</p>
      <p>Die st&#xFC;ndlichen Abweichungen des Barometers auf den Hochebenen und im Himalaya selbst.</p>
      <p>Psychometrische Beobachtungen, um die Ergebnisse mit der exzessiven Trockenheit zu vergleichen, die ich in der Sibirischen Steppe erlebt habe.</p>
      <p>Die Temperatur tief im Inneren der H&#xF6;hlen.</p>
      <p>Findet man Insekten in weniger gro&#xDF;er H&#xF6;he an als Pflanzen?</p>
      <p>Ich mu&#xDF; aufh&#xF6;ren, sonst langweile ich Sie nur mit Dingen, die Sie selbst besser wissen als ich.</p>
      <p>Lassen Sie mich noch einmal meiner tiefen und herzlichen Verbundenheit f&#xFC;r Sie Ausdruck verleihen, mein guter Freund, ebenso wie f&#xFC;r Ihren Vater, Sir William.</p>
      <p>Herzliche Gr&#xFC;&#xDF;e an Ihren begabten Freund, Herrn Darwin, dessen Werke mich alle begeistern.</p>
      <p>ALEXANDER VON HUMBOLDT.</p>
      <p>Berlin, den 30. September 1847.</p>
      <p>Ich habe keine Zeit, meine Kritzelei noch einmal durchzulesen. Aber ich werde nachsehen, wie viele Nummern Ihrer wunderbaren Flora ich besitze.&#x201C;</p>
      <p>[Wir sind nicht unerfreut dar&#xFC;ber, eine weitere &#xDC;bersetzung dieses interessanten Austauschs zu erhalten; aber das &#x201E;Mitglied&#x201C; oder der Herausgeber des <hi rendition="#i">Tasmanian Journal</hi> h&#xE4;tte uns <hi rendition="#i">zwei</hi> Versionen ersparen k&#xF6;nnen, indem er es auf Englisch publizierte. &#x2013; Herausgeber des <hi rendition="#i">Launceston Examiner</hi>]</p>
    </body>
  </text>
</TEI>
