<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:37:39Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Herr von Humboldt und Herr Bonpland. Brief des ersteren an die Herren Professoren und Administratoren des Museums f&#xFC;r Naturgeschichte</head>
      <p>Meine Herren, erlauchteste Kollegen,</p>
      <p>die Kiste, welche ich die Ehre habe, Ihnen zukommen zu lassen und Ihrer wohlwollenden Sorgfalt anzuempfehlen, enth&#xE4;lt alle Originalmanuskripte zur beschreibenden Botanik und zur Geographie der Pflanzen, die auf der Reise, welche ich mit meinem vortrefflichen Freund Herrn Aim&#xE9; Bonpland in den Jahren 1799 bis 1804 unternommen habe, fast t&#xE4;glich an Ort und Stelle verfa&#xDF;t wurden. Obwohl ein Teil dieser Manuskripte, welche die Grundlage f&#xFC;r die <hi rendition="#i">Nova Genera et Species Plantarum</hi> waren und nach der Abreise von Herrn Bonpland mit so bewundernswerter Sorgfalt durch Herrn Kunth bearbeitet worden sind, von meiner Hand ist, mu&#xDF; ich das Ganze jedoch als Eigentum von Herrn Bonpland betrachten. Nahezu ein Viertel der beschriebenen Pflanzen wurden von mir eigenh&#xE4;ndig gesammelt, zuweilen unter recht schwierigen Umst&#xE4;nden; etwa vierhundert Zeichnungen sind von mir mit Bleistift und Feder direkt an Ort und Stelle angefertigt worden. Ich mu&#xDF; aber sagen, da&#xDF; das Wesentliche, der wahre Wert der botanischen Arbeiten, die im Verlauf der Expedition durchgef&#xFC;hrt wurden, nicht mein Verdienst, sondern der Leistung, dem Flei&#xDF; von Herrn Bonpland zu verdanken ist. Die Manuskripte, die mein Freund mir bei seiner Abreise gro&#xDF;z&#xFC;gig anvertraut hatte, um unsere Ver&#xF6;ffentlichungen zu erleichtern, blieben in Herrn Kunths H&#xE4;nden, bis dieser so fr&#xFC;h verstarb. &#xDC;ber unsere in Europa verbliebenen Manuskripte hat Herr Bonpland zu verf&#xFC;gen; aber ich bin sicher, da&#xDF; ich in seinem Sinne handle, wenn ich mich auf die best&#xE4;ndige Freundschaft berufe, mit der Sie, meine Herren, mich geehrt haben, und Sie um die Gunst bitte, das Depositum, das ich Ihnen heute sende, im wissenschaftlichen Handschriftenbestand des <hi rendition="#i">Jardin des Plantes</hi> aufzubewahren. Im Jahr meiner R&#xFC;ckkehr nach Europa habe ich mir erlaubt, Ihnen die Doubletten aus meinen Herbariensammlungen zu schenken. Dem Wohlwollen Ihrer erlauchten Vorg&#xE4;nger verdanke ich das kaiserliche Dekret, mit dem diese bescheidene Gabe, Zeugnis meiner gro&#xDF;en und best&#xE4;ndigen Dankbarkeit Ihrem edlen Vaterland gegen&#xFC;ber, damals gew&#xFC;rdigt wurde. Das Dekret ist im <hi rendition="#i">Moniteur officiel</hi> ver&#xF6;ffentlicht worden. Dem Namen von Herrn Bonpland und dem meinigen w&#xE4;re die r&#xFC;hmlichste Ehre erwiesen, wenn das Depositum der Manuskripte von der Reise in die &#xC4;quinoktialgegenden im Museum f&#xFC;r Naturgeschichte des <hi rendition="#i">Jardin des Plantes</hi>, mit dem ich die angenehmsten Erinnerungen verbinde, verbleiben k&#xF6;nnte.</p>
      <p>Seien Sie, meine Herren und hochverehrten Kollegen, der ergebensten Hochachtung eines &#xFC;ber achtzigj&#xE4;hrigen, doch noch immer arbeitsamen Greises versichert.</p>
      <p>ALEXANDER VON HUMBOLDT,</p>
      <p>Mitglied des Institut de France.</p>
      <p>Sans-Souci, den 12. Juli 1851.</p>
    </body>
  </text>
</TEI>
