<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:38:32Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an die Zeitschrift <hi rendition="#i">Cosmos</hi></head>
      <p>Der <hi rendition="#i">Cosmos</hi> hat also seine Weihe empfangen. Herr Alexander von Humboldt erkennt uns an, und er hat die G&#xFC;te, selbst uns ein glorreiches Programm zu entwerfen. Hier ist der Brief, den uns der oberste Sachwalter der Wissenschaft aus Schlo&#xDF; Sans-Souci schreibt. Noch einige Tage, und wir werden unsere Leser ganz in die Fortschritte eingeweiht haben, die er mit so fester Hand aufz&#xE4;hlt. Wir h&#xE4;tten diese Fortschritte bereits behandelt, w&#xE4;ren sie dem Erscheinen unserer Zeitschrift nicht zuvorgekommen.</p>
      <p>In Potsdam, den 29. Mai 1852.</p>
      <p>Ich bedauere es lebhaft, mein Herr, da&#xDF; die wenigen Augenblicke, die mir inmitten der Versammlung so vieler F&#xFC;rstenfamilien, die sich in diesem Moment am Hof von Sans-Souci aufhalten, frei bleiben, mich um das Vergn&#xFC;gen bringen, Ihnen zum Ausdruck zu bringen, wie empf&#xE4;nglich ich f&#xFC;r all das Liebenswerte bin, das Ihr Brief und Ihre Zeitschrift f&#xFC;r mich enthalten. Der <hi rendition="#i">Cosmos</hi> ist ein hinreichend weites neutrales Feld, in dem sich jeder von uns niederlassen kann. Die Weite und gro&#xDF;e Vielfalt Ihrer Kenntnisse, die gl&#xFC;ckliche Leichtigkeit, die Sie sich darin erworben haben, aus den Berichten der Akademiesitzungen in London, Wien, Petersburg, Br&#xFC;ssel, Berlin, Italien und Schweden&#x2026; alles zu sch&#xF6;pfen, was die ausl&#xE4;ndische Literatur an Aufschlu&#xDF;reichem bieten kann, werden Ihrem Verzeichnis zu gro&#xDF;er N&#xFC;tzlichkeit f&#xFC;r den Austausch der Ideen verhelfen. Die Langsamkeit, mit der diese Berichte (zu denen man die Zeitschriften f&#xFC;r Physik und Chemie von Poggendorff, von Silliman, aus England und aus Schottland hinzuz&#xE4;hlen mu&#xDF;) einen zentralen Punkt erreichen, erschien mir immer als eine gro&#xDF;e zu &#xFC;berwindende Schwierigkeit, nicht nur wegen der Kosten, sondern wegen der M&#xFC;hen, die der Versand eines jeden Heftes zum Zeitpunkt der Ver&#xF6;ffentlichung erfordert. Die Berichte der <hi rendition="#i">Acad&#xE9;mie des Sciences</hi>, ein bewundernswertes Konzept meines ber&#xFC;hmten engen Freundes Herrn Arago, haben ganz Europa angeregt: Sie haben als Modell gedient und sind mehr oder weniger vollkommen nachgeahmt worden. Indem man wieder verschmilzt und vereint, was ungef&#xE4;hr gleichzeitig in der Erstreckung von drei Monaten auf beiden Kontinenten geleistet wurde, erhielte man ein allgemeines Bild des Geisteslebens der V&#xF6;lker, insofern es sich in den verschiedenen Zweigen der physischen und Naturwissenschaften offenbart. Die optische Meteorologie; die chemische Geologie; der Elektro-Magnetismus, in seinen geheimnisvollen Beziehungen zugleich zum Licht und zur Gash&#xFC;lle der Planeten (des Sauerstoffs der Atmosph&#xE4;ren); die Erscheinungen der Lebenskraft, in ihren Beziehungen zur Erzeugung, St&#xE4;rke, Richtung und me&#xDF;baren Geschwindigkeit der elektrischen Str&#xF6;me; die sogenannten chemischen Verbindungen, die molekulare Anziehung &#xFC;ber unendlich kleine Entfernungen&#x2026; dies sind die Felder, die der T&#xE4;tigkeit der Naturforscher jenes Zeitalters, in dem wir leben, offenstehen; dies ist das Ziel der gleichzeitigen Arbeiten, die zu weiteren, noch allgemeineren Problemen hinf&#xFC;hren werden. Diejenigen, die sie sehen werden, werden dabei selbst von dem Zweifel gequ&#xE4;lt werden, nur zur H&#xE4;lfte gesehen zu haben. Dies ist der Weg, der von Hales und Mayow zu Lavoisier, von Lavoisier zu Davy, &#x152;rsted und Faraday gef&#xFC;hrt hat. Der Horizont wird fortschreitend zur&#xFC;ckweichen.</p>
      <p>Entschuldigen Sie, mein Herr, die sentenzenhafte Lakonie dieser Zeilen, und nehmen Sie bitte den erneuerten Ausdruck meiner Hochachtung entgegen.</p>
      <p>Alexander von Humboldt.&#x201C;</p>
    </body>
  </text>
</TEI>
