<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:42:40Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Der Freiherr Alexander von Humboldt an Jules G&#xE9;rard</head>
      <p>Der Erfolg der <hi rendition="#i">Chasse au Lion</hi> [Der L&#xF6;wenj&#xE4;ger] nimmt mit jedem Tag zu, vorbereitet vor allem durch die Neugier, die dieses bemerkenswerte Buch seit seinem Erscheinen so gerechtfertigterweise in der Welt geweckt hat, und seither best&#xE4;tigt durch die Meinung der gesamten Presse. Unter anderen Zeugnissen, die nicht schmeichelhafter sein k&#xF6;nnten und die der Verfasser, Jules G&#xE9;rard, unser Freund und Mitarbeiter, von &#xFC;berall erhalten hat, ist eines, das mit Vergn&#xFC;gen zu ver&#xF6;ffentlichen wir uns nicht versagen k&#xF6;nnen, es ist der folgende Brief, den ihm aus Berlin eine der gr&#xF6;&#xDF;ten Ber&#xFC;hmtheiten des Jahrhunderts geschrieben hat, der gefeierte und gelehrte Reisende, Freiherr Alexander von Humboldt:</p>
      <p>&#x201E;Mein Herr,</p>
      <p>es ist eine gar angenehme Pflicht, Ihnen zu sagen, wie gl&#xFC;cklich ich &#xFC;ber Ihr liebenswertes Souvenir bin, wie gl&#xFC;cklich, die <hi rendition="#i">Chasse au Lion</hi> aus der Hand dessen zu besitzen, der die edle Energie des Charakters mit dem Talent verbindet, Naturgem&#xE4;lde voller Leben und Anmut mit Leichtigkeit zu entwerfen. Ich kenne nichts Fesselnderes als die Lekt&#xFC;re Ihres Werkes, und alle Personen, denen ich diese so frischen Bilder bereits mitgeteilt habe, von einer oft so erschreckenden Wahrheit, ungek&#xFC;nstelt, ohne auf den Effekt zielenden Schwulst, haben wie ich gesp&#xFC;rt, da&#xDF; es nicht lange und schwere literarische Studien sind, sondern die gl&#xFC;ckliche Darstellung des Menschen im Kontakt mit einer gro&#xDF;artigen Natur, welche die H&#xF6;he Ihres Stils begr&#xFC;ndet und ihm eine so anziehende Wahrhaftigkeit verleiht!</p>
      <p>Wie gl&#xFC;cklich war Herr L&#xE9;on Bertrand inspiriert, mein Herr, als er Sie engagierte, uns dieses anmutige Werk zu schenken, als er Ihnen riet, sich ganz auf das innere Gef&#xFC;hl zu verlassen, als er Ihnen von jeder fremden Verbindung abriet, welche &#x201E;ihre Farbe mit der Ihren gemischt&#x201C; und die Individualit&#xE4;t h&#xE4;tte verschwinden lassen, die uns entz&#xFC;ckt. Nein, es ist nicht nur die Komposition Ihres Werkes, die sein Verdienst ausmacht, es ist die Masse neuer Beobachtungen &#xFC;ber die Gewohnheiten der L&#xF6;wen und Panther, es ist das bezaubernde Bild der Falknerei, der Rasse der Hirsche, von der ich immer vermutet habe, da&#xDF; sie nach Europa eingef&#xFC;hrt wurde.</p>
      <p>Wenngleich die politischen Unruhen die literarischen Interessen gegenw&#xE4;rtig nicht beg&#xFC;nstigen, w&#xE4;re es mir das gr&#xF6;&#xDF;te Vergn&#xFC;gen, mein lieber Herr, Ihr sch&#xF6;nes Werk, begleitet von einem Brief, dem K&#xF6;nig von Preu&#xDF;en zu schenken. Ich hoffe, ihm selbst einige Kapitel daraus in Sans-Souci vorlesen zu k&#xF6;nnen, wohin sich der Hof alsbald begeben wird. Bitte lassen Sie das Buch und den Brief an meine Adresse schicken, aber nicht per Post, sondern &#xFC;ber das B&#xFC;ro der Kanzlei der preu&#xDF;ischen Gesandtschaft in Paris.</p>
      <p>Da ich mich durch meine Korrespondenz mit dem russischen Kapit&#xE4;n Boutakoff, zur Zeit in Aralizer am Aralsee, k&#xFC;rzlich versichert habe, da&#xDF; die Rasse der Tiger, die ich in Sibirien gesehen habe, identisch mit den Tigern Bengalens, einem Winter von 20&#xB0; R&#xE9;aumur unter Null widersteht, bitte ich Sie erneut um die G&#xFC;te, mein Herr, mir zu sagen, wie sich Ihre L&#xF6;wen im Winter verhalten, wenn sie durch Schnee gehen. Noch zu Aristoteles&#x2019; Zeiten gab es Orte in Mazedonien, wo das Thermometer im Winter gewi&#xDF; einige Grad unter Null steht. K&#xF6;nnten Sie mir, indem Sie es absch&#xE4;tzen, ungef&#xE4;hr die gr&#xF6;&#xDF;te K&#xE4;lte bezeichnen, welche die L&#xF6;wen von Constantine in strengen Wintern ertragen? Ich w&#xFC;nschte eine numerische Angabe in Centigraden unter Null, wenn es die Natur des L&#xF6;wen erlaubt.</p>
      <p>Bitte nehmen Sie, mein Herr, den Ausdruck meiner herzlichsten Achtung entgegen,</p>
      <p>Freiherr von HUMBOLDT</p>
      <p>Berlin, den 1. Mai 1854.</p>
      <p>P.&#xA0;S.: Ich hatte vor, Algier und Constantine w&#xE4;hrend der Expedition nach &#xC4;gypten zu besuchen; um der Expedition &#xFC;ber Tunis zu folgen, hatte ich in Marseille ein Schiff gemietet. Nach der Schlacht von Abukir, als der Dey von Algier alle Franzosen verhaften lie&#xDF;, mu&#xDF;te ich dieses Vorhaben aufgeben. Meinen Schicksalsgef&#xE4;hrten, Herrn von Bompland, konnte ich dieser Gefahr nicht aussetzen. Ich bedauere, dieses sch&#xF6;ne Land nicht gesehen zu haben.&#x201C;</p>
    </body>
  </text>
</TEI>
