<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:42:00Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Auszug aus einem Brief des Herrn Alexander von Humboldt an den Herrn &#xC9;lie de Beaumont</head>
      <p>Berlin, den 11. Januar 1854</p>
      <p>&#x201E;Ich wollte, da&#xDF; diese Zeilen, die ich, als Lebenszeichen in einem so wenig wahrscheinlichen Alter, als Zeugnis unserer engen und alten Freundschaft an Sie richte, Sie vor den beiden Exemplaren meines neuen Werks erreichen k&#xF6;nnten, den <hi rendition="#i">Souvenirs de G&#xE9;ologie et de Physique</hi> [<hi rendition="#i">Geognostische und physikalische Erinnerungen</hi>], deren eines f&#xFC;r die Bibliothek des Instituts bestimmt ist, das andere f&#xFC;r meinen hervorragenden Freund Boussingault, um von ihm an Herrn Wisse &#xFC;bermittelt zu werden, den tapferen und gelehrten Erforscher des Kraters des Rucu Pichincha. Ich f&#xFC;rchte, da&#xDF; durch die G&#xFC;te des Herrn Marquis de Moustier, Frankreichs Gesandten in Berlin, der Versand der B&#xFC;cher diesem Brief vorausgegangen ist.<note place="foot" xml:id="ftn1" n="1">Das Werk ist in der Sitzung vom 13. Februar vorgestellt worden; der Brief ist am 7. M&#xE4;rz 1854 eingetroffen.</note></p>
      <p>Ihrem und meinem ber&#xFC;hmten Freund, Herrn Leopold von Buch, ist mein neues Werk gewidmet: <hi rendition="#i">Geognostische und physikalische Erinnerungen</hi>.<note place="foot" xml:id="ftn2" n="2"><hi rendition="#i">Kleinere Schriften von Alexander von Humboldt. Erster Band. Geognostische und physikalische Erinnerungen: mit einem</hi> Atlas <hi rendition="#i">enthaltend Umrisse von Vulkanen aus den Cordilleren von Quito und Mexico</hi>, Stuttgart und T&#xFC;bingen: Cotta 1853.<hi rendition="#i">* &#x2026; Comptes rendus</hi> [Sitzungsberichte], Band XXXVIII, S. 324 (Sitzung vom 13. Februar 1854).
        </note> Diese Widmung, Lohn einer ungetr&#xFC;bten Freundschaft w&#xE4;hrend sechzig Jahren, obschon wir uns in unseren Arbeiten lange begegneten, wurde gedruckt, als Herr von Buch noch lebte. Der Hauptzweck des Werkes, oder besser der Anla&#xDF;, der es mich hat unternehmen lassen, bestand darin, formlose Zusammenstellungen aus all den Abhandlungen zur Botanik, Geologie, Muskelphysiologie, vergleichenden Anatomie, zum Magnetismus, zu astronomischen Positionen zu verhindern, die ich im Verlauf meines Lebens ver&#xF6;ffentlicht habe. Ich glaubte, eine Auswahl treffen und das bewahren zu m&#xFC;ssen, was vielleicht einiges Recht auf &#xDC;berleben hat, alles, was in schwer zug&#xE4;nglichen Sammlungen vergraben ist, wie die isothermen Linien, die Arbeiten &#xFC;ber die Atmosph&#xE4;re und die Absorption der verschiedenen Gase im Wasser, gemeinsam mit Gay-Lussac, <hi rendition="#i">unter dem</hi> ich so viele Jahre an der <hi rendition="#i">&#xC9;cole Polytechnique</hi> gearbeitet habe.</p>
      <p>In der Vorrede habe ich dargelegt, welche Art des Interesses man an geologische Beobachtungen kn&#xFC;pfen kann, die aus fr&#xFC;herer Zeit datieren. Die gesamte Umgestaltung, welche die Geologie im ersten Viertel des XIX. Jahrhunderts durchlaufen hat, ist in gro&#xDF;en Teilen auf die genauere Kenntnis der engen Beziehungen der Trachytformationen mit dem Vulkanismus (der Reaktion des Planeten gegen seine Oberfl&#xE4;che) gegr&#xFC;ndet; auf die gewissere Bestimmung des relativen Alters der Formationen durch die Vielfalt der Organismen, die sie in sich bergen; auf die sp&#xE4;te Kenntnis der wahren Natur und der &#xC4;hnlichkeit der pal&#xE4;ozoischen Gesteinsfamilien in verschiedenen Erdstrichen. Diese Revolution der Wissenschaft hat ohne Zweifel den <hi rendition="#i">geognostischen Erinnerungen</hi>, zumal wenn sie so weit zur&#xFC;ckreichen wie die meinigen, einen betr&#xE4;chtlichen Teil ihres Wertes genommen. Beobachtungen bleiben oft unvollst&#xE4;ndig, weil dem Beobachter viele der Vorstellungen und <hi rendition="#i">leitenden Ideen</hi>, die Kenntnis der unterschiedlichen Merkmale von Lebewesen oder kristallisierten Stoffen fehlen, welche die Frucht eines anderen Zeitalters waren. Unbestreitbar bleibt in den &#xE4;lteren Arbeiten jedoch die hypsometrische Bestimmung der Beschaffenheit der gro&#xDF;en Ungleichheiten des Globus; die besondere Angabe der Schichtung und der Auflagerung, wo diese Auflagerung keinen St&#xF6;rungen durch &#xF6;rtliche plutonische oder vulkanische Hebungen unterliegt; der unanfechtbare Wert der <hi rendition="#i">Reihen der vom Reisenden selbst gesammelten und mitgebrachten Gesteine, samt allen Vermerken in Bezug auf ihre jeweilige Position</hi>.</p>
      <p>Es sei mir erlaubt, bei dieser Gelegenheit daran zu erinnern, da&#xDF; der gro&#xDF;e Geologe, der die Revolution, welche die Wissenschaft in diesem Jahrhundert durchlaufen hat, am meisten beeinflu&#xDF;t hat, aus den Sammlungen fossiler Muscheln, die ich 1804 nach Deutschland mitgebracht habe, und aus denen, die Herr Carl Degenhardt 1838 aus verschiedenen Teilen der Kordillere der Anden und von den Ufern des Amazonas mitgebracht hat, die feste &#xDC;berzeugung vom Vorherrschen der <hi rendition="#i">Kreideformation</hi> vom Fu&#xDF; der Kordilleren S&#xFC;damerikas bis zu hohen Gipfeln gesch&#xF6;pft hat. Geognostische Reisende werden noch lange &#x201E;in Zeiten unvollkommener Kenntnisse, roh entworfener Wissenschaft&#x201C; von den K&#xFC;sten Europas ablegen, und was sie bei m&#xFC;hseligen Arbeiten tr&#xF6;sten soll, ist die Gewi&#xDF;heit, da&#xDF; sie, weil sie beobachtet und berichtet haben werden, oft mehr, als sie selbst es vorhersehen k&#xF6;nnen, dazu beitragen werden, die geologischen Vorstellungen einem Ziel anzun&#xE4;hern, das nie ganz erreicht werden wird aufgrund der Natur der Forschungen zu den Kr&#xE4;ften, die der Materie innewohnen.</p>
      <p>Die beiden Sammlungen, die ich oben erw&#xE4;hnt habe, und diejenigen meiner Freunde, der Herren Boussingault, Pentland und Joaquin Acosta, haben, wo die oryktognostische Zusammensetzung &#xFC;ber die Trennung der Trachyte, Dolerite, Diorite und Porphyre entscheidet, es mir erm&#xF6;glicht, die Nomenklatur mit einiger Sicherheit festzulegen, den gemeinen Feldspat (Orthoklas), Albit, Oligoklas und die beiden Arten des Glimmers zu unterscheiden.</p>
      <p>Herr Gustav Rose, der Begleiter meiner Reise zu Ural, Altai und Kaspischem Meer, hat zu verschiedenen Zeiten die Sammlungen Mexikos, Neu-Granadas, Quitos, Perus und Boliviens untersucht. Ich habe es wohlweislich vermieden, in meinen geognostischen Erinnerungen eine Felsart zu erw&#xE4;hnen, die mein hervorragender Freund, Herr Leopold von Buch, Andesit genannt hat und die ihm zufolge, reich an Albit, den Chimborazo, den Cotopaxi, den Antisana und sogar die Vulkane Mexikos bildet, von denen ich zahlreiche Proben mitgebracht habe!!! Diese Bezeichnung, die in Analogie zu meinem Namen des Jura-Kalksteins steht (<hi rendition="#i">Kanarische Inseln</hi>, Seite 464 und 465), beruht auf dem Fehler, Labradorit mit Albit verwechselt zu haben. Die Andesite sind Dolerite, in den Anden von Quito ebenso wie am &#xC4;tna (<hi rendition="#k">Poggendorff</hi>, Band XXXVII, Seite 189).</p>
      <p>Der Band, den ich vorlege, bietet zugleich noch nie Erschienenes und alte, aber wenig verbreitete Abhandlungen, zu denen ich umfangreiche Erg&#xE4;nzungen hinzuf&#xFC;gen konnte, etwa zur Bestimmung der H&#xF6;he des Schwerpunktes der gewaltigen Kontinentalmassen, zu den Tafeln der isothermen Linien oder den mittleren Temperaturen des Jahres und der vier Jahreszeiten, Tafeln, die durch die Unterst&#xFC;tzung von Herrn Dove auf 506 Me&#xDF;stationen erweitert wurden. Ich glaube, mir schmeicheln zu d&#xFC;rfen, da&#xDF; diese meteorologische Arbeit an numerischen Ergebnissen reicher ist als alles, was bis jetzt erschienen ist.</p>
      <p>Die geognostischen Erinnerungen f&#xFC;llen (Seite 206&#x2013;397) die H&#xE4;lfte des Bandes. Ihren sch&#xF6;nsten Schmuck verdanke ich meinem ber&#xFC;hmten Freund, Herrn Boussingault, der alle Gattungen der Forschung mit derselben &#xDC;berlegenheit umfa&#xDF;t hat (Seite 175&#x2013;215), und Herrn Sebastian Wisse (Seite 77&#x2013;99), dessen fundierte Arbeiten die Akademie bereits anerkannt hat und dessen edler Mut dem Scharfsinn seiner Beobachtungen gleichkommt.</p>
      <p>Der kleine Bildatlas pr&#xE4;sentiert die Physiognomie, die Ansicht der h&#xF6;chsten Gipfel Mexikos und Quitos nach meinen eigenen Zeichnungen. Der Umri&#xDF; des Capac Urcu oder Altar (Tafel V), der vor seinem Einsturz in der letzten H&#xE4;lfte des XV. Jahrhunderts den indianischen &#xDC;berlieferungen zufolge sehr viel h&#xF6;her war als der Chimborazo, war noch in gar keinem meiner Werke erschienen.&#x201C;</p>
    </body>
  </text>
</TEI>
