<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:05:03Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Baron von Humboldt</head>
      <p>Wir haben das Vergn&#xFC;gen, am Ende dieser Zeilen einen Brief an die illustre Pers&#xF6;nlichkeit, Seine Erlauchte Hoheit den General und Pr&#xE4;sidenten zu ver&#xF6;ffentlichen, in welchem Humboldt sich f&#xFC;r die Verleihung des Gro&#xDF;kreuzes des Ordens von Guadalupe bedankt. Baron von Humboldt ist eine der gr&#xF6;&#xDF;ten Ber&#xFC;hmtheiten unserer Zeit, und keinem Land d&#xFC;rfte dieser ber&#xFC;hmte Mann mehr am Herzen liegen als Mexiko, an dessen Fundamenten der reisende Gelehrte mitgebaut hat mit seinen wissenschaftlichen Arbeiten, die seinen Namen unsterblich machten: man k&#xF6;nnte auch sagen, dieser Name ist mit dem unserer Heimat untrennbar verbunden, denn Humboldt war der erste, der die Sch&#xF6;nheit, den Reichtum und die unz&#xE4;hligen Sch&#xE4;tze, die dieses begnadete Land enth&#xE4;lt, in der Welt bekannt machte. Aus diesem Grund sind wir &#xFC;berzeugt, da&#xDF; alle Mexikaner diesen Brief mit Freude lesen werden. Der ehrw&#xFC;rdige Greis berichtet darin von seinen Reisen durch dieses Gebiet vor einem halben Jahrhundert. Und um unseren Lesern die aufrichtigen Worte seiner Erinnerungen nicht vorzuenthalten, hier zuerst das Original seines handgeschriebenen Briefes:</p>
      <p>&#x201E;Verehrter Herr &#x2013;</p>
      <p>Euer Exzellenz haben mich mit einem Zeichen Ihrer au&#xDF;erordentlichen Wertsch&#xE4;tzung bedacht, als Sie mir das Gro&#xDF;kreuz des Ordens von <hi rendition="#i">Guadalupe</hi> verliehen. Aufs herzlichste f&#xFC;hle ich mich den Bewohnern dieses sch&#xF6;nen Landes verbunden, in dem ich vor einem halben Jahrhundert eine so aufrichtige und gro&#xDF;z&#xFC;gige Gastfreundschaft erfuhr. Das Zeugnis meines huldreichen Andenkens niederzuschreiben, das ich dem General und Pr&#xE4;sidenten der Republik Mexiko schulde, bereitet mir eine gro&#xDF;e Freude, in einem Alter, das ein Mensch nicht oft erreicht.</p>
      <p>Ich beeile mich, Euer Exzellenz meine tiefste Ehrerbietung zu erweisen und meine lebhafteste Dankbarkeit auszudr&#xFC;cken. Da mir vollkommene Freiheit gew&#xE4;hrt wurde, mit der ich als Erster durch Messungen an Ort und Stelle die wunderbare Beschaffenheit des mexikanischen Bodens erforschen und den Einflu&#xDF; dieser Beschaffenheit auf das Klima und auf die Vielfalt der Vegetation beobachten konnte, war es m&#xF6;glich, da&#xDF; ich mit der Publikation des <hi rendition="#i">Politischen Versuchs &#xFC;ber Mexiko</hi> in Europa den Wert der Bodensch&#xE4;tze und landwirtschaftlichen Reicht&#xFC;mer dieses weiten Landes bekannt machte; eines Landes, dessen Eurer Weisheit anvertrauter Wohlstand Ziel all Euren Strebens sein wird. Ich hege den brennenden Wunsch, dieser Wohlstand m&#xF6;ge schnell wachsen, denn er ist, so liegt es in der Natur der Dinge, untrennbar mit dem Fortschritt der Wissenschaft und der K&#xFC;nste verbunden. Herr General Uraga, der w&#xFC;rdige Repr&#xE4;sentant der Regierung Ihrer Exzellenz hierzulande, kennt die Reinheit dieser W&#xFC;nsche sehr wohl.</p>
      <p>In tiefster Verehrung bin ich Euer Exzellenz untert&#xE4;nigster, gehorsamster und ergebenster Diener.</p>
      <p>Berlin, den 22. Dezember 1854.</p>
      <p><hi rendition="#i">Baron Alexander von Humboldt</hi> &#x201C;</p>
    </body>
  </text>
</TEI>
