<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:46:28Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Baron Humboldt und Amerikanische Angelegenheiten</head>
      <p><hi rendition="#i">An den Herausgeber der New York Tribune</hi></p>
      <p>Verehrter Herr!</p>
      <p>Baron von Humboldt machte mich vor ein oder zwei Tagen auf einen Artikel aufmerksam, der, aus einer anderen Zeitung stammend, am 12. Mai in <hi rendition="#k">The Semi-Weekly Tribune</hi> unter dem Titel &#x201E; <hi rendition="#i">A Huge Pile of Serpents</hi> &#x201C; [Ein riesiger Haufen Schlangen] abgedruckt wurde und folgenderma&#xDF;en begann: &#x201E;Baron Humboldt sagt: In der Savanne von Izacubo, Guayana, sah ich das wunderbarste und schrecklichste Schauspiel, das man sich vorstellen kann,&#x201C; etc. Er l&#xE4;chelte &#xFC;ber die Vorstellung, da&#xDF; ihm diese Geschichte zugeschrieben wurde, denn er war nie in dem genannten Land gewesen und konnte also ganz sicher keine solche Beschreibung einer Szene liefern, die er so nie gesehen hatte. Er &#xE4;u&#xDF;erte sich &#xFC;ber diesen Artikel jedoch nicht, weil er ihm irgendeine Bedeutung beima&#xDF; oder ihn richtigstellen wollte, sondern weil er ihm die M&#xF6;glichkeit bot, etwas zur Sprache zu bringen, das ihn pers&#xF6;nlich betraf. Also bat er mich, diese Angelegenheit in den Spalten der <hi rendition="#k">Tribune</hi> bekannt zu machen.</p>
      <p>Seit zw&#xF6;lf oder vierzehn Jahren, sagt er, &#xE4;rgere er sich &#xFC;ber den Gebrauch seines Namens durch verschiedenen Personen in Amerika, vor allem in Mittel- und S&#xFC;damerika, die sich aufgrund einer angeblichen Verbindung zu ihm das Vertrauen wohlmeinender Personen erschlichen, es manchmal sogar mi&#xDF;brauchten, w&#xE4;hrend diese glaubten, ihm damit eine Ehre zu erweisen. Sein Bruder hinterlie&#xDF; keine Kinder, er selbst hat nie geheiratet und ist der Letzte seines Stammes. Es gibt keine lebende Person, die irgendeine verwandtschaftliche Verbindung zu ihm beanspruchen kann. Da&#xDF; es vielleicht noch andere Menschen des Namens Humboldt auf der Welt gibt, streitet er gar nicht ab; wahrscheinlich ist aber, da&#xDF; viele vorgebliche wissenschaftliche Entdeckungen, welche von Menschen verbreitet wurden, die sich selbst Humboldt nannten, allein dem Wunsch entstammten, mit gr&#xF6;&#xDF;erer Sicherheit und Wirksamkeit zu t&#xE4;uschen und zu betr&#xFC;gen. Ich glaube, bin aber nicht ganz sicher, er erz&#xE4;hlte in diesem Zusammenhang auch von einer l&#xE4;cherlichen Geschichte irgendeines Humboldt, der sich f&#xFC;nfhundert Neger besorgt hatte, mit denen er Versuche anstellen wollte, indem er sie mit Gelbfieber infizierte.</p>
      <p>Die langen Briefe, welche ihn bisweilen aus Amerika und Westindien von Menschen erreichen, die sich, wie sie vorgeben, um erkrankte Mitglieder seiner Familie gek&#xFC;mmert haben oder anderweitig Anspruch auf seine Aufmerksamkeit oder Freundschaft erheben, sind ein echtes &#xC4;rgernis, die wissenschaftlichen Absurdit&#xE4;ten, die in den Zeitungen unter seinem Namen ver&#xF6;ffentlicht werden, sind dagegen eher albern.</p>
      <p>Dieser edle und ehrw&#xFC;rdige Mann, obgleich schon einiges &#xFC;ber achtzig Jahre alt, bewahrt immer noch ein reges Interesse am Fortschritt unseres Landes. Mit jedem Amerikaner, den er trifft, spricht er &#xFC;ber seine Freunde Jefferson und Gallatin und bedauert, da&#xDF; sich die Position der amerikanischen Regierung zur Sklaverei seit den Tagen jener Politiker stark ver&#xE4;ndert hat. Er spricht in Worten aufrichtigsten und tiefsten Mitgef&#xFC;hls &#xFC;ber Websters letzte Tage und l&#xE4;&#xDF;t auch keine Gelegenheit ungenutzt, den Amerikanern klar zu machen, in welch tiefe moralische Erniedrigung die Vereinigten Staaten als Nation sich in den letzten Jahren gebracht haben. Obwohl er ein enger Freund des K&#xF6;nigs ist, sagt man (<hi rendition="#i">er</hi> selbst &#xE4;u&#xDF;ert sich dazu nat&#xFC;rlich nie), da&#xDF; Politik beziehungsweise politische Angelegenheiten zwischen ihnen nie besprochen werden. Wenn man sieht, mit welchem Interesse er die Entwicklung und den Fortschritt des republikanischen Gedankens in Amerika verfolgt, kann man sich gut vorstellen, da&#xDF; von der Liste der Themen, die er mit Friedrich Wilhelm diskutieren kann, Politik in der Tat zu streichen ist. Auf seine Bitte zeigte ich ihm auf der Karte die Grenzen der neuen Territorien Kansas und Nebraska &#x2013; seine Karte war, obwohl recht neu, noch auf dem Stand vor der Auseinandersetzung um Douglas und Pierce.</p>
      <p>F&#xFC;r unseren Nationalstolz ist es sehr befriedigend, zu h&#xF6;ren, wie Humboldt einige unserer Autoren preist. Prescott ist seiner Meinung nach einer der besten, wenn nicht der beste lebende Historiker, der in englischer Sprache schreibt. Mehrfach hat er den Wunsch ge&#xE4;u&#xDF;ert, diesen Mann kennenzulernen. Ich glaube, von Prescotts Werken mag er am liebsten <hi rendition="#i">Ferdinand and Isabella</hi>. In Bezug auf <hi rendition="#i">The Conquest of Mexico</hi> [Die Eroberung von Mexiko] h&#xE4;tte der ausgezeichnete Autor einmal selbst nach Mexiko reisen und mit eigenen Augen die Szenerie betrachten sollen, die er beschreibt. Dann w&#xE4;re zu der Eleganz des Stils und der extremen Genauigkeit noch der Charme der Beschreibung von Szenen aus pers&#xF6;nlicher Erfahrung hinzugekommen, und das Buch, so scheint Humboldt zu denken, w&#xE4;re perfekt gewesen. Es ist nur verst&#xE4;ndlich, da&#xDF; er einen Mangel dieser Art bei einem Buch &#xFC;ber Mexiko empfindet. Aber ich glaube nicht, da&#xDF; ein Leser, der nicht &#xFC;ber Humboldts pers&#xF6;nliche Erfahrungen verf&#xFC;gt, diesen Mangel sp&#xFC;ren wird.</p>
      <p>Teile von Owens gro&#xDF;artigem Bericht &#xFC;ber die Region des Lake Superior haben ihm sehr gefallen. Ich war &#xFC;berrascht, da&#xDF; er von Whitneys neuem Buch &#xFC;ber die Bodensch&#xE4;tze in den Vereinigten Staaten noch nichts geh&#xF6;rt hatte, obwohl der gro&#xDF;e Chemiker Rose es schon zum Gegenstand mehrerer Vortr&#xE4;ge bei der Geographischen Gesellschaft gemacht hatte. Aber heutzutage geht Humboldt nur noch sehr selten zu solchen Veranstaltungen.</p>
      <p>Der folgende Abschnitt aus einer Nachricht, geschrieben kurz nachdem er in der <hi rendition="#k">Tribune</hi> etwas &#xFC;ber die Er&#xF6;ffnung der Panama-Eisenbahn gelesen hatte, kann, denke ich, f&#xFC;r Ihre Zeitung &#xFC;bersetzt werden, ohne da&#xDF; dies unpassend w&#xE4;re und die Vertraulichkeit privater Korrespondenz verletzen w&#xFC;rde:</p>
      <p>&#x201E;Die Panama-Eisenbahn habe ich schon im Jahr 1803 vorgeschlagen, zusammen mit dem viel n&#xFC;tzlicheren und leicht durchf&#xFC;hrbaren Projekt eines ozeanischen Kanals zwischen Capica und Atrato.</p>
      <p>Die traurigen Debatten &#xFC;ber die Verbreitung des Systems der Sklaverei haben gl&#xFC;cklicherweise auch einigen wenigen edlen Seelen die M&#xF6;glichkeit geboten, tr&#xF6;stliche Worte auszusprechen. Man mu&#xDF; ja nicht unbedingt die sofortige Abschaffung der Sklaverei fordern. Vielmehr geht es darum, Schritt f&#xFC;r Schritt einige Erleichterungen in die gegenw&#xE4;rtige Gesetzgebung einzuf&#xFC;hren, etwa damit nicht mehr die Kinder von der Mutterbrust weg verkauft werden. Die Selbstgef&#xE4;lligkeit des Pr&#xE4;sidenten, in einem Brief an Herrn Soul&#xE9;, zu glauben, er habe das Recht, die Insel Kuba zu erobern, nur weil ein Nachbarstaat seine Gesetze menschlicher gestalten m&#xF6;chte, erscheint mir durch und durch barbarisch.&#x201C;</p>
      <p>Die Geschm&#xE4;cker m&#xF6;gen verschieden sein, aber mir w&#xE4;re die Zustimmung lieber, die in den obigen Zeilen f&#xFC;r den noblen Kurs, dem Seward, Sumner und Chase folgen, zum Ausdruck kommt, als den Titel Pr&#xE4;sident, den Pierce tr&#xE4;gt, <hi rendition="#i">so</hi> zu erhalten! Humboldts Anerkennung ist so viel wert wie die aller M&#xE4;nner-R&#xE4;uber und Frauen-Verk&#xE4;ufer vom Potomac bis zur Grenze Mexikos.</p>
      <p>Ihr gehorsamer Diener,</p>
      <p>Ein Amerikaner in Deutschland.</p>
      <p>Berlin, Preu&#xDF;en, den 10. Juni 1855.</p>
    </body>
  </text>
</TEI>
