<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:51:21Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an Berthold Seemann</head>
      <p>&#x201E;Berlin, den 18. Juni 1855.</p>
      <p>Mein lieber Freund und &#x201A;Reisegef&#xE4;hrte&#x2019;,<note place="foot" xml:id="ftn1" n="1">Ein spielerischer Hinweis auf meinen akademischen Namen, &#x201E;Bonpland&#x201C;. &#x2013; B. S.</note></p>
      <p>Ihr freundlicher Brief von 13. dieses Monats war mir ein Quell gro&#xDF;er Freude. Ich erhielt ihn bei meiner R&#xFC;ckkehr aus Potsdam, ganz fr&#xFC;h heute morgen, weil in Berlin sonntags keine Post zugestellt wird. Da mir bis zur Abfahrt des Postzuges nur eine Stunde verbleibt und Sie eine rasche Antwort zu w&#xFC;nschen geruhten, mu&#xDF; ich mich leider sehr kurz fassen, um meiner gro&#xDF;en Dankbarkeit f&#xFC;r die Ehre Ausdruck zu verleihen, mit der Sie mich bedenken wollen. Eine Widmung von Ihnen, mein lieber Seemann, kann nichts als gr&#xF6;&#xDF;te Freude bedeuten und mir schmeicheln. Gerne nehme ich diese Gunst an, jedoch nur unter einer Bedingung, da&#xDF; Sie mich Ihren Freund nennen und jegliche Erw&#xE4;hnung von Titeln vermeiden, denn das liefe meiner Denkungsart sehr zuwider&#x2026; Ihr Buch wird sicher, davon bin ich fest &#xFC;berzeugt, in mehreren Auflagen erscheinen; es beginnt in heiterem Ton, &#xFC;berschreitet aber aus meiner Sicht nie die Grenzen des guten Geschmacks. Man kann es popul&#xE4;r nennen, denn ohne da&#xDF; es nennenswerte botanische Kenntnisse vom Leser erwartet, bereitet es ihm eine angenehme literarische Erholung. Die &#x201A;niedrigen Verbindungen&#x2019; (S. 12) zu den plebejischen Gr&#xE4;sern haben sich f&#xFC;r Ihre vornehmen aristokratischen Palmen nicht als wirklicher Nachteil erwiesen &#x2026; Ich habe die Seiten, die Sie mir zugeschickt haben, Zeile f&#xFC;r Zeile gelesen. Als Beweis daf&#xFC;r hier leider zwei mi&#xDF;liche Druckfehler, die ich auf den Seiten 33 und 34 entdeckt habe. Der erste ist <hi rendition="#i">Moricheles</hi> statt <hi rendition="#i">Morichales</hi>. Termini, die sich auf W&#xE4;lder beziehen (<hi rendition="#i">Waldendigungen</hi>), werden im Spanischen immer mit &#x201A;al&#x2019; oder &#x201A;ar&#x2019; gebildet, daher: Pino, Pinal oder Pinar (Kiefern-/Pinienwald); Olivo, Olivar (Olivenhain); Roble, Robledal (Eichenwald). Der zweite Druckfehler ist <hi rendition="#i">Cauca</hi> und <hi rendition="#i">Erenato</hi> statt <hi rendition="#i">Caura</hi> und <hi rendition="#i">Erevato</hi>. &#xDC;ber den Caura, der in den Erevato flie&#xDF;t, habe ich eine Spezialkarte ver&#xF6;ffentlicht. Der Caura ist jedoch ein Zuflu&#xDF; des Orinoco, w&#xE4;hrend der Cauca in den R&#xED;o Magdalena flie&#xDF;t. Sie k&#xF6;nnen daraus ersehen, da&#xDF; ich Ihre aufschlu&#xDF;reichen Seiten sorgf&#xE4;ltig durchgesehen habe. Die Beschreibung des gro&#xDF;en Palmenhauses in Kew und besonders die darauf folgenden Abschnitte haben mir wirklich gro&#xDF;e Freude bereitet. Bitte vergessen Sie nicht, die &#xDC;berraschung der Reisenden zu erw&#xE4;hnen, wenn sie zum ersten Mal auf europ&#xE4;ische Formen sto&#xDF;en (<hi rendition="#i">Pinus</hi> zum Beispiel), die zusammen mit tropischen (Palmen etc.) in einem Wald wachsen, wie es in Chilpanzingo, auf den westlichen Abh&#xE4;ngen der mexikanischen Hochebene, vorkommt oder auf der Insel Pines, s&#xFC;dlich von Kuba, die wegen ihrer Mahagoni-Best&#xE4;nde besucht wird. Petrus Martyr (von Angheria) schreibt, sich auf einen von Kolumbus&#x2019; Briefen beziehend, da&#xDF; <hi rendition="#i">Pineta</hi> und <hi rendition="#i">Palmite</hi> dort gemeinsam wuchsen. Die Konquistadoren bemerkten ein Nadelgew&#xE4;chs mit Fr&#xFC;chten, die Oliven &#xE4;hnelten (<hi rendition="#i">parezen azeytunos del Azarate de Sevilla</hi>), welche ich f&#xFC;r eine Spezies der Gattung <hi rendition="#i">Podocarpus</hi> halte. Da Ihr Werk sehr viel gelesen werden wird, d&#xFC;rfen Sie nicht vergessen, etwas &#xFC;ber das <hi rendition="#i">oppositum</hi> der zahlreichen K&#xFC;stenpflanzen zu schreiben, &#x2013; &#xFC;ber die wenig bekannte Gruppe der alpinen beziehungsweise Berg-Palmen (<hi rendition="#i">Ceroxylon Andicola, Oreodoxa frigida</hi> und <hi rendition="#i">Kunthia montana</hi>). <hi rendition="#i">Ceroxylon Andicola</hi> habe ich in der Kordillere auf dem Pa&#xDF; von Quind&#xED;o zwischen Ibagu&#xE9; und Cartago gesehen, auf den H&#xE4;ngen nicht unterhalb von 7.930 und nicht oberhalb von 9.700 Englischen Fu&#xDF; (man k&#xF6;nnte sagen, zwischen 7.900 und 9.700 Fu&#xDF;) und dort zusammen mit Steineibengew&#xE4;chsen und <hi rendition="#i">Quercus Granatensis</hi>.</p>
      <p>Ich verbleibe, etc.,</p>
      <p>Alexander von Humboldt.&#x201C;</p>
    </body>
  </text>
</TEI>
