<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:51:06Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>An Dr. B.&#xA0;A.&#xA0;Gould</head>
      <head>Dudley Observatorium</head>
      <p>[Aus dem <hi rendition="#i">Albany Argus</hi> vom 11. Januar]</p>
      <p>Eine sehr gro&#xDF;e Versammlung von Freunden und F&#xF6;rderern der Wissenschaften traf sich am vergangenen Freitagabend im gastfreundlichen Anwesen von Mrs. Dudley, um den ber&#xFC;hmten Astronomen Dr. B. A. Gould willkommen zu hei&#xDF;en, der aus Europa zur&#xFC;ckgekehrt war. Ziel seines Besuchs war es gewesen, Instrumente f&#xFC;r das Dudley Observatorium zu beschaffen und die wichtigsten Sternwarten in England sowie auf dem Kontinent zu besuchen und in Augenschein zu nehmen. Mit gro&#xDF;er Freundlichkeit und Herzlichkeit wurde er von den wichtigsten Astronomen und Wissenschaftlern aufgenommen, die alle ein lebhaftes Interesse an den Anstrengungen zeigten, welche gegenw&#xE4;rtig in dieser Stadt unternommen werden, um die astronomische Wissenschaft voranzubringen. Er hatte den Auftrag, ein Heliometer zu kaufen, einen Meridiankreis, ein Instrument zur Beobachtung des Durchgangs und eine Uhr. Die letzten drei sollen hier in diesem Land fertiggestellt und am kommenden 1. August ausgeliefert werden; sie werden dann &#xFC;ber Modifizierungen, Zus&#xE4;tze und Verbesserungen verf&#xFC;gen, die sie jedem bisher gebauten Instrument &#xFC;berlegen machen.</p>
      <p>Der Bau des Heliometers wurde, wie wir mit Vergn&#xFC;gen feststellen k&#xF6;nnen, der Firma Spencer &amp; Eaton anvertraut, Landsleuten von uns aus unserem Bundesstaat, die den Sitz ihrer Firma gerade in unsere Stadt verlegen, wof&#xFC;r bereits die Einrichtung weitl&#xE4;ufiger Werkst&#xE4;tten in Auftrag gegeben wurde, in denen jede Art von astronomischen Ger&#xE4;ten gebaut werden kann.</p>
      <p>Gouverneur Seymour las Mrs. Dudley und der Versammlung einen langen Brief von Mr. Airey, dem Britischen Hof-Astronomen, vor; und Richter Parker einen weiteren von Baron Humboldt, den wir hier ver&#xF6;ffentlichen d&#xFC;rfen:</p>
      <p>Potsdam, den 14. November 1855.</p>
      <p><hi rendition="#i">An Mr. B. A. Gould</hi>:</p>
      <p>Die Notwendigkeit, die mich veranla&#xDF;te, nach Potsdam zur&#xFC;ckzukehren, hat mich des Vergn&#xFC;gens beraubt, mein lieber Dr. Gould, Ihnen mitzuteilen, wie sehr unser letztes Treffen in Berlin meine Gef&#xFC;hle der Freundschaft und Wertsch&#xE4;tzung wiederbelebt hat, die wir schon so lange f&#xFC;r Sie hegen. Ich h&#xE4;tte Ihnen so gerne noch einige Worte zum Abschied gesagt, bevor Sie wieder in Ihr Heimatland zur&#xFC;ckkehren, in dem wissenschaftliche Anstrengungen Jahr f&#xFC;r Jahr so vieles erreichen, da&#xDF; man es nur bewundern kann. Was einem Europ&#xE4;er am meisten auff&#xE4;llt, ist die Tatsache, da&#xDF; sich jenen, die ihr Leben der Pflege der Wissenschaften widmen, bei Ihnen solche Vorbilder von herausragendem Patriotismus und edlem Freisinn an die Seite stellen.</p>
      <p>Wie sollte man gegen&#xFC;ber der dankbaren &#xD6;ffentlichkeit nicht die Gro&#xDF;z&#xFC;gigkeit von Mrs. Dudley aus Albany herausstellen, die so &#xFC;beraus freigebig f&#xFC;r die Errichtung eines feinen Observatoriums f&#xFC;r die Astronomie gespendet und es mit einem gro&#xDF;artigen Heliometer ausgestattet hat. Da ich mich durch meine eigenen schwachen Versuche in astronomischer Geographie dem Studium der Wissenschaft verbunden f&#xFC;hle, der Sie sich mit so gro&#xDF;em Erfolg widmen, erlauben Sie mir bitte, mein lieber Herr, der gesch&#xE4;tzten Dame meine Gef&#xFC;hle des Dankes in Ehrerbietung auszusprechen. Versichern Sie ihr bitte, wie sehr ich der gl&#xFC;cklichen Idee zustimme, einer Einrichtung zur F&#xF6;rderung der Wissenschaft den Namen und das Andenken ihrer G&#xF6;nnerin hinzuzuf&#xFC;gen.</p>
      <p>Seit Ihrer Abreise hat es mit meiner Gesundheit nicht zum besten gestanden, aber immerhin hat sie mich nicht von meinen Pflichten abgehalten. Bitte empfangen Sie selbst meine herzlichsten Gr&#xFC;&#xDF;e, und leiten Sie diese auch an unsere gemeinsamen Freunde Dr. Bache und Herrn Peters weiter.</p>
      <p>Was f&#xFC;r ein Gl&#xFC;ck war die R&#xFC;ckkehr von Dr. Kane nach so vielen Leiden und edlen Leistungen!</p>
      <p>ALEXANDER HUMBOLDT.</p>
    </body>
  </text>
</TEI>
