<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-11-08T14:04:46Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Auszug aus einem Brief von Herrn Alexander von Humboldt an Herrn &#xC9;lie de Beaumont </head>
      <p>Berlin, den 10. Mai 1857</p>
      <p>&#x2026; Im steten Bestreben nach Genauigkeit in den gro&#xDF;en Epochen der Entwicklung der Wissenschaft wage ich es, Sie um die G&#xFC;te einer Auskunft zu bitten. Das ziemlich unbestimmte Wort <hi rendition="#i">Trachyt</hi>, das gl&#xFC;cklicherweise universell geworden ist, weil es nicht nur (wie es unser Freund Leopold von Buch f&#xE4;lschlicherweise wollte) den Sanidin (glasiger Feldspat), sondern auch den Labrador des &#xC4;tna und den Oligoklas vom Pic von Teneriffa und vom Chimborazo umfassen mu&#xDF;, finde ich erst in der zweiten Auflage des <hi rendition="#i">Trait&#xE9; de Min&#xE9;ralogie</hi> von Ha&#xFC;y, von 1822, Band IV, Seite 579, in einer ganz unbedeutenden Erw&#xE4;hnung. Die erste Auflage (1801) enth&#xE4;lt das Wort Trachyt gar nicht, aber es erscheint in Werken vor 1822. Herr von Buch verwendet es, wie Herr Ewald bemerkt, in seiner Abhandlung &#xFC;ber Erhebungskrater und basaltische Inseln, gedruckt 1816! Hatte sich die Bezeichnung durch Vorlesungen im <hi rendition="#i">Jardin des Plantes</hi> m&#xFC;ndlich verbreitet? In welchem Jahr, meinen Sie, ist der Name Trachyt zum ersten Mal gedruckt worden? Ramond benutzte das Wort <hi rendition="#i">Domit,</hi> das Herr von Buch 1802 erfunden hatte, wie es der zweite Band seiner <hi rendition="#i">Beobachtungen auf Reisen</hi> beweist, Band II, Seite 243, 1806 gedruckt, aber erst 1809 ver&#xF6;ffentlicht. Herr von Buch hatte das Wort Domit bereits 1813 in seiner akademischen Abhandlung &#xFC;ber den Trapp-Porphyr aufgegeben, dessen erste allgemeine Einf&#xFC;hrung als eigene Gebirgsart, welche vulkanisches Feuer anzeigt, er mir zuschreibt.</p>
      <p>1835&#x2013;1837 herrschte in der Geologie eine <hi rendition="#i">albitische</hi> Epidemie. Da es einen Jura-Kalkstein gibt, ein Name, den ich unrichtigerweise eingef&#xFC;hrt habe (wie es das Vorwort von Karstens <hi rendition="#i">Mineralogischen Tabellen</hi> beweist), glaubte man, es sei auch ganz praktisch, anzunehmen, da&#xDF; alle Vulkane der Kordilleren die gleiche Zusammensetzung h&#xE4;tten. Die albitische Cholera hat den Mythos des Andesits geschaffen, und der Andesit hat den Andesin gezeugt, welcher dem Oligoklas sehr nahe ist, oder eine neue Art in der Gruppe der Feldspate, auf die Herr Abich ein so helles Licht geworfen hat. Unter dem Einflu&#xDF; dieses epidemischen Zustands wohl hat unser gro&#xDF;er Lehrer, in seinen Ideen mitunter ein wenig kategorisch und selbstherrlich, geschrieben, was Sie auf den Seiten 484&#x2013;489 der franz&#xF6;sischen &#xDC;bersetzung der <hi rendition="#i">Physicalischen Beschreibung der Canarischen Inseln</hi> und vor allem bei <hi rendition="#i">Poggendorff</hi>, Band XXXVII, Seite 190 lesen. Es gibt keine Spur von Albit im Chimborazo, im Cotopaxi, im Antisana, im Vulkan Toluca, im Popocatepetl &#x2026; Trachytformationen kann man nach der Zusammensetzung eines einzelnen Gebirges benennen. Bedenkenlos lie&#xDF;e sich sagen: Toluca-Formation, &#xC4;gina-Formation, Arg&#xE4;us-Formation in Kleinasien (eine Zusammensetzung aus Oligoklas und Amphibol); Stromboli- oder &#xC4;tna-Formation, nach Ihren eigenen Entdeckungen (eine Zusammensetzung aus Pyroxen und Labrador); bedenkenlos kann man von der Formation der <hi rendition="#i">Campi Flegrei</hi> [Phlegr&#xE4;ische Felder] oder von Ischia sprechen; oder von der Formation eines Teils des Mont-Dore (eine Zusammensetzung aus Sanidin und Amphibol, ohne Oligoklas); vom Trachyt des Siebengebirges von Bonn (Zusammensetzung aus Sanidin, ein wenig Oligoklas und Amphibol): Es w&#xE4;re aber, handelt es sich um die mineralogische Mischung der vulkanischen Gebirgsarten, sehr gef&#xE4;hrlich, folgende Ausdr&#xFC;cke zu verwenden: Vulkane der Anden, Vulkane Mexikos, Vulkane Guatemalas. In der mexikanischen Vulkanreihe, die von West nach Ost eine von S&#xFC;dosten nach Nordwesten verlaufende Kordillere durchquert, haben die Vulkane im Wechsel die gleiche Zusammensetzung.</p>
      <p>Colima. Toluca. Popocatepetl. Orizaba.</p>
      <p><hi rendition="#i">a</hi> <hi rendition="#i">b</hi></p>
      <p><hi rendition="#i">a.</hi> Oligoklas und Pyroxen; auch Pasto- und Cumbal-Formation, wie der hochgesch&#xE4;tzte Boussingault berichtet.</p>
      <p><hi rendition="#i">b.</hi> Oligoklas und Amphibol; auch der Gunung-Parang auf Java, die Sierra von San Francisco, die Rocky Mountains, nach den Proben, die Herr Marcou von Whipples Expedition mitgebracht hat, und der ehemalige Domit des Herrn von Buch, welche Oligoklas und nicht glasigen Feldspat (Sanidin) enthalten; Oligoklas wurde zum ersten Mal von Herrn Charles Deville auf den Kanarischen Inseln erkannt&#x2026;</p>
      <p>Nach diesem Beitrag ergreift Herr DELESSERT das Wort wie folgt:</p>
      <p>&#x201E;Die Lekt&#xFC;re des Briefes unseres hochber&#xFC;hmten Kollegen Herrn von Humboldt verschaffte mir eine tiefe Befriedigung, die, davon bin ich &#xFC;berzeugt, von allen in dieser Sitzung anwesenden Mitgliedern der Akademie geteilt wurde. Seit geraumer Zeit hatten wir keine direkten Nachrichten mehr von unserem vortrefflichen Kollegen erhalten. Einige Umst&#xE4;nde seiner Gesundheit hatten uns Sorgen bereitet, die, Gott sei Dank, g&#xE4;nzlich zerstreut wurden. Wir sch&#xE4;tzen uns alle gl&#xFC;cklich, diesem Brief, welchen der st&#xE4;ndige Sekret&#xE4;r uns zur Kenntnis gebracht hat, zu entnehmen, da&#xDF; die Geisteskraft und die Hingabe an die Wissenschaft bei Herrn von Humboldt noch immer sind, wie sie vor vielen Jahren waren, als der Akademie das Gl&#xFC;ck beschieden war, ihn in ihrer Mitte zu haben, und er an ihrer Arbeit teilnahm.&#x201C;</p>
      <p>Die Akademie schlo&#xDF; sich den Worten von Herrn Delessert an.</p>
    </body>
  </text>
</TEI>
