<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:52:45Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Ein Originalbrief von Humboldt &#x2013; </head>
      <head>H&#xFC;bsche Empfehlung an einen amerikanischen Offizier</head>
      <p>(Korrespondenz des <hi rendition="#i">Pennsylvania Inquirer</hi>)</p>
      <p>Washington, 7. Februar 1857</p>
      <p>Da es sonst nichts gibt, das in der politischen Welt besonders interessant oder wichtig w&#xE4;re, werden Sie und Ihre Leser sich &#xFC;ber den Schatz freuen, das wei&#xDF; ich, den ich Ihnen in Form eines Originalbriefes des ehrw&#xFC;rdigen und hochbetagten Humboldt schicke. Er wurde noch nie zuvor ver&#xF6;ffentlicht, und ich freue mich, das Medium zu sein, das ihn der Welt in den Spalten des <hi rendition="#i">Inquirer</hi> zuerst mitteilt. Aufgrund der ausnehmenden Bescheidenheit seines Empf&#xE4;ngers&#xA0;erhielt ich ihn nur mit einiger Schwierigkeit, aber mir wurde eine im Besitz des parlamentarischen Komitees f&#xFC;r Kartendrucke befindliche &#xDC;bersetzung anvertraut, ich schicke sie Ihnen ganz, zum einen weil es sich um eine gro&#xDF;artige Empfehlung f&#xFC;r einen herausragenden und verdienten Mann handelt, dessen edle Dienste von seiner Regierung schlecht vergolten wurden, und weil sie Passagen &#xFC;ber seinen Verfasser enth&#xE4;lt, die &#xFC;berall von allgemeinem Interesse sein werden. Das handschriftliche Dokument ist &#xE4;u&#xDF;erst interessant und charakteristisch und wird zweifellos von seinem gegenw&#xE4;rtigen Besitzer als ein Erbst&#xFC;ck in Ehren gehalten werden. Sofern Stolz &#xFC;berhaupt zu rechtfertigen ist, hat er gewi&#xDF; das Recht, sich seiner zu erfreuen, nachdem er solch ein Zeugnis aus solch einer Quelle empfangen hat. Was folgt, ist eine w&#xF6;rtliche &#xDC;bersetzung des Briefes.</p>
      <p>&#x201E;Ich suche nach Worten, um Ihnen zum Ausdruck zu bringen, wie sehr mich der edle Beweis Ihres Andenkens ber&#xFC;hrt hat, den Sie mir geschickt haben &#x2013; die bewunderungsw&#xFC;rdigen B&#xE4;nde, die Sie &#xFC;ber Chile und &#xFC;ber die herrlichen Kordilleren, die es begrenzen, ver&#xF6;ffentlicht haben. In gewisser Hinsicht charakterisiert Ihr Werk eine Epoche, denn in den Zeiten von Bouguer und La Condamine waren die Wissenschaft weniger fortgeschritten und die Instrumente und Methoden weniger vervollkommnet. Sie haben zugleich die Astronomie, die Geographie, die Geologie und in gewissem Ma&#xDF; die beschreibende Naturgeschichte bereichert. Ein Werk, das in so pr&#xE4;chtiger Manier herausgebracht wurde, verdient wohl den Titel einer &#x201E;Astronomischen Expedition der Vereinigten Staaten zur See&#x201C;. N&#xE4;chst Ihnen ehrt es die Regierung, die es unternahm und f&#xF6;rderte.</p>
      <p>Ich las es in der Nacht Seite f&#xFC;r Seite mit st&#xE4;ndig steigendem Interesse; und obwohl mich Ihr gro&#xDF;z&#xFC;giges Geschenk in der beschwerlichsten Zeit meines Lebens erreichte, da meine Gesundheit kein geringes Leiden bedeutet, konnte ich es genie&#xDF;en und Ihnen meine Bewunderung f&#xFC;r ein Werk aussprechen, das alles, was seit den Zeiten von Bouguer und La Condamine &#xFC;ber S&#xFC;damerika ver&#xF6;ffentlicht wurde, bei weitem &#xFC;bertrifft. Abwechslungsreich in seinen Darstellungen, reich an himmlischen, magnetischen, geographischen und historischen Fakten, f&#xFC;r das alles bedarf ich einer Ruhe, die mir nicht verg&#xF6;nnt ist. Ich sollte mich darauf beschr&#xE4;nken, Gewinn aus Ihren Beobachtungen zu ziehen, und indem ich Ihnen hierf&#xFC;r die herzlichste Dankbarkeit zum Ausdruck bringe, hoffe ich, da&#xDF; ich den n&#xE4;chsten Band noch erleben werde.</p>
      <p>Sagen Sie mir, ob er die umfassenden astronomischen Beobachtungen der Parallaxe enthalten wird &#x2013; des unmittelbaren Gegenstands Ihrer wichtigen Expedition; Ihre magnetischen Beobachtungen (die Intensit&#xE4;t interessiert mich aufgrund meiner eigenen Forschungen vor langer Zeit in Peru au&#xDF;erordentlich); der Anblick des s&#xFC;dlichen Himmels; und Ihr Bericht &#xFC;ber die Lichtst&#xE4;rke von Eta Argus, den Sie so hell sahen wie Canopus?</p>
      <p>Obwohl ich einen Teil meines Lebens damit verbracht habe, sie zu vermessen, erachte ich das Ph&#xE4;nomen der absoluten H&#xF6;he von Bergen als keines von gro&#xDF;er Wichtigkeit; werde ich um eine Antwort auf die Frage gebeten, &#x201A;Welches ist der h&#xF6;chste Berg Amerikas?&#x2018;, sollte ich jedoch die Zahlen angeben k&#xF6;nnen, die als die genauesten gelten. Ist der h&#xF6;chste Berg also der Aconcagua, der Sahama oder Ihr Tupungato, auf einer s&#xFC;dlichen Breite von 33&#xB0; 8&#x2019;? In der Tabelle auf Seite 13 stellen Sie fest, da&#xDF; er 22.458 Fu&#xDF; habe, und auf der Karte nach der Vermessung von Herrn Pissis, gegen&#xFC;ber Seite 48, lediglich 22.016 Fu&#xDF;. Welche dieser Zahlen erscheint Ihnen wahrscheinlicher? Die trigonometrischen Messungen scheinen gleicherma&#xDF;en abzuh&#xE4;ngen von den barometrischen Absch&#xE4;tzungen der Basis.</p>
      <p>Halten Sie das Ergebnis des Herrn Pissis f&#xFC;r Aconcagua von 22.301 Fu&#xDF; f&#xFC;r verl&#xE4;&#xDF;licher als das, welches uns Fitzroy gab, der es mit 21.766 Pariser Fu&#xDF; ansetzte? Obwohl wir nach der Korrektur durch Pentland 22.431 Pariser Fu&#xDF; annehmen sollten. Kellet zufolge hat der Aconcagua eine H&#xF6;he von 21.567 Pariser Fu&#xDF; oder 23.004 Englischen Fu&#xDF;. Welchen dieser Messungen geben Sie den Vorzug?</p>
      <p>Der Chimborazo sollte ebenfalls neu vermessen werden. Nach meinen Beobachtungen, die in Riobamba Nuevo gemacht wurden, glaube ich, da&#xDF; seine H&#xF6;he 20.100 Pariser Fu&#xDF; betr&#xE4;gt. Der Kunchingunga hat 4.406 <hi rendition="#i">Toisen</hi>. Die Gebr&#xFC;der Schlagintweit waren an den H&#xE4;ngen des Ibi-Gamin in Tibet und fanden sibirische Muscheln in einer H&#xF6;he von 20.886 Franz&#xF6;sischen Fu&#xDF;!&#xA0;</p>
      <p>Empfangen Sie, verehrter Freund, meine freundlichen Gr&#xFC;&#xDF;e,</p>
      <p>A. v. Humboldt,</p>
      <p>Berlin, 8. September 1856.&#x201C;</p>
    </body>
  </text>
</TEI>
