<?xml version="1.0" encoding="UTF-8"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?> <?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title/>
        <author>Piller, Stephanie (STUDENTS)</author>
      </titleStmt>
      <editionStmt>
        <edition>
          <date>2021-10-19</date>
        </edition>
      </editionStmt>
      <publicationStmt>
        <p>unknown</p>
      </publicationStmt>
      <sourceDesc>
        <p>Converted from a Word document</p>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <appInfo>
        <application xml:id="docxtotei" ident="TEI_fromDOCX" version="2.15.0">
          <label>DOCX to TEI</label>
        </application>
      </appInfo>
    </encodingDesc>
    <revisionDesc>
      <listChange>
        <change>
          <date>2021-10-19T20:56:34Z</date>
          <name>Piller, Stephanie (STUDENTS)</name>
        </change>
      </listChange>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <head>Brief an die Zeitschrift <hi rendition="#i #b">Cosmos</hi></head>
      <p>Wir haben vom Freiherrn Alexander von Humboldt einen Brief erhalten, aus dem wir einige Zeilen ver&#xF6;ffentlichen zu d&#xFC;rfen glauben.</p>
      <p>&#x201E;Mein lieber Herr Abb&#xE9;&#x2026;</p>
      <p>Ich war, ich gebe es zu, und Sie m&#xF6;gen meine germanische Freim&#xFC;tigkeit bitte entschuldigen, ein wenig erschrocken &#xFC;ber die Verwandtschaft mit der Familie der Hekabe, in die Sie mich, ohne mich mit ein paar Zeilen vorzuwarnen, einreihen. Die Freundschaft hat auch mythische Tendenzen. Zu &#xFC;berschwenglich gehaltene Lobreden auf Greise reizen zur strengen Pr&#xFC;fung dessen, was sie hervorgebracht haben. In R&#xFC;cksicht auf die wohlwollende Absicht, die Sie geleitet hat, bitte ich Sie, Herr Abb&#xE9;, den erneuten Ausdruck meiner Gef&#xFC;hle hoher und herzlicher Achtung entgegenzunehmen, die ich Ihren Arbeiten seit so vielen Jahren entgegenbringe.</p>
      <p>Ihr ergebenster und gehorsamster Diener</p>
      <p>Berlin, 7. Oktober 1858</p>
      <p>Alexander Humboldt</p>
      <p>P.S.: Bitte bringen Sie mich auch dem Ged&#xE4;chtnis von Herrn Goldschmidt in Erinnerung, dessen seltener Scharfsinn und bewundernswerter Eifer mit so vielen Erfolgen gekr&#xF6;nt worden sind, die den Annalen der Geschichte der Astronomie des XIX. Jahrhunderts eingeschrieben sind.&#x201C;</p>
      <p>Wie k&#xF6;nnen wir dem erhabenen Greis unsere Dankbarkeit und unsere Bewunderung ausdr&#xFC;cken f&#xFC;r diese so feinf&#xFC;hligen, von noch so fester Hand verfa&#xDF;ten Zeilen?</p>
      <p>Wir haben erfahren, da&#xDF; Herr Humboldt in einem zweiten Brief, am selben Tag an den st&#xE4;ndigen Sekret&#xE4;r, Herrn &#xC9;lie de Beaumont, geschrieben und im geheimen Ausschu&#xDF; der letzten Sitzung der Akademie verlesen, seine edle Bescheidenheit auf angenehme Weise gegen&#xFC;ber dem verteidigt hat, was er die kompromittierende Indiskretion seiner &#xFC;berschwenglichen Freunde nannte. Er hatte gerade gleichzeitig erfahren, da&#xDF; wir sowohl seinen Namen dem astronomischen Himmel einschreiben, als auch da&#xDF; der F&#xFC;rst Demidoff der Akademie seine Marmorb&#xFC;ste vermacht hatte. Die Verwandtschaft mit Hekabe und der akademische Sockel erschreckten ihn ein wenig; er mu&#xDF;te sich mit Gewalt zur&#xFC;ckhalten, um sich nicht gegen die doppelte Ehre zu versteifen, die ihn aus Frankreich und Italien erreichte. Vielleicht f&#xFC;rchtete der ehrw&#xFC;rdige und kosmopolitische Altmeister der Wissenschaften auch, da&#xDF; der Name Alexandra auf dieselbe Ablehnung treffen w&#xFC;rde, die den Namen Victoria unter Bann gestellt hatte; dem wird nicht so sein, und wir freuen uns, es zu beweisen; unsere Initiative hat im Gegenteil &#xFC;berall nur Unterst&#xFC;tzung erfahren; dies ist ein Beleg mehr, da&#xDF; die Hoheit der Wissenschaft eine mindestens ebenso universelle Macht besitzt wie die Hoheit des Diadems. Wir lesen im w&#xF6;chentlichen wissenschaftlichen Journal der Ewigen Stadt:</p>
      <p>&#x201E;Der Direktor der <hi rendition="#i">Corrispondenza scientifica</hi> zu Rom &#xFC;bersendet dem vortrefflichen Herrn Abb&#xE9; Moigno seine Gl&#xFC;ckw&#xFC;nsche zu dem entwickelten und ausgef&#xFC;hrten sch&#xF6;nen Gedanken, bei dieser Gelegenheit den Namen des erhabenen Humboldt auch in der Unerme&#xDF;lichkeit des Weltraums zu verewigen.&#x201C;<note place="foot" xml:id="ftn1" n="1">Dieses Zitat ist hier &#xFC;bersetzt aus dem Italienischen.</note></p>
      <p>Seinerseits hat das Journal der k&#xF6;niglichen astronomischen Gesellschaft zu London sich festzustellen beeilt, da&#xDF; der durch Herrn Goldschmidt entdeckte Planet Alexandra genannt worden ist.</p>
    </body>
  </text>
</TEI>
